[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-بازدید-وزیر-راه-و-شهرسازی-و-مدیر-عامل-شرکت-بازآفرینی-شهری-ایران-از-شهر-خرمشهر-عنوان-شد؛-احیای-بازار-سیف-نیازمند-اقدام-مشترک-دستگاه‌های-عضو-ستاد-ملی-پایدار",
    "title": "در بازدید وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران از بافت فرسوده شهر خرمشهر عنوان شد؛ احیای بازار سیف نیازمند اقدام مشترک دستگاه‌های عضو ستاد ملی پایدار",
    "text": "همزمان با سومین سفر استانی دولت وفاق ملی به استان خوزستان، فرزانه صادق وزیر راه و شهرسازی به همراه عبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و مصطفی مطور زاده نماینده مردم خرمشهر در مجلس شورای اسلامی از کوی سوم ‌خرداد و بازار سیف‌ شهر خرمشهر بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، فرزانه صادق وزیر راه و شهرسازی در ادامه سفر خود به استان خوزستان در حالی از بازار سیف بازدید کرد که این بازار بی رونق بود و به بافت ناکارآمد میانی در شهر تبدیل شده بود.\n\nمسئولان محلی در پاسخ به سوال وزیر راه و شهرسازی مبنی بر اینکه این بازار از چه زمانی به این روز افتاده است، اظهار کرد: پس از جنگ تحمیلی بازار سیف که در نزدیکی رود کارون قرار دارد به همین شکل باقی مانده و هرگز نتوانسته است که رونق گذشته خود را باز یابد.\n\nصادق با طرح این سوال که چطور باید شادابی رونق را به این بخش از خرمشهر که قلب تپنده آن است را باز گردانیم؟ خواستار انجام مطالعه اجتماعی در این زمینه شد تا به این سوال پاسخ داده شود که چرا مردم به این بازار باز نگشته اند و فعالیت نکرده اند.\n\nعبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران که وزیر راه و شهرسازی را در جریان این بازدید همراهی می کرد، نیز گفت: به منظور احیا این بازار در نظر دارد یک اقدام مشترک با همکاری اداره کل راه و شهرسازی استان، شهرداری خرمشهر انجام داده و ایجاد یک دفتر تسهیل گری ایجاد کند.\n\nهمچنین فرزانه صادق در جریان سفر به استان خوزستان ضمن حضور در بافت فرسوده خرمشهر به همراه عبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران از کوی سوم خرداد این شهر بازدید کرد که ساخت آن به سال ۱۳۵۲ باز می گردد.\n\nعلت نامگذاری این محل به خاطر آن است که در عملیات آزادسازی خرمشهر از عراق باز پس گرفته شد.",
    "normalized_text": "همزمان با سومین سفر استانی دولت وفاق ملی به استان خوزستان، فرزانه صادق وزیر راه و شهرسازی به همراه عبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و مصطفی مطور زاده نماینده مردم خرمشهر در مجلس شورای اسلامی از کوی سوم خرداد و بازار سیف شهر خرمشهر بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، فرزانه صادق وزیر راه و شهرسازی در ادامه سفر خود به استان خوزستان در حالی از بازار سیف بازدید کرد که این بازار بی‌رونق بود و به بافت ناکارآمد میانی در شهر تبدیل‌شده بود. \n\nمسئولان محلی در پاسخ به سوال وزیر راه و شهرسازی مبنی بر اینکه این بازار از چه زمانی به این روز افتاده است، اظهار کرد: پس از جنگ تحمیلی بازار سیف که در نزدیکی رود کارون قرار دارد به همین شکل باقی‌مانده و هرگز نتوانسته است که رونق گذشته خود را باز یابد. \n\nصادق با طرح این سوال که چطور باید شادابی رونق را به این بخش از خرمشهر که قلب تپنده آن است را باز گردانیم؟ خواستار انجام مطالعه اجتماعی در این زمینه شد تا به این سوال پاسخ داده شود که چرا مردم به این بازار باز نگشته‌اند و فعالیت نکرده‌اند. \n\nعبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران که وزیر راه و شهرسازی را در جریان این بازدید همراهی می‌کرد، نیز گفت: به منظور احیا این بازار در نظر دارد یک اقدام مشترک با همکاری اداره کل راه و شهرسازی استان، شهرداری خرمشهر انجام داده و ایجاد یک دفتر تسهیل‌گری ایجاد کند. \n\nهمچنین فرزانه صادق در جریان سفر به استان خوزستان ضمن حضور در بافت فرسوده خرمشهر به همراه عبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران از کوی سوم خرداد این شهر بازدید کرد که ساخت آن به سال ۱۳۵۲ باز می‌گردد. \n\nعلت نامگذاری این محل به خاطر آن است که در عملیات آزادسازی خرمشهر از عراق باز پس گرفته شد.",
    "tokens": [
      "همزمان",
      "سومین",
      "سفر",
      "استانی",
      "دولت",
      "وفاق",
      "ملی",
      "استان",
      "خوزستان",
      "فرزانه",
      "صادق",
      "وزیر",
      "شهرسازی",
      "همراه",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مصطفی",
      "مطور",
      "نماینده",
      "مردم",
      "خرمشهر",
      "مجلس",
      "شورای",
      "اسلامی",
      "کوی",
      "خرداد",
      "بازار",
      "سیف",
      "شهر",
      "خرمشهر",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "فرزانه",
      "صادق",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "سفر",
      "استان",
      "خوزستان",
      "بازار",
      "سیف",
      "بازدید",
      "بازار",
      "بافت",
      "ناکارآمد",
      "میانی",
      "شهر",
      "مسئولان",
      "محلی",
      "پاسخ",
      "سوال",
      "وزیر",
      "شهرسازی",
      "مبنی",
      "بازار",
      "زمانی",
      "روز",
      "اظهار",
      "جنگ",
      "تحمیلی",
      "بازار",
      "سیف",
      "نزدیکی",
      "رود",
      "کارون",
      "قرار",
      "شکل",
      "هرگز",
      "رونق",
      "گذشته",
      "صادق",
      "طرح",
      "سوال",
      "چطور",
      "شادابی",
      "رونق",
      "خرمشهر",
      "قلب",
      "تپنده",
      "گردانیم",
      "خواستار",
      "انجام",
      "مطالعه",
      "اجتماعی",
      "زمینه",
      "سوال",
      "پاسخ",
      "مردم",
      "بازار",
      "فعالیت",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "همراهی",
      "احیا",
      "بازار",
      "اقدام",
      "مشترک",
      "همکاری",
      "اداره",
      "شهرسازی",
      "استان",
      "شهرداری",
      "خرمشهر",
      "انجام",
      "ایجاد",
      "دفتر",
      "ایجاد",
      "فرزانه",
      "صادق",
      "سفر",
      "استان",
      "خوزستان",
      "حضور",
      "بافت",
      "فرسوده",
      "خرمشهر",
      "همراه",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کوی",
      "خرداد",
      "شهر",
      "بازدید",
      "ساخت",
      "سال",
      "نامگذاری",
      "محل",
      "خاطر",
      "عملیات",
      "آزادسازی",
      "خرمشهر",
      "عراق"
    ],
    "publish_date": "2025-01-23 12:55:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:26.577043"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تامین-قیر-رایگان-برای-بهسازی-معابر-محلات-هدف-بازآفرینی-شهری-سنقر-رفع-نقاط-پرحادثه-در-مسیر-کرمانشاه-سنقر",
    "title": "تامین قیر رایگان برای بهسازی معابر محلات هدف بازآفرینی شهری سنقر / رفع نقاط پرحادثه در مسیر کرمانشاه",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از تامین قیر رایگان برای بهسازی معابر محلات هدف بازآفرینی در شهرستان سنقر خبر داد و تکمیل بزرگراه کرمانشاه – سنقر را گامی موثر در کاهش تصادفات جاده‌ای و توسعه زیرساختی منطقه دانست.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جریان سفر خود به استان کرمانشاه، از پروژه‌های عمرانی و بازآفرینی شهری در شهرستان سنقر بازدید کرد.\n\nگلپایگانی با حضور در مسیر بزرگراه کرمانشاه – سنقر که ۵۰ کیلومتر طول دارد و نیمی از آن تاکنون چهارخطه شده، اظهار کرد: تنها ۱۰ کیلومتر از این مسیر باقی مانده که با تامین اعتباری بالغ بر ۵۰۰ میلیارد تومان، این بخش نیز چهارخطه خواهد شد.\n\nدبیرستاد ملی بازآفرینی شهری با اشاره به اهمیت این مسیر در اتصال شمال‌غرب و غرب کشور به جنوب‌غرب، افزود: چهارخطه شدن کامل بزرگراه نه‌تنها موجب تسهیل در تردد و کاهش تلفات جاده‌ای می‌شود، بلکه نقش مهمی در توسعه اقتصادی و پیوند با مراکز روستایی ایفا خواهد کرد.\n\nبازدید از پروژه نهضت ملی مسکن و بافت تاریخی سنقر\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از پروژه نهضت ملی مسکن در سنقر بازدید کرد و از پیشرفت فیزیکی مناسب این پروژه ۸۰ واحدی که توسط بنیاد مسکن انقلاب اسلامی در حال اجراست، خبر داد.\n\nاو در ادامه از بافت تاریخی سنقر نیز بازدید به‌عمل آورد و گفت: برای این محدوده تاریخی طرحی ویژه تهیه شده که به تصویب کمیسیون ماده ۵ استان رسیده و آماده طرح در شورای‌عالی شهرسازی و معماری کشور است. گلپایگانی ابراز امیدواری کرد با اجرای این طرح، ضمن صیانت از هویت تاریخی شهر، شاهد رونق ساخت‌وساز اصولی و توسعه پایدار در منطقه باشیم.\n\nمقابله با گسترش سکونتگاه‌های غیررسمی\n\nمعاون وزیر راه و شهرسازی در بخش دیگری از سخنان خود، ضمن بازدید از بافت‌های فرسوده و سکونتگاه‌های غیررسمی سنقر، خواستار همکاری فرمانداری و شهرداری در مهار گسترش این سکونتگاه‌ها شد.\n\nگلپایگانی تصریح کرد: اسکان‌های غیررسمی علاوه بر ایجاد آسیب‌های اجتماعی، هزینه‌های سنگینی را به نهادهای متولی تحمیل می‌کنند. در همین راستا، در جلسه شورای اداری شهرستان مقرر شد شرکت بازآفرینی شهری ایران با تایید اداره کل راه و شهرسازی استان، قیر رایگان برای بهسازی معابر این مناطق تامین کند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از تامین قیر رایگان برای بهسازی معابر محلات هدف بازآفرینی در شهرستان سنقر خبر داد و تکمیل بزرگراه کرمانشاه – سنقر را گامی موثر در کاهش تصادفات جاده‌ای و توسعه زیرساختی منطقه دانست. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جریان سفر خود به استان کرمانشاه، از پروژه‌های عمرانی و بازآفرینی شهری در شهرستان سنقر بازدید کرد. \n\nگلپایگانی با حضور در مسیر بزرگراه کرمانشاه – سنقر که ۵۰ کیلومتر طول دارد و نیمی از آن تاکنون چهارخطه شده، اظهار کرد: تنها ۱۰ کیلومتر از این مسیر باقی‌مانده که با تامین اعتباری بالغ بر ۵۰۰ میلیارد تومان، این بخش نیز چهارخطه خواهد شد. \n\nدبیرستاد ملی بازآفرینی شهری با اشاره به اهمیت این مسیر در اتصال شمال‌غرب و غرب کشور به جنوب‌غرب، افزود: چهارخطه شدن کامل بزرگراه نه‌تنها موجب تسهیل در تردد و کاهش تلفات جاده‌ای می‌شود، بلکه نقش مهمی در توسعه اقتصادی و پیوند با مراکز روستایی ایفا خواهد کرد. \n\nبازدید از پروژه نهضت ملی مسکن و بافت تاریخی سنقر\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از پروژه نهضت ملی مسکن در سنقر بازدید کرد و از پیشرفت فیزیکی مناسب این پروژه ۸۰ واحدی که توسط بنیاد مسکن انقلاب اسلامی در حال اجراست، خبر داد. \n\nاو در ادامه از بافت تاریخی سنقر نیز بازدید به‌عمل آورد و گفت: برای این محدوده تاریخی طرحی ویژه تهیه‌شده که به تصویب کمیسیون ماده ۵ استان رسیده و آماده طرح در شورای‌عالی شهرسازی و معماری کشور است. گلپایگانی ابراز امیدواری کرد با اجرای این طرح، ضمن صیانت از هویت تاریخی شهر، شاهد رونق ساخت‌وساز اصولی و توسعه پایدار در منطقه باشیم. \n\nمقابله با گسترش سکونتگاه‌های غیررسمی\n\nمعاون وزیر راه و شهرسازی در بخش دیگری از سخنان خود، ضمن بازدید از بافت‌های فرسوده و سکونتگاه‌های غیررسمی سنقر، خواستار همکاری فرمانداری و شهرداری در مهار گسترش این سکونتگاه‌ها شد. \n\nگلپایگانی تصریح کرد: اسکان‌های غیررسمی علاوه بر ایجاد آسیب‌های اجتماعی، هزینه‌های سنگینی را به نهادهای متولی تحمیل می‌کنند. در همین راستا، در جلسه شورای اداری شهرستان مقرر شد شرکت بازآفرینی شهری ایران با تایید اداره کل راه و شهرسازی استان، قیر رایگان برای بهسازی معابر این مناطق تامین کند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تامین",
      "قیر",
      "رایگان",
      "بهسازی",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرستان",
      "سنقر",
      "خبر",
      "تکمیل",
      "بزرگراه",
      "کرمانشاه",
      "سنقر",
      "گامی",
      "موثر",
      "کاهش",
      "تصادفات",
      "توسعه",
      "زیرساختی",
      "منطقه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "استان",
      "کرمانشاه",
      "عمرانی",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "سنقر",
      "بازدید",
      "گلپایگانی",
      "حضور",
      "مسیر",
      "بزرگراه",
      "کرمانشاه",
      "سنقر",
      "کیلومتر",
      "نیمی",
      "چهارخطه",
      "اظهار",
      "کیلومتر",
      "مسیر",
      "تامین",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "چهارخطه",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "اهمیت",
      "مسیر",
      "اتصال",
      "غرب",
      "کشور",
      "چهارخطه",
      "بزرگراه",
      "تسهیل",
      "تردد",
      "کاهش",
      "تلفات",
      "نقش",
      "مهمی",
      "توسعه",
      "اقتصادی",
      "پیوند",
      "مراکز",
      "روستایی",
      "ایفا",
      "بازدید",
      "پروژه",
      "نهضت",
      "ملی",
      "مسکن",
      "بافت",
      "تاریخی",
      "سنقر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "نهضت",
      "ملی",
      "مسکن",
      "سنقر",
      "بازدید",
      "پیشرفت",
      "فیزیکی",
      "پروژه",
      "واحدی",
      "توسط",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "اجراست",
      "خبر",
      "ادامه",
      "بافت",
      "تاریخی",
      "سنقر",
      "بازدید",
      "محدوده",
      "تاریخی",
      "طرحی",
      "تصویب",
      "کمیسیون",
      "ماده",
      "استان",
      "رسیده",
      "آماده",
      "طرح",
      "شهرسازی",
      "معماری",
      "کشور",
      "گلپایگانی",
      "ابراز",
      "امیدواری",
      "اجرای",
      "طرح",
      "صیانت",
      "هویت",
      "تاریخی",
      "شهر",
      "شاهد",
      "رونق",
      "اصولی",
      "توسعه",
      "پایدار",
      "منطقه",
      "باشیم",
      "مقابله",
      "گسترش",
      "غیررسمی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سخنان",
      "بازدید",
      "فرسوده",
      "غیررسمی",
      "سنقر",
      "خواستار",
      "همکاری",
      "فرمانداری",
      "شهرداری",
      "مهار",
      "گسترش",
      "گلپایگانی",
      "تصریح",
      "غیررسمی",
      "ایجاد",
      "اجتماعی",
      "سنگینی",
      "نهادهای",
      "متولی",
      "تحمیل",
      "راستا",
      "جلسه",
      "شورای",
      "اداری",
      "شهرستان",
      "مقرر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تایید",
      "اداره",
      "شهرسازی",
      "استان",
      "قیر",
      "رایگان",
      "بهسازی",
      "معابر",
      "مناطق",
      "تامین"
    ],
    "publish_date": "2025-05-15 00:22:56+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:31.132147"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ضرورت-تعریف-پروژه-های-درآمدزا-و-افزایش-دهنده-کیفیت-محله-اراضی-موقوفی-در-سکونتگاه-های-غیررسمی-رسمی-تبدیل-به-احسن-شوند",
    "title": "معاون وزیر راه و شهرسازی: ضرورت تعریف پروژه های درآمدزا و افزایش دهنده کیفیت محله/ اراضی موقوفی در سکونتگاه های غیررسمی رسمی تبدیل به احسن شوند",
    "text": "عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست « پایش عملکرد استان‌ها در نهضت ملی مسکن» که با حضور وزیر راه و شهرسازی در چابهار برگزار شد، با اشاره به ظرفیت‌های محدود در حوزه بازآفرینی شهری گفت: باید به سمت ساخت پروژه‌های مولد کیفیت و درآمدزا برویم.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران عبدالرضا گلپایگانی در این نشست گفت: پروژه‌هایی که ساخت آن‌ها در سال های ۹۸ و ۹۹ آغاز شده است اکنون بیش از ۸۰ درصد پیشرفت فیزیکی دارند و به زودی به بهره برداری می رسند.\n\nاو ادامه داد: سیاست شرکت بازآفرینی شهری ایران این است؛ پروژه‌های دارای بیش از ۸۰ درصد پیشرفت فیزیکی در اولویت تامین اعتبار قرار بگیرند تا در شش ماه اول سال آینده به بهره برداری برسند و مردم شیرینی بهره‌مندی از آن‌ها را بچشند .\n\nمعاون وزیر راه و شهرسازی با اشاره به این که یکی از مشکلات موجود در ساخت مسکن، تامین زمین است،اظهار کرد: علی رغم حجم کوچک فعالیت‌های شرکت بازآفرینی شهری ایران، این اقدام ها اثرات قابل توجهی در ارتقای کیفیت خدمات شهری و ساخت مسکن در بافت های فرسوده دارند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار با بیان این که ساختار ادارات کل راه و شهرسازی با وظایفی که برای آن‌ها تعریف شده است، متناسب نیست عنوان کرد: با وجود محدودیت های موجود ، بیشتر استان‌ها موفق به جذب حداکثری اعتبارات شده اند که این نشان از تلاش ادارات کل راه و شهرسازی به موضوع بازآفرینی شهری دارد و در ارزیابی مدیران نیز مورد توجه قرار گرفته است.\n\nمعاون وزیر راه و شهرسازی با بیان این که تلاش داریم ستاد ملی بازآفرینی شهری پایدار را تا قبل از پایان سال یا اوایل سال آینده برگزار کنیم؛ تصریح کرد: برگزاری ستادهای بازآفرینی استانداران جدید را نسبت به اهمیت و حساسیت برنامه‌های شرکت بازآفرینی شهری ایران آگاه تر می‌کند و بسیاری از مشکلات محله های هدف با برنامه اقدام مشترک و حضور همه نهادهای مرتبط و توجه ویژه استانداران قابل حل است.\n\nاو تاکید کرد: تشکیل ستادهای بازآفرینی و تعریف اقدام مشترک باید در اولویت همه استان ها قرار گیرد.\n\nاو با اشاره به این که برخی استان‌ها پروژه‌های درآمدزا ندارند؛ عنوان کرد: باید برای این استان‌ها پروژه‌های مولد و درامدزا تعریف شود و درآمدهای هر استان صرف پروژه های همان استان می شود.\n\nگلپایگانی در ادامه با اشاره به نقش گروه‌های اجتماعی و حلقه‌های میانی اظهار کرد: باید از ظرفیت مردم برای نوسازی بافت‌های فرسوده استفاده کنیم ، حضور حلقه‌های میانی به دوام و پایداری پروژه ها کمک می کنند در واقع مردم باید پروژه‌ها را از خود بدانند.\n\nگلپایگانی با بیان این که بافت‌های فرسوده و ناکارآمد شهری از ظرفیت مناسبی برای تولید مسکن برخوردارند، تصریح کرد: حدود ۲ میلیون و ۵۰۰ هزار بنای ناپایدار در کشور وجود دارد و چنانچه به جای هر بنا سه واحد ساخته شود،\n\n۷.۵ میلیون واحد مسکونی جدید خواهیم داشت. در صورت همکاری بانک‌ها چشم انداز قابل تحققی خواهد بود و دور از دسترس نیست.\n\nاو با اشاره به فعالیت‌های انجام شده در حوزه آسفالت و بهسازی معابر محلات هدف نیز گفت: طی سه سال اخیر ۳۰۷ هزار تن قیر با کمک شهرداری‌ها در معابر محلات هدف توزیع شده است و پیگیری‌های شهرداری‌ها و نمایندگان مجلس در این خصوص نشان از تاثیر مثبت و رضایت مردم دارد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به طرح کلید به کلید هم گفت: براساس این طرح مالکان در محلات فرسوده که ملک شان در مسیر گذر یا پروژه های تامین سرانه های خدماتی قرار دارند با واگذاری به دولت یا شهرداری می‌توانند زمین یا واحد نوسازی شده با ۴۰ درصد تخفیف دریافت کنند که پس از بررسی کارشناسی و الویت بندی محدوده ها به‌ زودی عملیات اجرایی آن در کشور آغاز می‌شود. اکنون مقدمات اجرایی شدن این طرح در دست انجام است و به محض آماده شدن، اجرای طرح آغاز خواهد شد.\n\nگلپایگانی با اشاره به اینکه در قانون هفتم پیشرفت کشور تکالیفی در باره بافت های فرسوده و نوسازی آنها آمده است : کاهش سالانه ۲۰ درصد از بافت‌های فرسوده، تولید صنعتی ساختمان و ساخت سالانه ۱۰۰ هزار واحد مسکونی از جمله این تکالیف به شمار می رود و باید برای هر یک از این‌ها برنامه مشترک با همه نهادهای مسیول داشته باشیم. از مدیران کل راه و شهرسازی نیز می خواهم پیشنهادها و نظرات خود را در این خصوص با ما در میان بگذارند.\n\nاو با اشاره به این که برای سکونتگاه‌های غیررسمی برنامه‌های خاصی در نظر گرفته‌ایم، در این باره توضیح داد: ایجاد امکان افزودن اراضی موقوفی به نظام برنامه ریزی شهری از طریق تبدیل به احسن شدن اراضی یاد شده در محدوده‌های هدف بازآفرینی شهری از جمله این برنامه‌هاست. همفکری با اوقاف و موقوفه های بزرگ زمینه این گام بلند را فراهم می نماید.\n\nبه گفته گلپایگانی اثربخشی بیشتر اقدامات ستادهای بازآفرینی شهری نیازمند تقویت جایگاه‌های ستادهای استانی در نظام برنامه ریزی و بودجه ملی و استانی و اتصال مصوبات ستادها به بودجه استانی است.\n\nاو افزود: نیاز به همکاری پیوسته به نهادهای حاکمیتی موثر و تنظیم تفاهم‌نامه‌ها و برنامه‌های اقدام مشترک بیشتر و هدایت هدفمند منابع آن‌ها در راستای سیاست‌های ستاد ملی بازآفرینی شهری پایدار از دیگر برنامه ها در این حوزه است.\n\nهمچنین رویکرد برنامه ریزی از پایین به بالا و اهمیت دادن به مشارکت مردم در نظام مدیریت محلی مستلزم تقویت نهادها و شبکه های محلی از جمله دفاتر تسهیلگری از دیگر پیشنهادها به شمار می رود.\n\nبه گفته مدیر عامل شرکت بازآفرینی شهری ایران اعطای سند مالکیت به ساکنان سکونتگاه‌های غیررسمی و استفاده از ظرفیت مسوولیت اجتماعی بنگاه‌ها ،موسسات مالی، اقتصادی و اعتباری و نیز ظرفیت بخش خصوصی می تواند در امر نوسازی بافت های فرسوده و ناکارآمد شهری موثر باشد.\n\nشایان ذکراست، در حاشیه این همایش عبدالرضا گلپایگانی معاون وزیر راه و مدیر عامل شرکت بازآفرینی شهری ایران از پروژه 1000 واحد مراد آباد چابهار و محدوده فرسوده سرخ ریگ این شهرستان بازدید کرد.",
    "normalized_text": "عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست «پایش عملکرد استان‌ها در نهضت ملی مسکن» که با حضور وزیر راه و شهرسازی در چابهار برگزار شد، با اشاره به ظرفیت‌های محدود در حوزه بازآفرینی شهری گفت: باید به سمت ساخت پروژه‌های مولد کیفیت و درآمدزا برویم. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران عبدالرضا گلپایگانی در این نشست گفت: پروژه‌هایی که ساخت آن‌ها در سال‌های ۹۸ و ۹۹ آغاز شده است اکنون بیش از ۸۰ درصد پیشرفت فیزیکی دارند و به زودی به بهره‌برداری می‌رسند. \n\nاو ادامه داد: سیاست شرکت بازآفرینی شهری ایران این است؛ پروژه‌های دارای بیش از ۸۰ درصد پیشرفت فیزیکی در اولویت تامین اعتبار قرار بگیرند تا در شش ماه اول سال آینده به بهره‌برداری برسند و مردم شیرینی بهره‌مندی از آن‌ها را بچشند. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که یکی از مشکلات موجود در ساخت مسکن، تامین زمین است، اظهار کرد: علی‌رغم حجم کوچک فعالیت‌های شرکت بازآفرینی شهری ایران، این اقدام‌ها اثرات قابل توجهی در ارتقای کیفیت خدمات شهری و ساخت مسکن در بافت‌های فرسوده دارند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار با بیان این‌که ساختار ادارات کل راه و شهرسازی با وظایفی که برای آن‌ها تعریف‌شده است، متناسب نیست عنوان کرد: با وجود محدودیت‌های موجود، بیشتر استان‌ها موفق به جذب حداکثری اعتبارات شده‌اند که این نشان از تلاش ادارات کل راه و شهرسازی به موضوع بازآفرینی شهری دارد و در ارزیابی مدیران نیز مورد توجه قرار گرفته است. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که تلاش داریم ستاد ملی بازآفرینی شهری پایدار را تا قبل از پایان سال یا اوایل سال آینده برگزار کنیم؛ تصریح کرد: برگزاری ستادهای بازآفرینی استانداران جدید را نسبت به اهمیت و حساسیت برنامه‌های شرکت بازآفرینی شهری ایران آگاه‌تر می‌کند و بسیاری از مشکلات محله‌های هدف با برنامه اقدام مشترک و حضور همه نهادهای مرتبط و توجه ویژه استانداران قابل‌حل است. \n\nاو تاکید کرد: تشکیل ستادهای بازآفرینی و تعریف اقدام مشترک باید در اولویت همه استان‌ها قرار گیرد. \n\nاو با اشاره به این‌که برخی استان‌ها پروژه‌های درآمدزا ندارند؛ عنوان کرد: باید برای این استان‌ها پروژه‌های مولد و درامدزا تعریف شود و درآمدهای هر استان صرف پروژه‌های همان استان می‌شود. \n\nگلپایگانی در ادامه با اشاره به نقش گروه‌های اجتماعی و حلقه‌های میانی اظهار کرد: باید از ظرفیت مردم برای نوسازی بافت‌های فرسوده استفاده کنیم، حضور حلقه‌های میانی به دوام و پایداری پروژه‌ها کمک می‌کنند در واقع مردم باید پروژه‌ها را از خود بدانند. \n\nگلپایگانی با بیان این‌که بافت‌های فرسوده و ناکارآمد شهری از ظرفیت مناسبی برای تولید مسکن برخوردارند، تصریح کرد: حدود ۲ میلیون و ۵۰۰ هزار بنای ناپایدار در کشور وجود دارد و چنانچه به جای هر بنا سه واحد ساخته شود، \n\n۷ ٫ ۵ میلیون واحد مسکونی جدید خواهیم داشت. در صورت همکاری بانک‌ها چشم‌انداز قابل تحققی خواهد بود و دور از دسترس نیست. \n\nاو با اشاره به فعالیت‌های انجام‌شده در حوزه آسفالت و بهسازی معابر محلات هدف نیز گفت: طی سه سال اخیر ۳۰۷ هزار تن قیر با کمک شهرداری‌ها در معابر محلات هدف توزیع‌شده است و پیگیری‌های شهرداری‌ها و نمایندگان مجلس در این خصوص نشان از تاثیر مثبت و رضایت مردم دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به طرح کلید به کلید هم گفت: براساس این طرح مالکان در محلات فرسوده که ملک شان در مسیر گذر یا پروژه‌های تامین سرانه‌های خدماتی قرار دارند با واگذاری به دولت یا شهرداری می‌توانند زمین یا واحد نوسازی شده با ۴۰ درصد تخفیف دریافت کنند که پس از بررسی کارشناسی و الویت بندی محدوده‌ها به زودی عملیات اجرایی آن در کشور آغاز می‌شود. اکنون مقدمات اجرایی شدن این طرح در دست انجام است و به محض آماده شدن، اجرای طرح آغاز خواهد شد. \n\nگلپایگانی با اشاره به اینکه در قانون هفتم پیشرفت کشور تکالیفی در باره بافت‌های فرسوده و نوسازی آنها آمده است: کاهش سالانه ۲۰ درصد از بافت‌های فرسوده، تولید صنعتی ساختمان و ساخت سالانه ۱۰۰ هزار واحد مسکونی از جمله این تکالیف به شمار می‌رود و باید برای هر یک از این‌ها برنامه مشترک با همه نهادهای مسیول داشته باشیم. از مدیران کل راه و شهرسازی نیز می‌خواهم پیشنهادها و نظرات خود را در این خصوص با ما در میان بگذارند. \n\nاو با اشاره به این‌که برای سکونتگاه‌های غیررسمی برنامه‌های خاصی در نظر گرفته‌ایم، در این باره توضیح داد: ایجاد امکان افزودن اراضی موقوفی به نظام برنامه‌ریزی شهری از طریق تبدیل به احسن شدن اراضی یاد شده در محدوده‌های هدف بازآفرینی شهری از جمله این برنامه‌هاست. همفکری با اوقاف و موقوفه‌های بزرگ زمینه این گام بلند را فراهم می‌نماید. \n\nبه گفته گلپایگانی اثربخشی بیشتر اقدامات ستادهای بازآفرینی شهری نیازمند تقویت جایگاه‌های ستادهای استانی در نظام برنامه‌ریزی و بودجه ملی و استانی و اتصال مصوبات ستادها به بودجه استانی است. \n\nاو افزود: نیاز به همکاری پیوسته به نهادهای حاکمیتی موثر و تنظیم تفاهم‌نامه‌ها و برنامه‌های اقدام مشترک بیشتر و هدایت هدفمند منابع آن‌ها در راستای سیاست‌های ستاد ملی بازآفرینی شهری پایدار از دیگر برنامه‌ها در این حوزه است. \n\nهمچنین رویکرد برنامه‌ریزی از پایین به بالا و اهمیت دادن به مشارکت مردم در نظام مدیریت محلی مستلزم تقویت نهادها و شبکه‌های محلی از جمله دفاتر تسهیلگری از دیگر پیشنهادها به شمار می‌رود. \n\nبه گفته مدیر عامل شرکت بازآفرینی شهری ایران اعطای سند مالکیت به ساکنان سکونتگاه‌های غیررسمی و استفاده از ظرفیت مسوولیت اجتماعی بنگاه‌ها، موسسات مالی، اقتصادی و اعتباری و نیز ظرفیت بخش خصوصی می‌تواند در امر نوسازی بافت‌های فرسوده و ناکارآمد شهری موثر باشد. \n\nشایان ذکراست، در حاشیه این همایش عبدالرضا گلپایگانی معاون وزیر راه و مدیر عامل شرکت بازآفرینی شهری ایران از پروژه ۱۰۰۰ واحد مراد آباد چابهار و محدوده فرسوده سرخ ریگ این شهرستان بازدید کرد.",
    "tokens": [
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پایش",
      "عملکرد",
      "نهضت",
      "ملی",
      "مسکن",
      "حضور",
      "وزیر",
      "شهرسازی",
      "چابهار",
      "برگزار",
      "اشاره",
      "محدود",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ساخت",
      "مولد",
      "کیفیت",
      "درآمدزا",
      "برویم",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "ساخت",
      "آغاز",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "زودی",
      "ادامه",
      "سیاست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "اولویت",
      "تامین",
      "اعتبار",
      "قرار",
      "بگیرند",
      "ماه",
      "سال",
      "آینده",
      "برسند",
      "مردم",
      "شیرینی",
      "بچشند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مشکلات",
      "موجود",
      "ساخت",
      "مسکن",
      "تامین",
      "زمین",
      "اظهار",
      "حجم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اثرات",
      "توجهی",
      "ارتقای",
      "کیفیت",
      "خدمات",
      "شهری",
      "ساخت",
      "مسکن",
      "فرسوده",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ساختار",
      "ادارات",
      "شهرسازی",
      "وظایفی",
      "متناسب",
      "عنوان",
      "موجود",
      "موفق",
      "جذب",
      "حداکثری",
      "اعتبارات",
      "نشان",
      "تلاش",
      "ادارات",
      "شهرسازی",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "ارزیابی",
      "مدیران",
      "توجه",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تلاش",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پایان",
      "سال",
      "اوایل",
      "سال",
      "آینده",
      "برگزار",
      "تصریح",
      "برگزاری",
      "ستادهای",
      "بازآفرینی",
      "استانداران",
      "اهمیت",
      "حساسیت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مشکلات",
      "هدف",
      "برنامه",
      "اقدام",
      "مشترک",
      "حضور",
      "نهادهای",
      "مرتبط",
      "توجه",
      "استانداران",
      "تاکید",
      "تشکیل",
      "ستادهای",
      "بازآفرینی",
      "تعریف",
      "اقدام",
      "مشترک",
      "اولویت",
      "قرار",
      "اشاره",
      "درآمدزا",
      "عنوان",
      "مولد",
      "درامدزا",
      "تعریف",
      "درآمدهای",
      "استان",
      "استان",
      "گلپایگانی",
      "ادامه",
      "اشاره",
      "نقش",
      "اجتماعی",
      "میانی",
      "اظهار",
      "ظرفیت",
      "مردم",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "حضور",
      "میانی",
      "دوام",
      "پایداری",
      "کمک",
      "واقع",
      "مردم",
      "بدانند",
      "گلپایگانی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ظرفیت",
      "مناسبی",
      "تولید",
      "مسکن",
      "برخوردارند",
      "تصریح",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "کشور",
      "چنانچه",
      "بنا",
      "واحد",
      "میلیون",
      "واحد",
      "مسکونی",
      "صورت",
      "همکاری",
      "تحققی",
      "دسترس",
      "اشاره",
      "حوزه",
      "آسفالت",
      "بهسازی",
      "معابر",
      "محلات",
      "هدف",
      "سال",
      "هزار",
      "تن",
      "قیر",
      "کمک",
      "معابر",
      "محلات",
      "هدف",
      "نمایندگان",
      "مجلس",
      "نشان",
      "تاثیر",
      "مثبت",
      "رضایت",
      "مردم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "طرح",
      "کلید",
      "کلید",
      "طرح",
      "مالکان",
      "محلات",
      "فرسوده",
      "ملک",
      "مسیر",
      "گذر",
      "تامین",
      "خدماتی",
      "قرار",
      "واگذاری",
      "دولت",
      "شهرداری",
      "زمین",
      "واحد",
      "نوسازی",
      "درصد",
      "تخفیف",
      "دریافت",
      "بررسی",
      "کارشناسی",
      "الویت",
      "زودی",
      "عملیات",
      "اجرایی",
      "کشور",
      "آغاز",
      "مقدمات",
      "اجرایی",
      "طرح",
      "دست",
      "انجام",
      "محض",
      "آماده",
      "اجرای",
      "طرح",
      "آغاز",
      "گلپایگانی",
      "اشاره",
      "قانون",
      "هفتم",
      "پیشرفت",
      "کشور",
      "تکالیفی",
      "فرسوده",
      "نوسازی",
      "کاهش",
      "سالانه",
      "درصد",
      "فرسوده",
      "تولید",
      "صنعتی",
      "ساختمان",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "جمله",
      "تکالیف",
      "برنامه",
      "مشترک",
      "نهادهای",
      "مسیول",
      "مدیران",
      "شهرسازی",
      "پیشنهادها",
      "نظرات",
      "بگذارند",
      "اشاره",
      "غیررسمی",
      "خاصی",
      "توضیح",
      "ایجاد",
      "افزودن",
      "اراضی",
      "موقوفی",
      "نظام",
      "شهری",
      "طریق",
      "احسن",
      "اراضی",
      "یاد",
      "هدف",
      "بازآفرینی",
      "شهری",
      "جمله",
      "همفکری",
      "اوقاف",
      "زمینه",
      "گام",
      "بلند",
      "فراهم",
      "گلپایگانی",
      "اثربخشی",
      "اقدامات",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "نیازمند",
      "تقویت",
      "ستادهای",
      "استانی",
      "نظام",
      "بودجه",
      "ملی",
      "استانی",
      "اتصال",
      "مصوبات",
      "ستادها",
      "بودجه",
      "استانی",
      "همکاری",
      "پیوسته",
      "نهادهای",
      "حاکمیتی",
      "موثر",
      "تنظیم",
      "اقدام",
      "مشترک",
      "هدایت",
      "هدفمند",
      "منابع",
      "راستای",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "حوزه",
      "رویکرد",
      "پایین",
      "اهمیت",
      "مشارکت",
      "مردم",
      "نظام",
      "مدیریت",
      "محلی",
      "مستلزم",
      "تقویت",
      "نهادها",
      "محلی",
      "جمله",
      "دفاتر",
      "تسهیلگری",
      "پیشنهادها",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعطای",
      "سند",
      "مالکیت",
      "ساکنان",
      "غیررسمی",
      "استفاده",
      "ظرفیت",
      "مسوولیت",
      "اجتماعی",
      "موسسات",
      "مالی",
      "اقتصادی",
      "اعتباری",
      "ظرفیت",
      "خصوصی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "موثر",
      "شایان",
      "ذکراست",
      "حاشیه",
      "همایش",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "واحد",
      "مراد",
      "آباد",
      "چابهار",
      "محدوده",
      "فرسوده",
      "سرخ",
      "ریگ",
      "شهرستان",
      "بازدید"
    ],
    "publish_date": "2025-02-22 15:35:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:35.736505"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تیتر-خبر-در-نوزدهمین-جلسه-شورای-نوسازی-مسکن-عنوان-شد؛-برگزاری-جشن‌های-بازآفرینی-در-محلات-ارتقا-یافته-هر-شهر-به-سطح-متوسط-سرانه-های-همان-شهر",
    "title": "در نوزدهمین جلسه شورای نوسازی مسکن عنوان شد؛ برگزاری جشن‌های بازآفرینی در محلات ارتقا یافته هر شهر به سطح متوسط سرانه‌های همان شهر",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نوزدهمین جلسه شورای نوسازی مسکن که در آن شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری حضور داشتند؛ بر برگزاری جشن بازآفرینی در برخی محلات هدف حایز شرایط تا پایان سال تاکید کرد.\n\nبه گزارش خبرنگار شرکت بازآفریی شهری ایران در این جلسه محمد آئینی با اشاره به اینکه 720 شهرداری کشور با مباحث بازآفرینی شهری مرتبط هستند، عنوان کرد: ظرفیت‌های مناسبی در برنامه هفتم پیشرفت کشور دیده شده است و اجرای تکالیف برنامه هفتم با نگاه به اسناد بالادستی برای حل این معضل کافی خواهد بود و روند بازآفرینی شتاب بیشتری خواهد گرفت.\n\nمدیرعامل شرکت بازآفرینی شهری ایران دو شاخص مهم که در برنامه هفتم برای بازآفرینی شهری در نظر گرفته شده است را کاهش سالانه 4 درصد از سطح بافت‌های فرسوده و نیز ساخت سالانه 100 هزار واحد مسکونی برشمرد و افزود: از این پس تمام فعالیت‌های شرکت حول رسیدن به این دو مهم با حضور همه بازیگران این عرصه و اعضای ستاد ملی بازآفرینی شهری پایدار انجام خواهد شد و از مدیران کل استان‌ها می‌خواهم تا ستادهای بازآفرینی استان و شهرستان را به طور مرتب برگزار کنند ما نیز در سطح ملی با قوت این موضوع را پیگیری خواهیم کرد.\n\nآئینی با اشاره به این که یکی دیگر از راهبردهای شرکت محرومیت زدایی است، تصریح کرد: یکی از بدترین چهره‌های محرومیت و مشکلات رایج در محلات فرسوده و ناکارآمد شهری، کیفیت پایین معابر و خاکی بودن بسیاری از کوچه‌ها در محلات هدف است که اکنون با قیر تخصیصی شرکت بازآفرینی شهری ایران کار بهسازی وآسفالت معابر خاکی در 390 شهر تحت عنوان «پویش بهسازی و آسفالت معابر خاکی محلات هدف» در دست انجام است. همچنین در عرض سه سال گذشته قریب به هزار پروژه نیمه تمام در حوزه‌های مختلف روبنایی و زیر بنایی تکمیل شد.\n\nاو با اشاره به این که حوزه بازآفرینی شهری نه تنها تهدید نبوده بلکه یک فرصت و راه حل است، ادامه داد: در حوزه آموزش نیز تاکنون هزاران نفر آموزش دیده‌اند اما این تعداد باید افزایش یابد و با تشکیل حلقه‌های میانی ساکنان محلات هدف را پای کار بیاوریم به گونه‌ای که حتی پایش پروژه‌ها توسط مردم صورت گیرد.\n\nآئینی با اشاره به اتخاذ رویکرد« انسجام در مدیریت شهری» بر خروج محلاتی که بیش از 50 درصد بازآفرینی شده‌اند از محدوده بافت‌های فرسوده تاکید کرد و گفت: از سال 79 که کار بازآفرینی شهری به شکل رسمی آغاز شد تا کنون محلات بسیاری نوسازی شده و دیگر مشمول شرایط بافت‌های ناکارآمد شهری نمی‌شوند اما همچنان در محدوده این بافت‌ها قرار دارند که نیاز است بر اساس برنامه هفتم سالانه 7 هزار هکتار به صورت نسبی یا مطلق از بافت خارج شوند. این بدان معناست که در نیمه دوم سال جاری باید نیمی از محلات هدف بازآفرینی از بافت خارج شوند و برای آن‌ها جشن بازآفرینی شهری گرفته شود.\n\nشیوه نامه پایش و خروج محلات هدف بازآفرینی شهری از چرخه محرومیت و ناکارآمدی\n\nدر ادامه جلسه محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران در خصوص شیوه نامه پایش و خروج محلات هدف بازآفرینی شهری از چرخه محرومیت و ناکارآمدی توضیحاتی ارایه کرد و گفت: در سنوات گذشته در محلات و محدوده‌های ناکارآمد اقدامات مختلف و نسبتا مناسبی توسط دستگاه‌های مدیریت شهری انجام شده و به نظر می‌رسد حداقل سرانه‌ها و خدمات زیربنایی و روبنایی و ارتقای وضعیت اجتماعی و اقتصادی محقق شده است.\n\nاو افزود: اما تاکنون پایش مناسب و نظام مندی در زمینه اینکه این اقدامات چقدر منجر به ارتقای محدوده‌ها و محلات مورد نظر گردیده انجام نشده است . بنابراین شناسایی بافت‌های ارتقا یافته‌ به سطح متوسط شهری و نیز اتخاذ سیاست‌های تشویقی و حمایتی مناسب برای انگیزه بخشی به مدیریت شهری در جهت رصد و پایش میزان ارتقای محدوده‌ها و محلات ناکارآمد شهری؛ نیازمند تدوین و اتخاذ راهبرد مناسب و ارایه سیاست‌های اجرایی مشخص است.\n\nنوروزیان سازماندهی شناسایی محله و محدوده‌های ناکارآمد شهری و پیشگیری از تحمیل بار اضافی به دولت و شهرداری‌ها، شناسایی محله و محدوده‌های ارتقاء یافته در سطح متوسط شهری و برنامه‌ریزی برای خروج آنها از چرخه محرومیت و ناکارآمدی، برنامه‌ریزی برای تثبیت و افزایش نقش و جایگاه محلات ارتقا یافته در فرایند توسعه شهری و منطقه‌ای و اتخاذ سیاست‌های اجرایی مناسب (هدایتی، حمایتی و تشویقی) برای شتاب بخشی به فرایند خروج محلات بازآفرینی شهری از ناکارآمدی (ارتقا به سطح متوسط شهری) را از جمله اهداف خروج محلات از بافت‌های فرسوده برشمرد.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نوزدهمین جلسه شورای نوسازی مسکن که در آن شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری حضور داشتند؛ بر برگزاری جشن بازآفرینی در برخی محلات هدف حایز شرایط تا پایان سال تاکید کرد. \n\nبه گزارش خبرنگار شرکت بازآفریی شهری ایران در این جلسه محمد آئینی با اشاره به اینکه ۷۲۰ شهرداری کشور با مباحث بازآفرینی شهری مرتبط هستند، عنوان کرد: ظرفیت‌های مناسبی در برنامه هفتم پیشرفت کشور دیده‌شده است و اجرای تکالیف برنامه هفتم با نگاه به اسناد بالادستی برای حل این معضل کافی خواهد بود و روند بازآفرینی شتاب بیشتری خواهد گرفت. \n\nمدیرعامل شرکت بازآفرینی شهری ایران دو شاخص مهم که در برنامه هفتم برای بازآفرینی شهری در نظر گرفته‌شده است را کاهش سالانه ۴ درصد از سطح بافت‌های فرسوده و نیز ساخت سالانه ۱۰۰ هزار واحد مسکونی برشمرد و افزود: از این پس تمام فعالیت‌های شرکت حول رسیدن به این دو مهم با حضور همه بازیگران این عرصه و اعضای ستاد ملی بازآفرینی شهری پایدار انجام خواهد شد و از مدیران کل استان‌ها می‌خواهم تا ستادهای بازآفرینی استان و شهرستان را به طور مرتب برگزار کنند ما نیز در سطح ملی با قوت این موضوع را پیگیری خواهیم کرد. \n\nآئینی با اشاره به این‌که یکی دیگر از راهبردهای شرکت محرومیت‌زدایی است، تصریح کرد: یکی از بدترین چهره‌های محرومیت و مشکلات رایج در محلات فرسوده و ناکارآمد شهری، کیفیت پایین معابر و خاکی بودن بسیاری از کوچه‌ها در محلات هدف است که اکنون با قیر تخصیصی شرکت بازآفرینی شهری ایران کار بهسازی وآسفالت معابر خاکی در ۳۹۰ شهر تحت عنوان «پویش بهسازی و آسفالت معابر خاکی محلات هدف» در دست انجام است. همچنین در عرض سه سال گذشته قریب به هزار پروژه نیمه‌تمام در حوزه‌های مختلف روبنایی و زیر بنایی تکمیل شد. \n\nاو با اشاره به این‌که حوزه بازآفرینی شهری نه‌تنها تهدید نبوده بلکه یک فرصت و راه‌حل است، ادامه داد: در حوزه آموزش نیز تاکنون هزاران نفر آموزش دیده‌اند اما این تعداد باید افزایش یابد و با تشکیل حلقه‌های میانی ساکنان محلات هدف را پای کار بیاوریم به گونه‌ای که حتی پایش پروژه‌ها توسط مردم صورت گیرد. \n\nآئینی با اشاره به اتخاذ رویکرد «انسجام در مدیریت شهری» بر خروج محلاتی که بیش از ۵۰ درصد بازآفرینی شده‌اند از محدوده بافت‌های فرسوده تاکید کرد و گفت: از سال ۷۹ که کار بازآفرینی شهری به شکل رسمی آغاز شد تا کنون محلات بسیاری نوسازی شده و دیگر مشمول شرایط بافت‌های ناکارآمد شهری نمی‌شوند اما همچنان در محدوده این بافت‌ها قرار دارند که نیاز است بر اساس برنامه هفتم سالانه ۷ هزار هکتار به صورت نسبی یا مطلق از بافت خارج شوند. این بدان معناست که در نیمه دوم سال جاری باید نیمی از محلات هدف بازآفرینی از بافت خارج شوند و برای آن‌ها جشن بازآفرینی شهری گرفته شود. \n\nشیوه‌نامه پایش و خروج محلات هدف بازآفرینی شهری از چرخه محرومیت و ناکارآمدی\n\nدر ادامه جلسه محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران در خصوص شیوه‌نامه پایش و خروج محلات هدف بازآفرینی شهری از چرخه محرومیت و ناکارآمدی توضیحاتی ارایه کرد و گفت: در سنوات گذشته در محلات و محدوده‌های ناکارآمد اقدامات مختلف و نسبتا مناسبی توسط دستگاه‌های مدیریت شهری انجام‌شده و به نظر می‌رسد حداقل سرانه‌ها و خدمات زیربنایی و روبنایی و ارتقای وضعیت اجتماعی و اقتصادی محقق شده است. \n\nاو افزود: اما تاکنون پایش مناسب و نظام مندی در زمینه اینکه این اقدامات چقدر منجر به ارتقای محدوده‌ها و محلات مورد نظر گردیده انجام‌نشده است. بنابراین شناسایی بافت‌های ارتقا یافته به سطح متوسط شهری و نیز اتخاذ سیاست‌های تشویقی و حمایتی مناسب برای انگیزه بخشی به مدیریت شهری در جهت رصد و پایش میزان ارتقای محدوده‌ها و محلات ناکارآمد شهری؛ نیازمند تدوین و اتخاذ راهبرد مناسب و ارایه سیاست‌های اجرایی مشخص است. \n\nنوروزیان سازماندهی شناسایی محله و محدوده‌های ناکارآمد شهری و پیشگیری از تحمیل بار اضافی به دولت و شهرداری‌ها، شناسایی محله و محدوده‌های ارتقاء یافته در سطح متوسط شهری و برنامه‌ریزی برای خروج آنها از چرخه محرومیت و ناکارآمدی، برنامه‌ریزی برای تثبیت و افزایش نقش و جایگاه محلات ارتقا یافته در فرایند توسعه شهری و منطقه‌ای و اتخاذ سیاست‌های اجرایی مناسب (هدایتی، حمایتی و تشویقی) برای شتاب بخشی به فرایند خروج محلات بازآفرینی شهری از ناکارآمدی (ارتقا به سطح متوسط شهری) را از جمله اهداف خروج محلات از بافت‌های فرسوده برشمرد.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوزدهمین",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شهرداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شکل",
      "وبیناری",
      "حضور",
      "برگزاری",
      "جشن",
      "بازآفرینی",
      "محلات",
      "هدف",
      "حایز",
      "شرایط",
      "پایان",
      "سال",
      "تاکید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفریی",
      "شهری",
      "ایران",
      "جلسه",
      "محمد",
      "آئینی",
      "اشاره",
      "شهرداری",
      "کشور",
      "مباحث",
      "بازآفرینی",
      "شهری",
      "مرتبط",
      "عنوان",
      "مناسبی",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "کشور",
      "اجرای",
      "تکالیف",
      "برنامه",
      "هفتم",
      "نگاه",
      "اسناد",
      "بالادستی",
      "معضل",
      "بازآفرینی",
      "شتاب",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شاخص",
      "برنامه",
      "هفتم",
      "بازآفرینی",
      "شهری",
      "کاهش",
      "سالانه",
      "درصد",
      "سطح",
      "فرسوده",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "برشمرد",
      "شرکت",
      "حول",
      "حضور",
      "بازیگران",
      "عرصه",
      "اعضای",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "انجام",
      "مدیران",
      "ستادهای",
      "بازآفرینی",
      "استان",
      "شهرستان",
      "مرتب",
      "برگزار",
      "سطح",
      "ملی",
      "قوت",
      "موضوع",
      "پیگیری",
      "آئینی",
      "اشاره",
      "راهبردهای",
      "شرکت",
      "تصریح",
      "بدترین",
      "محرومیت",
      "مشکلات",
      "رایج",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "کیفیت",
      "پایین",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "قیر",
      "تخصیصی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کار",
      "بهسازی",
      "وآسفالت",
      "معابر",
      "خاکی",
      "شهر",
      "عنوان",
      "پویش",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "دست",
      "انجام",
      "عرض",
      "سال",
      "گذشته",
      "قریب",
      "هزار",
      "پروژه",
      "مختلف",
      "روبنایی",
      "بنایی",
      "تکمیل",
      "اشاره",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تهدید",
      "نبوده",
      "فرصت",
      "ادامه",
      "حوزه",
      "آموزش",
      "هزاران",
      "نفر",
      "آموزش",
      "افزایش",
      "تشکیل",
      "میانی",
      "ساکنان",
      "محلات",
      "هدف",
      "پای",
      "کار",
      "بیاوریم",
      "پایش",
      "توسط",
      "مردم",
      "صورت",
      "آئینی",
      "اشاره",
      "اتخاذ",
      "رویکرد",
      "انسجام",
      "مدیریت",
      "شهری",
      "خروج",
      "محلاتی",
      "درصد",
      "بازآفرینی",
      "محدوده",
      "فرسوده",
      "تاکید",
      "سال",
      "کار",
      "بازآفرینی",
      "شهری",
      "شکل",
      "رسمی",
      "آغاز",
      "کنون",
      "محلات",
      "نوسازی",
      "مشمول",
      "شرایط",
      "ناکارآمد",
      "شهری",
      "محدوده",
      "قرار",
      "اساس",
      "برنامه",
      "هفتم",
      "سالانه",
      "هزار",
      "هکتار",
      "صورت",
      "نسبی",
      "مطلق",
      "بافت",
      "خارج",
      "بدان",
      "معناست",
      "سال",
      "نیمی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "بافت",
      "خارج",
      "جشن",
      "بازآفرینی",
      "شهری",
      "پایش",
      "خروج",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "چرخه",
      "محرومیت",
      "ناکارآمدی",
      "ادامه",
      "جلسه",
      "محمد",
      "مهدی",
      "نوروزیان",
      "سرپرست",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پایش",
      "خروج",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "چرخه",
      "محرومیت",
      "ناکارآمدی",
      "توضیحاتی",
      "ارایه",
      "سنوات",
      "گذشته",
      "محلات",
      "ناکارآمد",
      "اقدامات",
      "مختلف",
      "نسبتا",
      "مناسبی",
      "توسط",
      "مدیریت",
      "شهری",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "ارتقای",
      "وضعیت",
      "اجتماعی",
      "اقتصادی",
      "محقق",
      "پایش",
      "نظام",
      "مندی",
      "زمینه",
      "اقدامات",
      "چقدر",
      "منجر",
      "ارتقای",
      "محلات",
      "گردیده",
      "شناسایی",
      "ارتقا",
      "سطح",
      "متوسط",
      "شهری",
      "اتخاذ",
      "تشویقی",
      "حمایتی",
      "انگیزه",
      "مدیریت",
      "شهری",
      "جهت",
      "رصد",
      "پایش",
      "میزان",
      "ارتقای",
      "محلات",
      "ناکارآمد",
      "شهری",
      "نیازمند",
      "تدوین",
      "اتخاذ",
      "راهبرد",
      "ارایه",
      "اجرایی",
      "نوروزیان",
      "سازماندهی",
      "شناسایی",
      "محله",
      "ناکارآمد",
      "شهری",
      "پیشگیری",
      "تحمیل",
      "اضافی",
      "دولت",
      "شناسایی",
      "محله",
      "ارتقاء",
      "سطح",
      "متوسط",
      "شهری",
      "خروج",
      "چرخه",
      "محرومیت",
      "ناکارآمدی",
      "تثبیت",
      "افزایش",
      "نقش",
      "جایگاه",
      "محلات",
      "ارتقا",
      "فرایند",
      "توسعه",
      "شهری",
      "اتخاذ",
      "اجرایی",
      "هدایتی",
      "حمایتی",
      "تشویقی",
      "شتاب",
      "فرایند",
      "خروج",
      "محلات",
      "بازآفرینی",
      "شهری",
      "ناکارآمدی",
      "ارتقا",
      "سطح",
      "متوسط",
      "شهری",
      "جمله",
      "اهداف",
      "خروج",
      "محلات",
      "فرسوده",
      "برشمرد"
    ],
    "publish_date": "2024-10-20 11:11:47+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:40.187953"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-مطرح-کرد؛-نوسازی-ابنیه-ناپایدار-در-محلات-هدف-بازآفرینی-شهری-با-تدوین-بسته‌های-تشویقی-شتاب-می‌گیرد",
    "title": "مدیرعامل شرکت بازآفرینی مطرح کرد؛ نوسازی ابنیه ناپایدار در محلات هدف بازآفرینی شهری با تدوین بسته‌های تشویقی شتاب می‌گیرد",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر ضرورت استفاده از ظرفیت‌ها و پتانسیل‌های موجود برای بازآفرینی شهری گفت: راهبرد اصلی ما در شرکت بازآفرینی شهری ایران شتاب بخشی به نوسازی ابنیه ناپایدار در محلات هدف بازآفرینی شهری است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، نشست \"تبیین بندهای ششگانه ماده ۵۲ قانون برنامه هفتم به عنوان یک بسته عملیانی هم پیوند\" از سلسله نشست‌های هم‌اندیشی پیرامون \"راهکارها عملیاتی کردن نوسازی مسکن در بافت های فرسوده و ناکارآمد شهری موضوع ماده ۵۲ قانون برنامه پنج‌ساله هفتم پیشرفت جمهوری اسلامی ایران\" در شرکت بازآفرینی شهری ایران برگزار شد.\n\nاین نشست با حضور اقبال شاکری؛ عضو هیات علمی دانشگاه امیر کبیر، علی فرنام؛ مدیر گروه عمران مرکز پژوهش‌های مجلس شورای اسلامی، زهرا سادات سعیده زرآبادی؛ رئیس دانشکده هنر و معماری دانشگاه آزاد اسلامی واحد علوم و تحقیقات، محمد مهدی حیدری؛ رئیس مرکز تحقیقات راه، مسکن و شهرسازی، محمد آیینی؛ معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در سالن جلسات این شرکت برگزار شد.\n\nحرکت به سمت استفاده از ظرفیت‌ها و استفاده از پتانسیل‌های موجود در بازآفرینی شهری\n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران ضمن تقدیر از نمایندگان مجلس شورای اسلامی به جهت انجام کار کارشناسی در تنظیم و تدوین برنامه هفتم توسعه کشور در حوزه بازآفرینی شهری، اظهار کرد: برنامه هفتم توسعه کشور ماحصل تجربه علمی و عملی تمامی تلاشگرانی است که در حوزه بازآفرینی شهری نقش آفرینی داشته‌اند.\n\nدبیر ستاد ملی بازآفرینی شهری ایران گفت: راهبرد اصلی ما در شرکت بازآفرینی شهری ایران شتاب بخشی به نوسازی ابنیه ناپایدار در محلات هدف بازآفرینی شهری است که خوشبختانه در برنامه وزیر راه و شهرسازی نیز آمده است.\n\nمدیر عامل شرکت بازآفرینی شهری ایران با بیان اینکه مطابق فرمایشات مقام معظم رهبری (مدظله العالی) باید با ابتکار و شجاعت و جرات وارد میدان حوزه بازآفرینی شهری شد، گفت: بازآفرینی شهری کار پیچیده‌ای است و موضوعات مختلف کالبدی شهرسازی، اجتماعی، فرهنگی و سایر موارد در این حوزه مورد توجه است. بنابراین راهبرد عملیاتی ما تدوین و اجرای بسته‌های تشویقی موثر در حوزه بازآفرینی شهری به شمار می‌آید و به شهرها اجازه داده شد که با توجه به نیاز فرهنگی‌، اقتصادی، اقلیمی و اجتماعی شهر خود بسته تشویقی بومی تنظیم و تدوین کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: در تدوین برنامه هفتم توسعه کشور در بخش بازآفرینی شهری، قطار جدید خلق نکرده‌ایم بلکه هوشمندانه به سمت استفاده از ظرفیت‌ها و استفاده از پتانسیل‌های موجود حرکت خواهیم کرد.\n\nآئینی تصریح کرد: براساس ماده ۵۲ قانون برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران وزارت راه و شهرسازی مجاز است به‌منظور تشویق مالکان به مشارکت در نوسازی بافت‌های فرسوده در فرایند معاوضه کلید به کلید واحدهای بافت فرسوده با واحدهای نوساز یا اراضی تحت مالکیت خود با رعایت قوانین، در قیمت کارشناسی واحدهای نوساز یا اراضی معوض مزبور، تا سقف ۴۰ درصد تخفیف اعمال کند و یا اراضی یا واحدهای مسکونی واقع در بافت فرسوده را تا سقف ۴۰ درصد بیش از قیمت کارشناسی، قیمت‌گذاری کند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر اینکه برنامه هفتم توسعه کشور از اقدامات بازآفرینی در محلات فرسوده شهری به طور کامل حمایت می‌کند، عنوان کرد: در برنامه هفتم توسعه کشور تمامی حمایت‌ها، تخفیفات و مساعدت‌ها در مناطق محروم و کمتر توسعه یافته برای محلات هدف بازآفرینی شهری پیش‌بینی شده است‌ و پروژه‌های محرک توسعه در صنایع محلی و بومی، گردشگری، ورزشی، آموزشی و فرهنگی در مناطق محروم باید تعریف و اجرا شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به بند «ث» برنامه هفتم توسعه اشاره کرد و توضیح داد: بر اساس این بند در حمایت از ساخت و ساز در محدوده‌های مصوب بازآفرینی شهری، احکام و امتیازات محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد که برای اجرای طرح‌های مسکن معوض و یا تامین خدمات این محدوده‌ها به کار گرفته می‌شود، تسری می‌یابد.\n\nتحقق ۷۰ درصدی عملکرد وزارتخانه در حوزه بافت‌های فرسوده\n\nاقبال شاکری عضو هیات علمی دانشگاه امیرکبیر با اشاره به فرآیند تصویب برنامه هفتم توسعه در کمیسیون تلفیق و کمیسیون عمران افزود: پایان تدوین برنامه هفتم توسعه همزمان با پایان مجلس یازدهم بود و از موضوعات مهمی که کمیسیون عمران درگیر آن بود بحث‌های بودجه‌ای کمیسیون تلفیق بود که با توجه به اتمام بازه زمانی برنامه ششم در بدنه وزارت راه و شهرسازی نیاز بود نقطه اتکایی در این برنامه وجود داشته باشد، بنابراین درخواست‌های متعددی جهت طرح و تصویب در کمیسیون عمران مطرح می‌شد که اولویت بندی موضوعات رسیده به کمیسیون عمران مقوله کاملاً مهمی بود.\n\nعضو هیات علمی دانشگاه امیر کبیر بیان کرد: در این اولویت بندی دو محور اصلی وجود داشت یکی حمل و نقل دیگری مسکن که در بخش مسکن جای خالی دو مقوله به شدت احساس می‌شد یکی سکونتگاه‌های غیر رسمی و دیگری مدیریت بحران. شاکری ادامه داد اهمیت این موضوع بنابر گزارش وزارت راه و شهرسازی مبنی بر \"تحقق ۷۰ درصدی عملکرد این وزارتخانه در حوزه بافت‌های فرسوده \" وزنی دوچندان می یاید.\n\nاو بیان کرد: وقتی موضوعی به این میزان اهمیت، وزنی به این بزرگی دارد آیا می‌توان آن را در برنامه هفتم توسعه نادیده گرفت؟ و بدین منوال پای مقوله بازآفرینی به برنامه هفتم توسعه باز شد.\n\nنقش کلیدی بافت‌های فرسوده و ایجاد ارزش افزوده بالای آن در کلان شهرها\n\nعلی فرنام ، مدیر گروه عمران مرکز پژوهش‌های مجلس شورای اسلامی با اشاره به سابقه فراز و فرود تصویب برنامه هفتم توسعه در دوازدهمین دوره مجلس شورای اسلامی گفت: در حال حاضر بحرانی‌ترین شاخص، شاخص استطاعت مسکن است که متاسفانه امسال نیز شاخص سهم مسکن در هزینه خانوار به ۴۲ درصد رسیده است که این مهم ناشی از عقب افتادن درآمد یا استطاعت خانوار از قیمت ملک است.\n\nفرنام اشاره کرد: در حال حاضر خیلی از کلان شهرهای ما در شاخص استطاعت در بین شهرهای جهان وضعیت مطلوبی ندارد که این مسئله بیانگر نقش کلیدی بافت‌های فرسوده و ایجاد ارزش افزوده بالای آن در کلان شهرهاست.\n\nتدوین مدل‌های تأمین مالی مؤثر متناسب با صنعتی‌سازی در حوزه بازآفرینی شهری\n\nمحمد مهدی حیدری ضمن اشاره به تکالیف پیش‌بینی شده در ماده ٥٢ قانون برنامه پنجساله هفتم برای مرکز تحقیقات راه، مسکن و شهرسازی، به اقدامات ارزنده این مرکز در خصوص شناسایی ساختمان‌های ناایمن و پرخطر عمومی و دستگاه های اجرایی در کلان شهرها با همکاری وزارت کشور، استانداری‌ها، شهرداری‌ها و ادارات کل راه و شهرسازی استان‌ها اشاره کرد.\n\nرئیس مرکز تحقیقات راه، مسکن و شهرسازی استفاده از فناوری‌های نوین و صنعتی‌سازی را برای تحول در مقوله بازآفرینی شهری بسیار راهگشا دانست.\n\nاو دانش فنی کشور را در حوزه فناوری‌های نوین ساخت و نیروی مجرب و متخصص مطلوب ارزیابی کرد و گفت: نبود مدل‌های تأمین مالی مؤثر متناسب با صنعتی‌سازی، حلقه گمشده این فرایند در تسریع و ارتقا کیفیت ساخت‌وساز به ویژه در حوزه بازآفرینی شهری است.\n\nلزوم ایجاد پشتوانه نظری و تجربی برای بندهای ۶ گانه موضوع قانون ماده ۵۲ برنامه هفتم توسعه\n\nزهرا سادات زرآبادی رئیس دانشکده هنر و معماری دانشگاه آزاد اسلامی واحد علوم و تحقیقات سخنان خود را با این سوال که آیا بندهای ۶گانه ماده ۵۲ به عنوان یک بسته عملیاتی هم پیوند می ‌تواند ما را به بازآفرینی شهری در بافت‌های فرسوده رهنمون سازد؟گفت نگاهی که وجود دارد به نحوی است که دستگاه‌های متولی را برای دستیابی به ساخت ۵۰۰ هزار واحد در انتهای کار به سوی عددسازی و آمارسازی هدایت می‌کند.\n\nزرآبادی افزود: اگر قرار است ما یک مدل عملیاتی داشته باشیم دقیقا چه سازوکاری را باید پیش‌بینی کنیم؟\n\nاو با اشاره به تاکید بند اول مبنی بر تشویق مالکان به مشارکت در نوسازی بافت فرسوده (معاوضه کلید به کلید) اضافه کرد ۴۰ درصد تخفیفی که در برنامه دیده شده آیا پشتوانه علمی و کارشناسی دارد؟ آیا از لحاظ اقتصادی توجیه‌پذیر است؟ و یا اینکه آیا مدلی تاکنون اجرا شده باشد وجود دارد؟\n\nرئیس دانشکده هنر و معماری دانشگاه آزاد اسلامی واحد علوم تحقیقات با اشاره به بند دوم مبنی بر برقراری احکام و قوانین حمایتی در بافت‌های فرسود بیان کرد: بافت‌های فرسوده ما در شهرهای گوناگون ویژگی‌های مختلفی دارد، شاید قوانین موجود در شهر تهران مطابقت داشته باشد ولی آیا در شهرهای کوچک نیز همین گونه است؟\n\nمسکن یک موضوع پیچیده است\n\nسید مسلم سیدالحسینی، عضو هیئت‌مدیره شرکت بازآفرینی شهری ایران در این نشست با اشاره به اینکه بافت‌های فرسوده محصول فرایند های ناقص و مبهم سیاست‌گذاری و مدیریت است، اظهارداشت: مجموعه سیاست‌های دولت‌های گذشته علی رغم تلاش‌های متعددی که انجام شده و تدوین برنامه‌های توسعه مختلف در مقیاس ملی و شهری و تهیه طرح‌های توسعه شهری تحت عناوین مختلف اما متاسفانه باید گفت، موفق نبوده اند.\n\nسیدالحسینی با اشاره به اینکه عدم موفقیت باعث پدیده شدن بافت‌های ناکارآمد شهری و زندگی ۳۰ درصد جمعیت شهری در این مناطق است، گفت: چنانچه صحبت از بناهای لرزان می شود مباحث ما نیز اگر دارای سطح لرزان و یک پشتوانه مستحکم نظری نباشد ادامه این مباحث خود منجر به ناپایداری و لغزندگی و فرو پاشی برنامه‌ها و سیاست‌های آتی در این حوزه می‌شود.\n\nعضو هیئت ‌مدیره شرکت بازآفرینی شهری ایران تصریح کرد: مسکن یک موضوع پیچیده است و صرفا نگاه مهندسی ساختمان و بنا نیست و مسکن محیط زندگی انسان هاست و شرایط اقتصادی‌، اجتماعی و سایر موارد باید مورد بررسی قرار گیرد و تا مخاطب شناسایی نشود نباید سخن از تعداد مسکن بزنیم. پس بنابراین در حوزه مسکن باید نگاه ها اصلاح شود.\n\nسیدالحسینی با بیان اینکه باید نگاه به مسکن به سمت ساخت مسکن با مشارکت مردم تغییر کند، گفت: باید به سمت الگوهای ساخت مسکن تدریجی، مسکن در استتطاعات حرکت کنیم.\n\nدر پایان این نشست هریک از اعضای پنل ضمن طرح سوالات خود به بیان دیدگاه کارشناسی پرداختند و مقرر شد در نشست های آتی به بندهای شش گانه ماده ۵۲ قانون برنامه هفتم پیشرفت مطرح کردند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر ضرورت استفاده از ظرفیت‌ها و پتانسیل‌های موجود برای بازآفرینی شهری گفت: راهبرد اصلی ما در شرکت بازآفرینی شهری ایران شتاب بخشی به نوسازی ابنیه ناپایدار در محلات هدف بازآفرینی شهری است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، نشست «تبیین بندهای ششگانه ماده ۵۲ قانون برنامه هفتم به عنوان یک بسته عملیانی هم پیوند» از سلسله نشست‌های هم‌اندیشی پیرامون «راهکارها عملیاتی کردن نوسازی مسکن در بافت‌های فرسوده و ناکارآمد شهری موضوع ماده ۵۲ قانون برنامه پنج‌ساله هفتم پیشرفت جمهوری اسلامی ایران» در شرکت بازآفرینی شهری ایران برگزار شد. \n\nاین نشست با حضور اقبال شاکری؛ عضو هیات علمی دانشگاه امیر کبیر، علی فرنام؛ مدیر گروه عمران مرکز پژوهش‌های مجلس شورای اسلامی، زهرا سادات سعیده زرآبادی؛ رئیس دانشکده هنر و معماری دانشگاه آزاد اسلامی واحد علوم و تحقیقات، محمد مهدی حیدری؛ رئیس مرکز تحقیقات راه، مسکن و شهرسازی، محمد آیینی؛ معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در سالن جلسات این شرکت برگزار شد. \n\nحرکت به سمت استفاده از ظرفیت‌ها و استفاده از پتانسیل‌های موجود در بازآفرینی شهری\n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران ضمن تقدیر از نمایندگان مجلس شورای اسلامی به جهت انجام کار کارشناسی در تنظیم و تدوین برنامه هفتم توسعه کشور در حوزه بازآفرینی شهری، اظهار کرد: برنامه هفتم توسعه کشور ماحصل تجربه علمی و عملی تمامی تلاشگرانی است که در حوزه بازآفرینی شهری نقش‌آفرینی داشته‌اند. \n\nدبیر ستاد ملی بازآفرینی شهری ایران گفت: راهبرد اصلی ما در شرکت بازآفرینی شهری ایران شتاب بخشی به نوسازی ابنیه ناپایدار در محلات هدف بازآفرینی شهری است که خوشبختانه در برنامه وزیر راه و شهرسازی نیز آمده است. \n\nمدیر عامل شرکت بازآفرینی شهری ایران با بیان اینکه مطابق فرمایشات مقام معظم رهبری (مدظله‌العالی) باید با ابتکار و شجاعت و جرات وارد میدان حوزه بازآفرینی شهری شد، گفت: بازآفرینی شهری کار پیچیده‌ای است و موضوعات مختلف کالبدی شهرسازی، اجتماعی، فرهنگی و سایر موارد در این حوزه مورد توجه است. بنابراین راهبرد عملیاتی ما تدوین و اجرای بسته‌های تشویقی موثر در حوزه بازآفرینی شهری به شمار می‌آید و به شهرها اجازه داده شد که با توجه به نیاز فرهنگی، اقتصادی، اقلیمی و اجتماعی شهر خود بسته تشویقی بومی تنظیم و تدوین کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: در تدوین برنامه هفتم توسعه کشور در بخش بازآفرینی شهری، قطار جدید خلق نکرده‌ایم بلکه هوشمندانه به سمت استفاده از ظرفیت‌ها و استفاده از پتانسیل‌های موجود حرکت خواهیم کرد. \n\nآئینی تصریح کرد: براساس ماده ۵۲ قانون برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران وزارت راه و شهرسازی مجاز است به‌منظور تشویق مالکان به مشارکت در نوسازی بافت‌های فرسوده در فرایند معاوضه کلید به کلید واحدهای بافت فرسوده با واحدهای نوساز یا اراضی تحت مالکیت خود با رعایت قوانین، در قیمت کارشناسی واحدهای نوساز یا اراضی معوض مزبور، تا سقف ۴۰ درصد تخفیف اعمال کند و یا اراضی یا واحدهای مسکونی واقع در بافت فرسوده را تا سقف ۴۰ درصد بیش از قیمت کارشناسی، قیمت‌گذاری کند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر اینکه برنامه هفتم توسعه کشور از اقدامات بازآفرینی در محلات فرسوده شهری به طور کامل حمایت می‌کند، عنوان کرد: در برنامه هفتم توسعه کشور تمامی حمایت‌ها، تخفیفات و مساعدت‌ها در مناطق محروم و کمتر توسعه‌یافته برای محلات هدف بازآفرینی شهری پیش‌بینی‌شده است و پروژه‌های محرک توسعه در صنایع محلی و بومی، گردشگری، ورزشی، آموزشی و فرهنگی در مناطق محروم باید تعریف و اجرا شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به بند «ث» برنامه هفتم توسعه اشاره کرد و توضیح داد: بر اساس این بند در حمایت از ساخت و ساز در محدوده‌های مصوب بازآفرینی شهری، احکام و امتیازات محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد که برای اجرای طرح‌های مسکن معوض و یا تامین خدمات این محدوده‌ها به کار گرفته می‌شود، تسری می‌یابد. \n\nتحقق ۷۰ درصدی عملکرد وزارتخانه در حوزه بافت‌های فرسوده\n\nاقبال شاکری عضو هیات علمی دانشگاه امیرکبیر با اشاره به فرآیند تصویب برنامه هفتم توسعه در کمیسیون تلفیق و کمیسیون عمران افزود: پایان تدوین برنامه هفتم توسعه همزمان با پایان مجلس یازدهم بود و از موضوعات مهمی که کمیسیون عمران درگیر آن بود بحث‌های بودجه‌ای کمیسیون تلفیق بود که با توجه به اتمام بازه زمانی برنامه ششم در بدنه وزارت راه و شهرسازی نیاز بود نقطه اتکایی در این برنامه وجود داشته باشد، بنابراین درخواست‌های متعددی جهت طرح و تصویب در کمیسیون عمران مطرح می‌شد که اولویت‌بندی موضوعات رسیده به کمیسیون عمران مقوله کاملا مهمی بود. \n\nعضو هیات علمی دانشگاه امیر کبیر بیان کرد: در این اولویت‌بندی دو محور اصلی وجود داشت یکی حمل و نقل دیگری مسکن که در بخش مسکن جای خالی دو مقوله به شدت احساس می‌شد یکی سکونتگاه‌های غیر رسمی و دیگری مدیریت بحران. شاکری ادامه داد اهمیت این موضوع بنابر گزارش وزارت راه و شهرسازی مبنی بر «تحقق ۷۰ درصدی عملکرد این وزارتخانه در حوزه بافت‌های فرسوده» وزنی دوچندان می‌یاید. \n\nاو بیان کرد: وقتی موضوعی به این میزان اهمیت، وزنی به این بزرگی دارد آیا می‌توان آن را در برنامه هفتم توسعه نادیده گرفت؟ و بدین منوال پای مقوله بازآفرینی به برنامه هفتم توسعه باز شد. \n\nنقش کلیدی بافت‌های فرسوده و ایجاد ارزش افزوده بالای آن در کلان شهرها\n\nعلی فرنام، مدیر گروه عمران مرکز پژوهش‌های مجلس شورای اسلامی با اشاره به سابقه فراز و فرود تصویب برنامه هفتم توسعه در دوازدهمین دوره مجلس شورای اسلامی گفت: در حال حاضر بحرانی‌ترین شاخص، شاخص استطاعت مسکن است که متاسفانه امسال نیز شاخص سهم مسکن در هزینه خانوار به ۴۲ درصد رسیده است که این مهم ناشی از عقب افتادن درآمد یا استطاعت خانوار از قیمت ملک است. \n\nفرنام اشاره کرد: در حال حاضر خیلی از کلان شهرهای ما در شاخص استطاعت در بین شهرهای جهان وضعیت مطلوبی ندارد که این مسئله بیانگر نقش کلیدی بافت‌های فرسوده و ایجاد ارزش افزوده بالای آن در کلان شهرهاست. \n\nتدوین مدل‌های تأمین مالی مؤثر متناسب با صنعتی‌سازی در حوزه بازآفرینی شهری\n\nمحمد مهدی حیدری ضمن اشاره به تکالیف پیش‌بینی‌شده در ماده ۵۲ قانون برنامه پنجساله هفتم برای مرکز تحقیقات راه، مسکن و شهرسازی، به اقدامات ارزنده این مرکز در خصوص شناسایی ساختمان‌های ناایمن و پرخطر عمومی و دستگاه‌های اجرایی در کلان شهرها با همکاری وزارت کشور، استانداری‌ها، شهرداری‌ها و ادارات کل راه و شهرسازی استان‌ها اشاره کرد. \n\nرئیس مرکز تحقیقات راه، مسکن و شهرسازی استفاده از فناوری‌های نوین و صنعتی‌سازی را برای تحول در مقوله بازآفرینی شهری بسیار راهگشا دانست. \n\nاو دانش فنی کشور را در حوزه فناوری‌های نوین ساخت و نیروی مجرب و متخصص مطلوب ارزیابی کرد و گفت: نبود مدل‌های تأمین مالی مؤثر متناسب با صنعتی‌سازی، حلقه گمشده این فرایند در تسریع و ارتقا کیفیت ساخت‌وساز به ویژه در حوزه بازآفرینی شهری است. \n\nلزوم ایجاد پشتوانه نظری و تجربی برای بندهای ۶ گانه موضوع قانون ماده ۵۲ برنامه هفتم توسعه\n\nزهرا سادات زرآبادی رئیس دانشکده هنر و معماری دانشگاه آزاد اسلامی واحد علوم و تحقیقات سخنان خود را با این سوال که آیا بندهای ۶ گانه ماده ۵۲ به عنوان یک بسته عملیاتی هم پیوند می‌تواند ما را به بازآفرینی شهری در بافت‌های فرسوده رهنمون سازد؟ گفت نگاهی که وجود دارد به نحوی است که دستگاه‌های متولی را برای دستیابی به ساخت ۵۰۰ هزار واحد در انتهای کار به سوی عددسازی و آمارسازی هدایت می‌کند. \n\nزرآبادی افزود: اگر قرار است ما یک مدل عملیاتی داشته باشیم دقیقا چه سازوکاری را باید پیش‌بینی کنیم؟ \n\nاو با اشاره به تاکید بند اول مبنی بر تشویق مالکان به مشارکت در نوسازی بافت فرسوده (معاوضه کلید به کلید) اضافه کرد ۴۰ درصد تخفیفی که در برنامه دیده‌شده آیا پشتوانه علمی و کارشناسی دارد؟ آیا از لحاظ اقتصادی توجیه‌پذیر است؟ و یا اینکه آیا مدلی تاکنون اجرا شده باشد وجود دارد؟ \n\nرئیس دانشکده هنر و معماری دانشگاه آزاد اسلامی واحد علوم تحقیقات با اشاره به بند دوم مبنی بر برقراری احکام و قوانین حمایتی در بافت‌های فرسود بیان کرد: بافت‌های فرسوده ما در شهرهای گوناگون ویژگی‌های مختلفی دارد، شاید قوانین موجود در شهر تهران مطابقت داشته باشد ولی آیا در شهرهای کوچک نیز همین گونه است؟ \n\nمسکن یک موضوع پیچیده است\n\nسید مسلم سیدالحسینی، عضو هیئت‌مدیره شرکت بازآفرینی شهری ایران در این نشست با اشاره به اینکه بافت‌های فرسوده محصول فرایند‌های ناقص و مبهم سیاست‌گذاری و مدیریت است، اظهارداشت: مجموعه سیاست‌های دولت‌های گذشته علی‌رغم تلاش‌های متعددی که انجام‌شده و تدوین برنامه‌های توسعه مختلف در مقیاس ملی و شهری و تهیه طرح‌های توسعه شهری تحت عناوین مختلف اما متاسفانه باید گفت، موفق نبوده‌اند. \n\nسیدالحسینی با اشاره به اینکه عدم موفقیت باعث پدیده شدن بافت‌های ناکارآمد شهری و زندگی ۳۰ درصد جمعیت شهری در این مناطق است، گفت: چنانچه صحبت از بناهای لرزان می‌شود مباحث ما نیز اگر دارای سطح لرزان و یک پشتوانه مستحکم نظری نباشد ادامه این مباحث خود منجر به ناپایداری و لغزندگی و فرو پاشی برنامه‌ها و سیاست‌های آتی در این حوزه می‌شود. \n\nعضو هیئت‌مدیره شرکت بازآفرینی شهری ایران تصریح کرد: مسکن یک موضوع پیچیده است و صرفا نگاه مهندسی ساختمان و بنا نیست و مسکن محیط زندگی انسان هاست و شرایط اقتصادی، اجتماعی و سایر موارد باید مورد بررسی قرار گیرد و تا مخاطب شناسایی نشود نباید سخن از تعداد مسکن بزنیم. پس بنابراین در حوزه مسکن باید نگاه‌ها اصلاح شود. \n\nسیدالحسینی با بیان اینکه باید نگاه به مسکن به سمت ساخت مسکن با مشارکت مردم تغییر کند، گفت: باید به سمت الگوهای ساخت مسکن تدریجی، مسکن در استتطاعات حرکت کنیم. \n\nدر پایان این نشست هریک از اعضای پنل ضمن طرح سوالات خود به بیان دیدگاه کارشناسی پرداختند و مقرر شد در نشست‌های آتی به بندهای شش‌گانه ماده ۵۲ قانون برنامه هفتم پیشرفت مطرح کردند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "ضرورت",
      "استفاده",
      "موجود",
      "بازآفرینی",
      "شهری",
      "راهبرد",
      "اصلی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شتاب",
      "نوسازی",
      "ابنیه",
      "ناپایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تبیین",
      "بندهای",
      "ششگانه",
      "ماده",
      "قانون",
      "برنامه",
      "هفتم",
      "عنوان",
      "بسته",
      "عملیانی",
      "پیوند",
      "سلسله",
      "پیرامون",
      "راهکارها",
      "عملیاتی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "موضوع",
      "ماده",
      "قانون",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "حضور",
      "اقبال",
      "شاکری",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "امیر",
      "کبیر",
      "علی",
      "فرنام",
      "مدیر",
      "گروه",
      "عمران",
      "مرکز",
      "مجلس",
      "شورای",
      "اسلامی",
      "زهرا",
      "سادات",
      "سعیده",
      "زرآبادی",
      "رئیس",
      "دانشکده",
      "هنر",
      "معماری",
      "دانشگاه",
      "آزاد",
      "اسلامی",
      "واحد",
      "علوم",
      "تحقیقات",
      "محمد",
      "مهدی",
      "حیدری",
      "رئیس",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سالن",
      "جلسات",
      "شرکت",
      "برگزار",
      "حرکت",
      "استفاده",
      "استفاده",
      "موجود",
      "بازآفرینی",
      "شهری",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تقدیر",
      "نمایندگان",
      "مجلس",
      "شورای",
      "اسلامی",
      "جهت",
      "انجام",
      "کار",
      "کارشناسی",
      "تنظیم",
      "تدوین",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "ماحصل",
      "تجربه",
      "علمی",
      "عملی",
      "تلاشگرانی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "راهبرد",
      "اصلی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شتاب",
      "نوسازی",
      "ابنیه",
      "ناپایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "خوشبختانه",
      "برنامه",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مطابق",
      "فرمایشات",
      "مقام",
      "معظم",
      "رهبری",
      "ابتکار",
      "شجاعت",
      "جرات",
      "میدان",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "شهری",
      "کار",
      "موضوعات",
      "مختلف",
      "کالبدی",
      "شهرسازی",
      "اجتماعی",
      "فرهنگی",
      "موارد",
      "حوزه",
      "توجه",
      "راهبرد",
      "عملیاتی",
      "تدوین",
      "اجرای",
      "تشویقی",
      "موثر",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "شهرها",
      "اجازه",
      "توجه",
      "فرهنگی",
      "اقتصادی",
      "اقلیمی",
      "اجتماعی",
      "شهر",
      "بسته",
      "تشویقی",
      "بومی",
      "تنظیم",
      "تدوین",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "تدوین",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "بازآفرینی",
      "شهری",
      "قطار",
      "خلق",
      "هوشمندانه",
      "استفاده",
      "استفاده",
      "موجود",
      "حرکت",
      "آئینی",
      "تصریح",
      "ماده",
      "قانون",
      "برنامه",
      "پنجساله",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "وزارت",
      "شهرسازی",
      "مجاز",
      "تشویق",
      "مالکان",
      "مشارکت",
      "نوسازی",
      "فرسوده",
      "فرایند",
      "معاوضه",
      "کلید",
      "کلید",
      "واحدهای",
      "بافت",
      "فرسوده",
      "واحدهای",
      "نوساز",
      "اراضی",
      "مالکیت",
      "رعایت",
      "قوانین",
      "قیمت",
      "کارشناسی",
      "واحدهای",
      "نوساز",
      "اراضی",
      "معوض",
      "مزبور",
      "سقف",
      "درصد",
      "تخفیف",
      "اعمال",
      "اراضی",
      "واحدهای",
      "مسکونی",
      "واقع",
      "بافت",
      "فرسوده",
      "سقف",
      "درصد",
      "قیمت",
      "کارشناسی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "اقدامات",
      "بازآفرینی",
      "محلات",
      "فرسوده",
      "شهری",
      "حمایت",
      "عنوان",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "تخفیفات",
      "مناطق",
      "محروم",
      "کمتر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محرک",
      "توسعه",
      "صنایع",
      "محلی",
      "بومی",
      "گردشگری",
      "ورزشی",
      "آموزشی",
      "فرهنگی",
      "مناطق",
      "محروم",
      "تعریف",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "بند",
      "ث",
      "برنامه",
      "هفتم",
      "توسعه",
      "اشاره",
      "توضیح",
      "اساس",
      "بند",
      "حمایت",
      "ساخت",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "احکام",
      "امتیازات",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "اراضی",
      "املاک",
      "بلافصل",
      "مجاور",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "اجرای",
      "مسکن",
      "معوض",
      "تامین",
      "خدمات",
      "کار",
      "تسری",
      "تحقق",
      "درصدی",
      "عملکرد",
      "وزارتخانه",
      "حوزه",
      "فرسوده",
      "اقبال",
      "شاکری",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "امیرکبیر",
      "اشاره",
      "فرآیند",
      "تصویب",
      "برنامه",
      "هفتم",
      "توسعه",
      "کمیسیون",
      "تلفیق",
      "کمیسیون",
      "عمران",
      "پایان",
      "تدوین",
      "برنامه",
      "هفتم",
      "توسعه",
      "همزمان",
      "پایان",
      "مجلس",
      "یازدهم",
      "موضوعات",
      "مهمی",
      "کمیسیون",
      "عمران",
      "درگیر",
      "کمیسیون",
      "تلفیق",
      "توجه",
      "اتمام",
      "بازه",
      "زمانی",
      "برنامه",
      "ششم",
      "بدنه",
      "وزارت",
      "شهرسازی",
      "نقطه",
      "اتکایی",
      "برنامه",
      "متعددی",
      "جهت",
      "طرح",
      "تصویب",
      "کمیسیون",
      "عمران",
      "مطرح",
      "موضوعات",
      "رسیده",
      "کمیسیون",
      "عمران",
      "مقوله",
      "مهمی",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "امیر",
      "کبیر",
      "محور",
      "اصلی",
      "حمل",
      "نقل",
      "مسکن",
      "مسکن",
      "خالی",
      "مقوله",
      "شدت",
      "احساس",
      "رسمی",
      "مدیریت",
      "بحران",
      "شاکری",
      "ادامه",
      "اهمیت",
      "موضوع",
      "بنابر",
      "گزارش",
      "وزارت",
      "شهرسازی",
      "مبنی",
      "تحقق",
      "درصدی",
      "عملکرد",
      "وزارتخانه",
      "حوزه",
      "فرسوده",
      "وزنی",
      "دوچندان",
      "موضوعی",
      "میزان",
      "اهمیت",
      "وزنی",
      "بزرگی",
      "برنامه",
      "هفتم",
      "توسعه",
      "نادیده",
      "بدین",
      "منوال",
      "پای",
      "مقوله",
      "بازآفرینی",
      "برنامه",
      "هفتم",
      "توسعه",
      "نقش",
      "کلیدی",
      "فرسوده",
      "ایجاد",
      "ارزش",
      "افزوده",
      "بالای",
      "کلان",
      "شهرها",
      "علی",
      "فرنام",
      "مدیر",
      "گروه",
      "عمران",
      "مرکز",
      "مجلس",
      "شورای",
      "اسلامی",
      "اشاره",
      "سابقه",
      "فراز",
      "فرود",
      "تصویب",
      "برنامه",
      "هفتم",
      "توسعه",
      "دوازدهمین",
      "دوره",
      "مجلس",
      "شورای",
      "اسلامی",
      "حاضر",
      "شاخص",
      "شاخص",
      "استطاعت",
      "مسکن",
      "امسال",
      "شاخص",
      "مسکن",
      "هزینه",
      "خانوار",
      "درصد",
      "عقب",
      "افتادن",
      "درآمد",
      "استطاعت",
      "خانوار",
      "قیمت",
      "ملک",
      "فرنام",
      "اشاره",
      "حاضر",
      "کلان",
      "شهرهای",
      "شاخص",
      "استطاعت",
      "شهرهای",
      "جهان",
      "وضعیت",
      "مطلوبی",
      "مسئله",
      "بیانگر",
      "نقش",
      "کلیدی",
      "فرسوده",
      "ایجاد",
      "ارزش",
      "افزوده",
      "بالای",
      "کلان",
      "شهرهاست",
      "تدوین",
      "تأمین",
      "مالی",
      "مؤثر",
      "متناسب",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "محمد",
      "مهدی",
      "حیدری",
      "اشاره",
      "تکالیف",
      "ماده",
      "قانون",
      "برنامه",
      "پنجساله",
      "هفتم",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "اقدامات",
      "ارزنده",
      "مرکز",
      "شناسایی",
      "ناایمن",
      "پرخطر",
      "عمومی",
      "اجرایی",
      "کلان",
      "شهرها",
      "همکاری",
      "وزارت",
      "کشور",
      "ادارات",
      "شهرسازی",
      "اشاره",
      "رئیس",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "استفاده",
      "نوین",
      "تحول",
      "مقوله",
      "بازآفرینی",
      "شهری",
      "راهگشا",
      "دانش",
      "فنی",
      "کشور",
      "حوزه",
      "نوین",
      "ساخت",
      "نیروی",
      "مجرب",
      "متخصص",
      "مطلوب",
      "ارزیابی",
      "تأمین",
      "مالی",
      "مؤثر",
      "متناسب",
      "حلقه",
      "گمشده",
      "فرایند",
      "تسریع",
      "ارتقا",
      "کیفیت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "لزوم",
      "ایجاد",
      "پشتوانه",
      "نظری",
      "تجربی",
      "بندهای",
      "گانه",
      "موضوع",
      "قانون",
      "ماده",
      "برنامه",
      "هفتم",
      "توسعه",
      "زهرا",
      "سادات",
      "زرآبادی",
      "رئیس",
      "دانشکده",
      "هنر",
      "معماری",
      "دانشگاه",
      "آزاد",
      "اسلامی",
      "واحد",
      "علوم",
      "تحقیقات",
      "سخنان",
      "سوال",
      "بندهای",
      "گانه",
      "ماده",
      "عنوان",
      "بسته",
      "عملیاتی",
      "پیوند",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "رهنمون",
      "سازد",
      "نگاهی",
      "نحوی",
      "متولی",
      "دستیابی",
      "ساخت",
      "هزار",
      "واحد",
      "انتهای",
      "کار",
      "عددسازی",
      "آمارسازی",
      "هدایت",
      "زرآبادی",
      "قرار",
      "مدل",
      "عملیاتی",
      "دقیقا",
      "سازوکاری",
      "اشاره",
      "تاکید",
      "بند",
      "مبنی",
      "تشویق",
      "مالکان",
      "مشارکت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "معاوضه",
      "کلید",
      "کلید",
      "اضافه",
      "درصد",
      "تخفیفی",
      "برنامه",
      "پشتوانه",
      "علمی",
      "کارشناسی",
      "اقتصادی",
      "مدلی",
      "رئیس",
      "دانشکده",
      "هنر",
      "معماری",
      "دانشگاه",
      "آزاد",
      "اسلامی",
      "واحد",
      "علوم",
      "تحقیقات",
      "اشاره",
      "بند",
      "مبنی",
      "برقراری",
      "احکام",
      "قوانین",
      "حمایتی",
      "فرسود",
      "فرسوده",
      "شهرهای",
      "گوناگون",
      "مختلفی",
      "قوانین",
      "موجود",
      "شهر",
      "تهران",
      "مطابقت",
      "شهرهای",
      "مسکن",
      "موضوع",
      "سید",
      "مسلم",
      "سیدالحسینی",
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "فرسوده",
      "محصول",
      "ناقص",
      "مبهم",
      "مدیریت",
      "اظهارداشت",
      "مجموعه",
      "گذشته",
      "متعددی",
      "تدوین",
      "توسعه",
      "مختلف",
      "مقیاس",
      "ملی",
      "شهری",
      "توسعه",
      "شهری",
      "عناوین",
      "مختلف",
      "موفق",
      "سیدالحسینی",
      "اشاره",
      "موفقیت",
      "پدیده",
      "ناکارآمد",
      "شهری",
      "زندگی",
      "درصد",
      "جمعیت",
      "شهری",
      "مناطق",
      "چنانچه",
      "صحبت",
      "بناهای",
      "لرزان",
      "مباحث",
      "سطح",
      "لرزان",
      "پشتوانه",
      "مستحکم",
      "نظری",
      "نباشد",
      "ادامه",
      "مباحث",
      "منجر",
      "ناپایداری",
      "لغزندگی",
      "فرو",
      "پاشی",
      "آتی",
      "حوزه",
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "مسکن",
      "موضوع",
      "صرفا",
      "نگاه",
      "مهندسی",
      "ساختمان",
      "بنا",
      "مسکن",
      "محیط",
      "زندگی",
      "انسان",
      "هاست",
      "شرایط",
      "اقتصادی",
      "اجتماعی",
      "موارد",
      "بررسی",
      "قرار",
      "مخاطب",
      "شناسایی",
      "نشود",
      "سخن",
      "مسکن",
      "بزنیم",
      "حوزه",
      "مسکن",
      "اصلاح",
      "سیدالحسینی",
      "نگاه",
      "مسکن",
      "ساخت",
      "مسکن",
      "مشارکت",
      "مردم",
      "الگوهای",
      "ساخت",
      "مسکن",
      "تدریجی",
      "مسکن",
      "استتطاعات",
      "حرکت",
      "پایان",
      "هریک",
      "اعضای",
      "پنل",
      "طرح",
      "سوالات",
      "دیدگاه",
      "کارشناسی",
      "پرداختند",
      "مقرر",
      "آتی",
      "بندهای",
      "ماده",
      "قانون",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "مطرح"
    ],
    "publish_date": "2024-10-10 18:40:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:44.708020"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/خون-مطهر-شهید-سیدحسن-نصرالله،-حیاتبخش-دوباره-شجره-طیبه-نهضت-بزرگ-اسلامی",
    "title": "خون مطهر شهید سیدحسن نصرالله، حیاتبخش دوباره شجره طیبه نهضت بزرگ اسلامی",
    "text": "وزیر راه و شهرسازی برای شهادت سیدحسن نصرالله در پیامی اعلام کرد: خون مطهر پرچمدار جبهه مقاومت؛ شجره طیبه این نهضت بزرگ اسلامی را حیاتی دوباره خواهد بخشید. آنچنانکه به فرموده مقام معظم رهبری، به برکت خون پرچمدار جبهه مقاومت؛ مکتب او نه تنها از میان نخواهد رفت بلکه مستحکم‎تر خواهد شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی ، فرزانه صادق به مناسبت شهادت سیدحسن نصرالله در پیامی فقدان رهبر کم ‎نظیر حزب‌الله لبنان را تبریک و تسلیت گفت.\n\nمتن کامل پیام وزیر راه و شهرسازی به شرح ذیل است:\n\nشهادت مظلومانه سید مقاومت، سید حسن نصرالله پس از ده‎ها سال مبارزه علیه رژیم غاصب صهیونیستی؛ فیضی الهی برای این مجاهد کبیر بود که عمرش را وقف آزادی قدس شریف نمود. نه تنها حزب‌الله به عنوان خط مقدم دفاع از مردم بی‎دفاع فلسطین؛ که تمام آزادی‎خواهان منطقه و جهان اسلام سوگوار شهادت سردار غیوری هستند که استکبارستیزی را سرلوحه زندگی پرافتخار خویش قرار داده بود.\n\nخون مطهر پرچمدار جبهه مقاومت؛ شجره طیبه این نهضت بزرگ اسلامی را حیاتی دوباره خواهد بخشید. آنچنانکه به فرموده مقام معظم رهبری، به برکت خون پرچمدار جبهه مقاومت؛ مکتب او نه تنها از میان نخواهد رفت بلکه مستحکم‎تر خواهد شد.\n\nفقدان رهبر کم ‎نظیر حزب الله لبنان را به پیشگاه امام عصر (عج)، محضر مقام معظم رهبری، آحاد نیروهای مقاومت جهان، به ویژه مردم مقاوم لبنان و همسر و پدر این شهید بزرگوار تبریک و تسلیت می‌گویم و علو درجات این شهید عالی‎قدر را از درگاه خداوند منان مسئلت دارم",
    "normalized_text": "وزیر راه و شهرسازی برای شهادت سیدحسن نصرالله در پیامی اعلام کرد: خون مطهر پرچمدار جبهه مقاومت؛ شجره طیبه این نهضت بزرگ اسلامی را حیاتی دوباره خواهد بخشید. آنچنانکه به فرموده مقام معظم رهبری، به برکت خون پرچمدار جبهه مقاومت؛ مکتب او نه‌تنها از میان نخواهد رفت بلکه مستحکم‎تر خواهد شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، فرزانه صادق به مناسبت شهادت سیدحسن نصرالله در پیامی فقدان رهبر کم ‎نظیر حزب‌الله لبنان را تبریک و تسلیت گفت. \n\nمتن کامل پیام وزیر راه و شهرسازی به شرح ذیل است: \n\nشهادت مظلومانه سید مقاومت، سید حسن نصرالله پس از ده‎ها سال مبارزه علیه رژیم غاصب صهیونیستی؛ فیضی الهی برای این مجاهد کبیر بود که عمرش را وقف آزادی قدس شریف نمود. نه‌تنها حزب‌الله به عنوان خط مقدم دفاع از مردم بی‎دفاع فلسطین؛ که تمام آزادی‎خواهان منطقه و جهان اسلام سوگوار شهادت سردار غیوری هستند که استکبارستیزی را سرلوحه زندگی پرافتخار خویش قرار داده بود. \n\nخون مطهر پرچمدار جبهه مقاومت؛ شجره طیبه این نهضت بزرگ اسلامی را حیاتی دوباره خواهد بخشید. آنچنانکه به فرموده مقام معظم رهبری، به برکت خون پرچمدار جبهه مقاومت؛ مکتب او نه‌تنها از میان نخواهد رفت بلکه مستحکم‎تر خواهد شد. \n\nفقدان رهبر کم ‎نظیر حزب‌الله لبنان را به پیشگاه امام عصر (عج)، محضر مقام معظم رهبری، آحاد نیروهای مقاومت جهان، به ویژه مردم مقاوم لبنان و همسر و پدر این شهید بزرگوار تبریک و تسلیت می‌گویم و علو درجات این شهید عالی‎قدر را از درگاه خداوند منان مسئلت دارم",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "شهادت",
      "سیدحسن",
      "نصرالله",
      "پیامی",
      "اعلام",
      "خون",
      "مطهر",
      "پرچمدار",
      "جبهه",
      "مقاومت",
      "شجره",
      "طیبه",
      "نهضت",
      "اسلامی",
      "حیاتی",
      "آنچنانکه",
      "فرموده",
      "مقام",
      "معظم",
      "رهبری",
      "برکت",
      "خون",
      "پرچمدار",
      "جبهه",
      "مقاومت",
      "مکتب",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "فرزانه",
      "صادق",
      "مناسبت",
      "شهادت",
      "سیدحسن",
      "نصرالله",
      "پیامی",
      "فقدان",
      "رهبر",
      "لبنان",
      "تبریک",
      "تسلیت",
      "متن",
      "پیام",
      "وزیر",
      "شهرسازی",
      "شرح",
      "ذیل",
      "شهادت",
      "مظلومانه",
      "سید",
      "مقاومت",
      "سید",
      "حسن",
      "نصرالله",
      "سال",
      "مبارزه",
      "رژیم",
      "غاصب",
      "صهیونیستی",
      "فیضی",
      "الهی",
      "مجاهد",
      "کبیر",
      "عمرش",
      "وقف",
      "آزادی",
      "قدس",
      "شریف",
      "نمود",
      "عنوان",
      "خط",
      "مقدم",
      "دفاع",
      "مردم",
      "فلسطین",
      "منطقه",
      "جهان",
      "اسلام",
      "سوگوار",
      "شهادت",
      "سردار",
      "غیوری",
      "استکبارستیزی",
      "سرلوحه",
      "زندگی",
      "پرافتخار",
      "قرار",
      "خون",
      "مطهر",
      "پرچمدار",
      "جبهه",
      "مقاومت",
      "شجره",
      "طیبه",
      "نهضت",
      "اسلامی",
      "حیاتی",
      "آنچنانکه",
      "فرموده",
      "مقام",
      "معظم",
      "رهبری",
      "برکت",
      "خون",
      "پرچمدار",
      "جبهه",
      "مقاومت",
      "مکتب",
      "فقدان",
      "رهبر",
      "لبنان",
      "پیشگاه",
      "امام",
      "عصر",
      "عج",
      "محضر",
      "مقام",
      "معظم",
      "رهبری",
      "آحاد",
      "نیروهای",
      "مقاومت",
      "جهان",
      "مردم",
      "مقاوم",
      "لبنان",
      "همسر",
      "پدر",
      "شهید",
      "بزرگوار",
      "تبریک",
      "تسلیت",
      "علو",
      "درجات",
      "شهید",
      "درگاه",
      "خداوند",
      "منان",
      "مسئلت",
      "دارم"
    ],
    "publish_date": "2024-09-29 10:40:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:49.112157"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرکل-راه-و-شهرسازی-گیلان-خبر-داد-رشد-۲-برابری-تخصیص-قیر-در-حوزه-بازآفرینی-شهری-گیلان",
    "title": "مدیرکل راه و شهرسازی گیلان خبر داد: رشد ۲ برابری تخصیص قیر در حوزه بازآفرینی شهری گیلان",
    "text": "مدیرکل راه و شهرسازی گیلان گفت: تخصیص قیر در حوزه بازآفرینی شهری در سال‌های ۱۴۰۰ و ۱۴۰۱ به میزان ۷۰۰ تن بوده که این رقم در سال جاری به ۱۴۹۶ تن افزایش پیدا کرده و با رشد دو برابری همراه بوده است.\n\nمدیرکل راه و شهرسازی گیلان گفت: تخصیص قیر در حوزه بازآفرینی شهری در سال‌های ۱۴۰۰ و ۱۴۰۱ به میزان ۷۰۰ تن بوده که این رقم در سال جاری به ۱۴۹۶ تن افزایش پیدا کرده و با رشد دو برابری همراه بوده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایمنا، محمدرضا فلاحتگر با بیان اینکه بازآفرینی شهری یکی از موضوعات مهم برای تغییر کالبد شهری از وضعیت ناپایدار به پایدار است، اظهار کرد: با تخصیص قیر رایگان از سوی شرکت بازآفرینی شهری ایران به شهرداری‌های گیلان، تاکنون یک میلیون و ۱۰۰ هزار متر مربع از معابر محلات هدف بازآفرینی، ۲۴ شهر در استان آسفالت شده است.\n\nاو افزود: در راستای اقدام مشترک بین اداره کل راه و شهرسازی و شهرداری‌های گیلان، هر ساله مقدار مشخصی قیر رایگان برای بازآفرینی محلات هدف به شهرها اختصاص پیدا می‌کند.\n\nمدیرکل راه و شهرسازی گیلان با اشاره به مقایسه آماری میزان تخصیص قیر طی ۲ سال گذشته خاطرنشان کرد: تخصیص قیر در حوزه بازآفرینی شهری در سال‌های ۱۴۰۰ و ۱۴۰۱ به میزان ۷۰۰ تن بوده که این رقم در سال جاری به ۱۴۹۶ تن افزایش پیدا کرده و با رشد دو برابری همراه بوده است.\n\nفلاحتگر با بیان اینکه ۳۰ شهر در گیلان دارای بافت فرسوده مصوب هستند، گفت: تاکنون پنج هزار و ۳۴۶ هکتار بافت ناکارآمد شهری با جمعیتی بالغ بر ۵۴۵ هزار و ۹۹۲ نفر در استان شناسایی شده است.\n\nرئیس شورای هماهنگی راه و شهرسازی گیلان ادامه داد: با تخصیص حدود هفت هزار و ۱۹۵ تن قیر رایگان به محلات هدف بازآفرینی شهری گیلان تاکنون یک میلیون و ۱۰۰ هزار مترمربع از معابر خاکی و مضمحل استان آسفالت شده است.",
    "normalized_text": "مدیرکل راه و شهرسازی گیلان گفت: تخصیص قیر در حوزه بازآفرینی شهری در سال‌های ۱۴۰۰ و ۱۴۰۱ به میزان ۷۰۰ تن بوده که این رقم در سال جاری به ۱۴۹۶ تن افزایش پیدا کرده و با رشد دو برابری همراه بوده است. \n\nمدیرکل راه و شهرسازی گیلان گفت: تخصیص قیر در حوزه بازآفرینی شهری در سال‌های ۱۴۰۰ و ۱۴۰۱ به میزان ۷۰۰ تن بوده که این رقم در سال جاری به ۱۴۹۶ تن افزایش پیدا کرده و با رشد دو برابری همراه بوده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایمنا، محمدرضا فلاحتگر با بیان اینکه بازآفرینی شهری یکی از موضوعات مهم برای تغییر کالبد شهری از وضعیت ناپایدار به پایدار است، اظهار کرد: با تخصیص قیر رایگان از سوی شرکت بازآفرینی شهری ایران به شهرداری‌های گیلان، تاکنون یک‌میلیون و ۱۰۰ هزار متر مربع از معابر محلات هدف بازآفرینی، ۲۴ شهر در استان آسفالت شده است. \n\nاو افزود: در راستای اقدام مشترک بین اداره کل راه و شهرسازی و شهرداری‌های گیلان، هر ساله مقدار مشخصی قیر رایگان برای بازآفرینی محلات هدف به شهرها اختصاص پیدا می‌کند. \n\nمدیرکل راه و شهرسازی گیلان با اشاره به مقایسه آماری میزان تخصیص قیر طی ۲ سال گذشته خاطرنشان کرد: تخصیص قیر در حوزه بازآفرینی شهری در سال‌های ۱۴۰۰ و ۱۴۰۱ به میزان ۷۰۰ تن بوده که این رقم در سال جاری به ۱۴۹۶ تن افزایش پیدا کرده و با رشد دو برابری همراه بوده است. \n\nفلاحتگر با بیان اینکه ۳۰ شهر در گیلان دارای بافت فرسوده مصوب هستند، گفت: تاکنون پنج هزار و ۳۴۶ هکتار بافت ناکارآمد شهری با جمعیتی بالغ بر ۵۴۵ هزار و ۹۹۲ نفر در استان شناسایی‌شده است. \n\nرئیس شورای هماهنگی راه و شهرسازی گیلان ادامه داد: با تخصیص حدود هفت هزار و ۱۹۵ تن قیر رایگان به محلات هدف بازآفرینی شهری گیلان تاکنون یک‌میلیون و ۱۰۰ هزار مترمربع از معابر خاکی و مضمحل استان آسفالت شده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "گیلان",
      "تخصیص",
      "قیر",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "میزان",
      "تن",
      "رقم",
      "سال",
      "تن",
      "افزایش",
      "برابری",
      "همراه",
      "مدیرکل",
      "شهرسازی",
      "گیلان",
      "تخصیص",
      "قیر",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "میزان",
      "تن",
      "رقم",
      "سال",
      "تن",
      "افزایش",
      "برابری",
      "همراه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "ایمنا",
      "محمدرضا",
      "فلاحتگر",
      "بازآفرینی",
      "شهری",
      "موضوعات",
      "کالبد",
      "شهری",
      "وضعیت",
      "ناپایدار",
      "پایدار",
      "اظهار",
      "تخصیص",
      "قیر",
      "رایگان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گیلان",
      "هزار",
      "مربع",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "استان",
      "آسفالت",
      "راستای",
      "اقدام",
      "مشترک",
      "اداره",
      "شهرسازی",
      "گیلان",
      "مقدار",
      "مشخصی",
      "قیر",
      "رایگان",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهرها",
      "اختصاص",
      "مدیرکل",
      "شهرسازی",
      "گیلان",
      "اشاره",
      "مقایسه",
      "آماری",
      "میزان",
      "تخصیص",
      "قیر",
      "سال",
      "گذشته",
      "تخصیص",
      "قیر",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "میزان",
      "تن",
      "رقم",
      "سال",
      "تن",
      "افزایش",
      "برابری",
      "همراه",
      "فلاحتگر",
      "شهر",
      "گیلان",
      "بافت",
      "فرسوده",
      "مصوب",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "جمعیتی",
      "بالغ",
      "هزار",
      "نفر",
      "استان",
      "رئیس",
      "شورای",
      "هماهنگی",
      "شهرسازی",
      "گیلان",
      "ادامه",
      "تخصیص",
      "هفت",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "گیلان",
      "هزار",
      "مترمربع",
      "معابر",
      "خاکی",
      "مضمحل",
      "استان",
      "آسفالت"
    ],
    "publish_date": "2024-09-18 11:03:30+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:53.787191"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-قیر/پنج-هزار-تن-قیر-رایگان-به-محدوده-بازآفرینی-۱۷-شهر-استان-فارس-اختصاص-یافت",
    "title": "پنج هزار تن قیر رایگان به محدوده بازآفرینی ۱۷ شهر استان فارس اختصاص یافت",
    "text": "معاون بازآفرینی شهری اداره کل راه و شهرسازی فارس گفت: افزون بر پنج هزار تن قیر رایگان به به محدوده بازآفرینی ۱۷ شهر استان فارس تخصیص یافت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، امیر عباسی، با بیان مطلب فوق افزود: این کار با هدف خدمت رسانی به ساکنین بافت‌های فرسوده شهری و به منظور بهسازی معابر و ارتقای کیفیت سکونت در محدوده‌های مصوب بافت‌های ناکارآمد این شهرها انجام شده است.\n\nاو ادامه داد: مدیریت شهری شهرهای مذکور با بهره‌گیری از این فرصت و امکان، اقدام به آسفالت معابر خاکی و فاقد آسفالت و همچنین بهسازی روکش آسفالت فرسوده معابر محدوده‌های مصوب بازآفرینی کرده است.\n\nاو اظهار کرد: بر این اساس، ۵۰۰ هزار متر مربع از معابر شهرهای مرودشت، بوانات، داراب، بیضا، خشت، بالاده، دبیران، جنت شهر، شهرپیر، قادرآباد، آباده، زرین دشت، اکبرآباد، خرامه، سروستان، رستاق و معزآباد استان با استفاده از این قیرهای رایگان بهسازی شد.\n\nمعاون بازآفرینی شهری اداره کل راه و شهرسازی فارس گفت: تخصیص قیر رایگان بازآفرینی از سالیان گذشته با هدف بهسازی تمام معابر محدوده مصوب بافت‌های ناکارآمد شهرهای استان در حال انجام است و همین امر سبب شده که شاهد برپایی جشن آسفالت در برخی شهرهای استان باشیم.\n\nعباسی افزود: فرایند توزیع قیر در شهرها با نیازسنجی تخصصی انجام شده توسط روسای ادارات راه و شهرسازی شهرستان ها و ارائه گزارش به معاونت بازآفرینی شهری آغاز می شود و پس از تحویل مدارک مورد نیاز، قیر مذکور تخصیص می‌یابد",
    "normalized_text": "معاون بازآفرینی شهری اداره کل راه و شهرسازی فارس گفت: افزون بر پنج هزار تن قیر رایگان به‌به محدوده بازآفرینی ۱۷ شهر استان فارس تخصیص یافت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، امیر عباسی، با بیان مطلب فوق افزود: این کار با هدف خدمت رسانی به ساکنین بافت‌های فرسوده شهری و به منظور بهسازی معابر و ارتقای کیفیت سکونت در محدوده‌های مصوب بافت‌های ناکارآمد این شهرها انجام‌شده است. \n\nاو ادامه داد: مدیریت شهری شهرهای مذکور با بهره‌گیری از این فرصت و امکان، اقدام به آسفالت معابر خاکی و فاقد آسفالت و همچنین بهسازی روکش آسفالت فرسوده معابر محدوده‌های مصوب بازآفرینی کرده است. \n\nاو اظهار کرد: بر این اساس، ۵۰۰ هزار متر مربع از معابر شهرهای مرودشت، بوانات، داراب، بیضا، خشت، بالاده، دبیران، جنت شهر، شهرپیر، قادرآباد، آباده، زرین دشت، اکبرآباد، خرامه، سروستان، رستاق و معزآباد استان با استفاده از این قیرهای رایگان بهسازی شد. \n\nمعاون بازآفرینی شهری اداره کل راه و شهرسازی فارس گفت: تخصیص قیر رایگان بازآفرینی از سالیان گذشته با هدف بهسازی تمام معابر محدوده مصوب بافت‌های ناکارآمد شهرهای استان در حال انجام است و همین امر سبب شده که شاهد برپایی جشن آسفالت در برخی شهرهای استان باشیم. \n\nعباسی افزود: فرایند توزیع قیر در شهرها با نیازسنجی تخصصی انجام‌شده توسط روسای ادارات راه و شهرسازی شهرستان‌ها و ارائه گزارش به معاونت بازآفرینی شهری آغاز می‌شود و پس از تحویل مدارک مورد نیاز، قیر مذکور تخصیص می‌یابد",
    "tokens": [
      "معاون",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "فارس",
      "افزون",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "محدوده",
      "بازآفرینی",
      "شهر",
      "استان",
      "فارس",
      "تخصیص",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "ایرنا",
      "امیر",
      "عباسی",
      "مطلب",
      "کار",
      "هدف",
      "خدمت",
      "رسانی",
      "ساکنین",
      "فرسوده",
      "شهری",
      "بهسازی",
      "معابر",
      "ارتقای",
      "کیفیت",
      "سکونت",
      "مصوب",
      "ناکارآمد",
      "شهرها",
      "ادامه",
      "مدیریت",
      "شهری",
      "شهرهای",
      "مذکور",
      "فرصت",
      "اقدام",
      "آسفالت",
      "معابر",
      "خاکی",
      "فاقد",
      "آسفالت",
      "بهسازی",
      "روکش",
      "آسفالت",
      "فرسوده",
      "معابر",
      "مصوب",
      "بازآفرینی",
      "اظهار",
      "اساس",
      "هزار",
      "مربع",
      "معابر",
      "شهرهای",
      "مرودشت",
      "بوانات",
      "داراب",
      "بیضا",
      "خشت",
      "بالاده",
      "دبیران",
      "جنت",
      "شهر",
      "شهرپیر",
      "قادرآباد",
      "آباده",
      "زرین",
      "دشت",
      "اکبرآباد",
      "خرامه",
      "سروستان",
      "رستاق",
      "معزآباد",
      "استان",
      "استفاده",
      "قیرهای",
      "رایگان",
      "بهسازی",
      "معاون",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "فارس",
      "تخصیص",
      "قیر",
      "رایگان",
      "بازآفرینی",
      "سالیان",
      "گذشته",
      "هدف",
      "بهسازی",
      "معابر",
      "محدوده",
      "مصوب",
      "ناکارآمد",
      "شهرهای",
      "استان",
      "انجام",
      "شاهد",
      "برپایی",
      "جشن",
      "آسفالت",
      "شهرهای",
      "استان",
      "باشیم",
      "عباسی",
      "فرایند",
      "توزیع",
      "قیر",
      "شهرها",
      "نیازسنجی",
      "تخصصی",
      "توسط",
      "روسای",
      "ادارات",
      "شهرسازی",
      "ارائه",
      "گزارش",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "آغاز",
      "تحویل",
      "مدارک",
      "قیر",
      "مذکور",
      "تخصیص"
    ],
    "publish_date": "2024-09-16 08:46:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:31:57.732086"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نوسازی-309-هزار-واحد-مسکونی-در-بافت‌های-فرسوده-بیشترین-میزان-نوسازی-در-استان‌های-تهران،-خراسان-رضوی،-اصفهان،-مازندران-و-آذربایجان-شرقی",
    "title": "نوسازی 309 هزار واحد مسکونی در بافت‌های فرسوده/ بیشترین میزان نوسازی در استان‌های تهران، خراسان رضوی، اصفهان، مازندران و آذربایجان شرقی",
    "text": "پانزدهمین جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری برگزار شد. در این جلسه از شروع نوسازی 309 هزار و 509 واحد مسکونی در بافت‌های فرسوده کشور از ابتدای شروع قانون جهش تولید مسکن خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه با اشاره به این که 309 هزار و 509 واحد مسکونی در محدوده‌های هدف بازآفرینی شهری کل کشور توسط مردم با استفاده از مشوق‌های مختلف اداری، مالی و شهرسازانه در حال ساخت است، گفت: استان‌های تهران، خراسان رضوی، اصفهان، مازندران و آذربایجان شرقی به ترتیب بیشترین میزان نوسازی مسکن را دارند.\n\nخروج برخی محلات از محدوده هدف بازآفرینی شهری\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این که در حال حاضر بزرگترین نیاز کشور امید آفرینی است، عنوان کرد: محدوده‌های هدف بازآفرینی شهری در استان‌ها نیاز به بازنگری دارد و برخی محلات که بیش از 50 درصد نوسازی شده‌اند باید از بافت خارج شده ، چرا که این محلات ‌ره یافت نوسازی را پیدا نموده اند و محلات دیگری که ناپایداری بیشتری دارند جای این محلات را بگیرند، بنابراین باید محدوده محلات هدف با دقت بسیاری بازنگری شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: براساس برنامه هفتم توسعه باید در پایان این برنامه 20 درصد از سطح بافت‌های فرسوده و ناکارآمد کشور کاهش یابد. این بدان معناست که باید هر سال 7 هزار هکتار از سطح بافت فرسوده کشور کم شود در نتیجه این مهم باید در برنامه‌ریزی‌های سالانه گنجانده و تدابیر عملیاتی برای آن اتخاذ شود.\n\nاو شاخص مهم دیگر در برنامه هفتم توسعه را ساخت سالانه 100 هزار واحد مسکونی در بافت‌های ناکارآمد برشمرد و گفت: دراین زمینه نیز باید برنامه‌ریزی‌های لازم انجام و سهم استان‌ها مشخص شود.\n\nورود اطلاعات411 شهر بر روی سامانه\n\nدر این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: از ابتدای سال جاری ساخت 53 هزار و 973 واحد در محلات هدف بازآفرینی شهری بر روی سامانه ثبت شده است و استان‌های تهران، اصفهان، خراسان رضوی، آذربایجان غربی و آذربایجان شرقی به ترتیب پنج استان برتر در این زمینه هستند.\n\nاو افزود: طی هفته گذشته نیز هزار و 433 واحد در سامانه بارگذاری شده است. لازم به ذکر است 738 شهر مصوب داریم که از این تعداد 411 شهر و به عبارتی 56 درصد شهرها اطلاعات پروانه‌های صادره را در سامانه ثبت می‌کنند که انتظار داریم این عدد به بالای 70 درصد برسد.",
    "normalized_text": "پانزدهمین جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری برگزار شد. در این جلسه از شروع نوسازی ۳۰۹ هزار و ۵۰۹ واحد مسکونی در بافت‌های فرسوده کشور از ابتدای شروع قانون جهش تولید مسکن خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه با اشاره به این‌که ۳۰۹ هزار و ۵۰۹ واحد مسکونی در محدوده‌های هدف بازآفرینی شهری کل کشور توسط مردم با استفاده از مشوق‌های مختلف اداری، مالی و شهرسازانه در حال ساخت است، گفت: استان‌های تهران، خراسان رضوی، اصفهان، مازندران و آذربایجان شرقی به ترتیب بیشترین میزان نوسازی مسکن را دارند. \n\nخروج برخی محلات از محدوده هدف بازآفرینی شهری\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که در حال حاضر بزرگترین نیاز کشور امید آفرینی است، عنوان کرد: محدوده‌های هدف بازآفرینی شهری در استان‌ها نیاز به بازنگری دارد و برخی محلات که بیش از ۵۰ درصد نوسازی شده‌اند باید از بافت خارج‌شده، چرا که این محلات ره‌یافت نوسازی را پیدا نموده‌اند و محلات دیگری که ناپایداری بیشتری دارند جای این محلات را بگیرند، بنابراین باید محدوده محلات هدف با دقت بسیاری بازنگری شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: براساس برنامه هفتم توسعه باید در پایان این برنامه ۲۰ درصد از سطح بافت‌های فرسوده و ناکارآمد کشور کاهش یابد. این بدان معناست که باید هر سال ۷ هزار هکتار از سطح بافت فرسوده کشور کم شود در نتیجه این مهم باید در برنامه‌ریزی‌های سالانه گنجانده و تدابیر عملیاتی برای آن اتخاذ شود. \n\nاو شاخص مهم دیگر در برنامه هفتم توسعه را ساخت سالانه ۱۰۰ هزار واحد مسکونی در بافت‌های ناکارآمد برشمرد و گفت: دراین زمینه نیز باید برنامه‌ریزی‌های لازم انجام و سهم استان‌ها مشخص شود. \n\nورود اطلاعات ۴۱۱ شهر بر روی سامانه\n\nدر این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: از ابتدای سال جاری ساخت ۵۳ هزار و ۹۷۳ واحد در محلات هدف بازآفرینی شهری بر روی سامانه ثبت‌شده است و استان‌های تهران، اصفهان، خراسان رضوی، آذربایجان غربی و آذربایجان شرقی به ترتیب پنج استان برتر در این زمینه هستند. \n\nاو افزود: طی هفته گذشته نیز هزار و ۴۳۳ واحد در سامانه بارگذاری شده است. لازم به ذکر است ۷۳۸ شهر مصوب داریم که از این تعداد ۴۱۱ شهر و به عبارتی ۵۶ درصد شهرها اطلاعات پروانه‌های صادره را در سامانه ثبت می‌کنند که انتظار داریم این عدد به بالای ۷۰ درصد برسد.",
    "tokens": [
      "پانزدهمین",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "شهرداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شکل",
      "وبیناری",
      "برگزار",
      "جلسه",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "کشور",
      "ابتدای",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "اشاره",
      "هزار",
      "واحد",
      "مسکونی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "توسط",
      "مردم",
      "استفاده",
      "مختلف",
      "اداری",
      "مالی",
      "شهرسازانه",
      "ساخت",
      "تهران",
      "خراسان",
      "رضوی",
      "اصفهان",
      "مازندران",
      "آذربایجان",
      "شرقی",
      "بیشترین",
      "میزان",
      "نوسازی",
      "مسکن",
      "خروج",
      "محلات",
      "محدوده",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "حاضر",
      "بزرگترین",
      "کشور",
      "امید",
      "آفرینی",
      "عنوان",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بازنگری",
      "محلات",
      "درصد",
      "نوسازی",
      "بافت",
      "محلات",
      "نوسازی",
      "محلات",
      "ناپایداری",
      "محلات",
      "بگیرند",
      "محدوده",
      "محلات",
      "هدف",
      "دقت",
      "بازنگری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "برنامه",
      "هفتم",
      "توسعه",
      "پایان",
      "برنامه",
      "درصد",
      "سطح",
      "فرسوده",
      "ناکارآمد",
      "کشور",
      "کاهش",
      "بدان",
      "معناست",
      "سال",
      "هزار",
      "هکتار",
      "سطح",
      "بافت",
      "فرسوده",
      "کشور",
      "نتیجه",
      "سالانه",
      "گنجانده",
      "تدابیر",
      "عملیاتی",
      "اتخاذ",
      "شاخص",
      "برنامه",
      "هفتم",
      "توسعه",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "برشمرد",
      "دراین",
      "زمینه",
      "انجام",
      "ورود",
      "اطلاعات",
      "شهر",
      "سامانه",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "وضعیت",
      "بارگذاری",
      "اطلاعات",
      "نوسازی",
      "مسکن",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "وگفت",
      "ابتدای",
      "سال",
      "ساخت",
      "هزار",
      "واحد",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سامانه",
      "تهران",
      "اصفهان",
      "خراسان",
      "رضوی",
      "آذربایجان",
      "غربی",
      "آذربایجان",
      "شرقی",
      "استان",
      "برتر",
      "زمینه",
      "هفته",
      "گذشته",
      "هزار",
      "واحد",
      "سامانه",
      "بارگذاری",
      "ذکر",
      "شهر",
      "مصوب",
      "شهر",
      "عبارتی",
      "درصد",
      "شهرها",
      "اطلاعات",
      "صادره",
      "سامانه",
      "ثبت",
      "انتظار",
      "عدد",
      "بالای",
      "درصد",
      "برسد"
    ],
    "publish_date": "2024-09-25 09:01:44+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:32:01.611067"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازنگری-و-تصویب-محدوده-بازآفرینی-شهر-قزوین",
    "title": "بازنگری و تصویب محدوده بازآفرینی شهر قزوین",
    "text": "معاون شهرسازی و معماری اداره کل راه و شهرسازی استان قزوین گفت: محدوده بازآفرینی شهر قزوین بازنگری و تصویب شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (استان قزوین)، لیدا معروفی گفت: در راستای تحقق ماده ۱۲ قانون جهش تولید مسکن و استفاده از اراضی درون شهری در بافت فرسوده و سکونتگاه‌های غیررسمی و همچنین تکلیف محوله مطابق بند (پ) شورای عالی شهرسازی و معماری ایران مورخ ۲۶ مهر ۱۴۰۰، مبنی بر آسیب‌شناسی موانع کالبدی و فضایی ناشی از اعمال ضوابط و مقررات طرح‌های توسعه و عمران در بافت‌های مذکور و ارایه سیاست‌های کالبدی متضمن تشویق نوسازی در بافت‌های فرسوده و ناکارآمد «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری»، محدوده بازآفرینی شهر قزوین در شهریور ماه سال گذشته مورد بازنگری قرار گرفت و به تصویب شورای‌عالی شهرسازی و معماری ایران رسید.\n\nمعروفی ادامه داد: بر این اساس با توجه به مطالعات شناسایی بافت فرسوده سال ۸۹ و مطالعات تعیین محدوده های سکونتگاه های غیر رسمی و شاخص های ابلاغی در خصوص شناسایی این مناطق، تعیین و تدقیق محدوده های بازآفرینی شهر قزوین از طریق مهندسین مشاور ذیصلاح مطالعه و بررسی شد.\n\nاین مقام مسئول خاطرنشان کرد: با توجه به اعمال معیارها و شاخص‌های سه گانه‌ تعیین محدوده بازآفرینی شهری مصوب شورایعالی شهرسازی و معماری ایران، مطالعات بازبینی و تعیین محدوده بازآفرینی شهر قزوین به مساحت ۱۰۰۴ هکتار، طی بند (۱) از مصوبات کمیسیون ماده ۵ شهر قزوین مورد تصویب قرار گرفت.\n\nمعروفی خاطر نشان کرد: با توجه به تعیین محدوده‌های نواحی منفصل شهری مشعلدار، چوبیندر، خیرآباد، ناصرآباد، وثوق آباد، حسن آباد، نجف آباد، اسماعیل آباد و سکونتگاه‌های مصوب پیشین شهر به عنوان سکونتگاه‌های غیر رسمی و بر اساس استنتاج از مطالعات مهندسان مشاور طرح مبنی بر شمول معیارهای بازآفرینی در محدوده های یاد شده، سکونتگاه‌های غیررسمی نیز به عنوان محدوده بازآفرینی لحاظ شد.\n\nمعاون شهرسازی و معماری اداره کل افزود: مطابق با شیوه نامه ابلاغی، معیارها و شاخص‌های سه گانه‌ شناسایی و تعیین محدوده بازآفرینی شهری شامل مخاطرات، نازل بودن کیفیت محیطی و نازل بودن کیفیت زندگی به کار بسته شده است.",
    "normalized_text": "معاون شهرسازی و معماری اداره کل راه و شهرسازی استان قزوین گفت: محدوده بازآفرینی شهر قزوین بازنگری و تصویب شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (استان قزوین)، لیدا معروفی گفت: در راستای تحقق ماده ۱۲ قانون جهش تولید مسکن و استفاده از اراضی درون‌شهری در بافت فرسوده و سکونتگاه‌های غیررسمی و همچنین تکلیف محوله مطابق بند (پ) شورای عالی شهرسازی و معماری ایران مورخ ۲۶ مهر ۱۴۰۰، مبنی بر آسیب‌شناسی موانع کالبدی و فضایی ناشی از اعمال ضوابط و مقررات طرح‌های توسعه و عمران در بافت‌های مذکور و ارایه سیاست‌های کالبدی متضمن تشویق نوسازی در بافت‌های فرسوده و ناکارآمد «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری»، محدوده بازآفرینی شهر قزوین در شهریور ماه سال گذشته مورد بازنگری قرار گرفت و به تصویب شورای‌عالی شهرسازی و معماری ایران رسید. \n\nمعروفی ادامه داد: بر این اساس با توجه به مطالعات شناسایی بافت فرسوده سال ۸۹ و مطالعات تعیین محدوده‌های سکونتگاه‌های غیر رسمی و شاخص‌های ابلاغی در خصوص شناسایی این مناطق، تعیین و تدقیق محدوده‌های بازآفرینی شهر قزوین از طریق مهندسین مشاور ذیصلاح مطالعه و بررسی شد. \n\nاین مقام مسئول خاطرنشان کرد: با توجه به اعمال معیارها و شاخص‌های سه‌گانه تعیین محدوده بازآفرینی شهری مصوب شورایعالی شهرسازی و معماری ایران، مطالعات بازبینی و تعیین محدوده بازآفرینی شهر قزوین به مساحت ۱۰۰۴ هکتار، طی بند (۱) از مصوبات کمیسیون ماده ۵ شهر قزوین مورد تصویب قرار گرفت. \n\nمعروفی خاطر نشان کرد: با توجه به تعیین محدوده‌های نواحی منفصل شهری مشعلدار، چوبیندر، خیرآباد، ناصرآباد، وثوق آباد، حسن‌آباد، نجف‌آباد، اسماعیل‌آباد و سکونتگاه‌های مصوب پیشین شهر به عنوان سکونتگاه‌های غیر رسمی و بر اساس استنتاج از مطالعات مهندسان مشاور طرح مبنی بر شمول معیارهای بازآفرینی در محدوده‌های یاد شده، سکونتگاه‌های غیررسمی نیز به عنوان محدوده بازآفرینی لحاظ شد. \n\nمعاون شهرسازی و معماری اداره کل افزود: مطابق با شیوه‌نامه ابلاغی، معیارها و شاخص‌های سه‌گانه شناسایی و تعیین محدوده بازآفرینی شهری شامل مخاطرات، نازل بودن کیفیت محیطی و نازل بودن کیفیت زندگی به کار بسته‌شده است.",
    "tokens": [
      "معاون",
      "شهرسازی",
      "معماری",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "محدوده",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "بازنگری",
      "تصویب",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "استان",
      "قزوین",
      "لیدا",
      "معروفی",
      "راستای",
      "تحقق",
      "ماده",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "استفاده",
      "اراضی",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "تکلیف",
      "محوله",
      "مطابق",
      "بند",
      "پ",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "مورخ",
      "مهر",
      "مبنی",
      "موانع",
      "کالبدی",
      "فضایی",
      "اعمال",
      "ضوابط",
      "مقررات",
      "توسعه",
      "عمران",
      "مذکور",
      "ارایه",
      "کالبدی",
      "متضمن",
      "تشویق",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "ضوابط",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "محدوده",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "شهریور",
      "ماه",
      "سال",
      "گذشته",
      "بازنگری",
      "قرار",
      "تصویب",
      "شهرسازی",
      "معماری",
      "ایران",
      "معروفی",
      "ادامه",
      "اساس",
      "توجه",
      "مطالعات",
      "شناسایی",
      "بافت",
      "فرسوده",
      "سال",
      "مطالعات",
      "رسمی",
      "ابلاغی",
      "شناسایی",
      "مناطق",
      "تدقیق",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "طریق",
      "مهندسین",
      "مشاور",
      "ذیصلاح",
      "مطالعه",
      "بررسی",
      "مقام",
      "مسئول",
      "توجه",
      "اعمال",
      "معیارها",
      "محدوده",
      "بازآفرینی",
      "شهری",
      "مصوب",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "ایران",
      "مطالعات",
      "بازبینی",
      "محدوده",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "مساحت",
      "هکتار",
      "بند",
      "مصوبات",
      "کمیسیون",
      "ماده",
      "شهر",
      "قزوین",
      "تصویب",
      "قرار",
      "معروفی",
      "خاطر",
      "نشان",
      "توجه",
      "نواحی",
      "منفصل",
      "شهری",
      "مشعلدار",
      "چوبیندر",
      "خیرآباد",
      "ناصرآباد",
      "وثوق",
      "آباد",
      "مصوب",
      "پیشین",
      "شهر",
      "عنوان",
      "رسمی",
      "اساس",
      "استنتاج",
      "مطالعات",
      "مهندسان",
      "مشاور",
      "طرح",
      "مبنی",
      "شمول",
      "معیارهای",
      "بازآفرینی",
      "یاد",
      "غیررسمی",
      "عنوان",
      "محدوده",
      "بازآفرینی",
      "معاون",
      "شهرسازی",
      "معماری",
      "اداره",
      "مطابق",
      "ابلاغی",
      "معیارها",
      "شناسایی",
      "محدوده",
      "بازآفرینی",
      "شهری",
      "مخاطرات",
      "نازل",
      "کیفیت",
      "محیطی",
      "نازل",
      "کیفیت",
      "زندگی",
      "کار"
    ],
    "publish_date": "2024-10-19 10:58:44+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:32:05.917123"
  }
]