[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افتتاح-پروژه336-واحدی-کوی-سجادیه-اراک-کلنگ‌زنی-پروژه-240-واحدی-طرح-اقدام-ملی-کوی-سجادیه",
    "title": "با حضور وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران صورت گرفت: افتتاح پروژه336 واحدی کوی سجادیه اراک/ کلنگ‌زنی پروژه 240 واحدی طرح اقدام ملی کوی سجادیه",
    "text": "عصر امروز وزیر راه و شهرسازی با حضور در استان مرکزی و بازدید از پروژه‌های مسکنی و حمل و نقلی این استان، پروژه مسکن 336 واحدی کوی سجادیه اراک را افتتاح کرد..\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران، وزیر راه و شهرسازی را همراهی می کرد و سه پروژه بازآفرینی شهری افتتاح، کلنگ زنی و بازدید شد.\n\nوزیر راه و شهرسازی در این سفر، پروژه بازآفرینی کوی سجادیه را افتتاح کرد. این پروژه شامل 336 واحد مسکونی و 13 واحد تجاری در زمینی به مساحت 17هزار و 600 مترمربع در دامنه کوه اجرا شده است.\n\nکل زیربنای پروژه 47 هزار و 681 مترمربع بوده، همچنین 500مترمربع سطح اشغال واحدهای تجاری، 200 مترمربع سطح اشغال کاربری فرهنگی-مذهبی و 11 هزار و 456 مترمربع سطح اشغال محوطه است.\n\nدر ادامه سفر وزیر راه و شهرسازی به اراک، کلنگ احداث پروژه 240 واحدی طرح اقدام ملی مسکن کوی سجادیه به زمین زده شد.\n\nهمچنین وزیر راه و شهرسازی به همراه مهدی عبوری از منطقه حاشیه‌نشین کوی ولیعصر اراک بازدید کردند. این محله از محله‌های قدیمی اسکان غیر رسمی شهر اراک است که به علت محصور شدن در میان موانع طبیعی (کوه‌های سمت جنوب غربی) و موانع غیر طبیعی ( جاده کمربندی، راه آهن و کاربری فضای سبز در سمت غرب) امکان گسترش چشمگیری را ندارد.\n\nتجهیز کارگاه‌های رایانه مدارس، ایجاد پایگاه خدمات اجتماعی، احداث کانون پرورش فکری کودکان و نوجوانان، درختکاری در تپه‌های کوی ولیعصر، احداث مهد کودک، احداث سالن ورزشی چند منظوره، احداث مرکز آموزش فنی و حرفه‌ای، اجرای آسفالت و پله‌گذاری معابر و کانال آب‌های سطحی و ساخت یک دبیرستان پسرانه در کوی ولیعصر از جمله پروژه‎های بازآفرینی شهری این محله به شمار می روند.",
    "normalized_text": "عصر امروز وزیر راه و شهرسازی با حضور در استان مرکزی و بازدید از پروژه‌های مسکنی و حمل و نقلی این استان، پروژه مسکن ۳۳۶ واحدی کوی سجادیه اراک را افتتاح کرد.. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران، وزیر راه و شهرسازی را همراهی می‌کرد و سه پروژه بازآفرینی شهری افتتاح، کلنگ زنی و بازدید شد. \n\nوزیر راه و شهرسازی در این سفر، پروژه بازآفرینی کوی سجادیه را افتتاح کرد. این پروژه شامل ۳۳۶ واحد مسکونی و ۱۳ واحد تجاری در زمینی به مساحت ۱۷ هزار و ۶۰۰ مترمربع در دامنه کوه اجرا شده است. \n\nکل زیربنای پروژه ۴۷ هزار و ۶۸۱ مترمربع بوده، همچنین ۵۰۰ مترمربع سطح اشغال واحدهای تجاری، ۲۰۰ مترمربع سطح اشغال کاربری فرهنگی-مذهبی و ۱۱ هزار و ۴۵۶ مترمربع سطح اشغال محوطه است. \n\nدر ادامه سفر وزیر راه و شهرسازی به اراک، کلنگ احداث پروژه ۲۴۰ واحدی طرح اقدام ملی مسکن کوی سجادیه به زمین زده شد. \n\nهمچنین وزیر راه و شهرسازی به همراه مهدی عبوری از منطقه حاشیه‌نشین کوی ولیعصر اراک بازدید کردند. این محله از محله‌های قدیمی اسکان غیر رسمی شهر اراک است که به علت محصور شدن در میان موانع طبیعی (کوه‌های سمت جنوب غربی) و موانع غیر طبیعی (جاده کمربندی، راه‌آهن و کاربری فضای سبز در سمت غرب) امکان گسترش چشمگیری را ندارد. \n\nتجهیز کارگاه‌های رایانه مدارس، ایجاد پایگاه خدمات اجتماعی، احداث کانون پرورش فکری کودکان و نوجوانان، درختکاری در تپه‌های کوی ولیعصر، احداث مهد کودک، احداث سالن ورزشی چند منظوره، احداث مرکز آموزش فنی و حرفه‌ای، اجرای آسفالت و پله‌گذاری معابر و کانال آب‌های سطحی و ساخت یک دبیرستان پسرانه در کوی ولیعصر از جمله پروژه‎های بازآفرینی شهری این محله به شمار می‌روند.",
    "tokens": [
      "عصر",
      "امروز",
      "وزیر",
      "شهرسازی",
      "حضور",
      "استان",
      "مرکزی",
      "بازدید",
      "مسکنی",
      "حمل",
      "نقلی",
      "استان",
      "پروژه",
      "مسکن",
      "واحدی",
      "کوی",
      "سجادیه",
      "اراک",
      "افتتاح",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "مهدی",
      "عبوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزیر",
      "شهرسازی",
      "همراهی",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "افتتاح",
      "کلنگ",
      "زنی",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "سفر",
      "پروژه",
      "بازآفرینی",
      "کوی",
      "سجادیه",
      "افتتاح",
      "پروژه",
      "واحد",
      "مسکونی",
      "واحد",
      "تجاری",
      "زمینی",
      "مساحت",
      "هزار",
      "مترمربع",
      "دامنه",
      "کوه",
      "زیربنای",
      "پروژه",
      "هزار",
      "مترمربع",
      "مترمربع",
      "سطح",
      "اشغال",
      "واحدهای",
      "تجاری",
      "مترمربع",
      "سطح",
      "اشغال",
      "کاربری",
      "هزار",
      "مترمربع",
      "سطح",
      "اشغال",
      "محوطه",
      "ادامه",
      "سفر",
      "وزیر",
      "شهرسازی",
      "اراک",
      "کلنگ",
      "احداث",
      "پروژه",
      "واحدی",
      "طرح",
      "اقدام",
      "ملی",
      "مسکن",
      "کوی",
      "سجادیه",
      "زمین",
      "وزیر",
      "شهرسازی",
      "همراه",
      "مهدی",
      "عبوری",
      "منطقه",
      "کوی",
      "ولیعصر",
      "اراک",
      "بازدید",
      "محله",
      "قدیمی",
      "اسکان",
      "رسمی",
      "شهر",
      "اراک",
      "محصور",
      "موانع",
      "طبیعی",
      "جنوب",
      "غربی",
      "موانع",
      "طبیعی",
      "جاده",
      "کمربندی",
      "کاربری",
      "فضای",
      "سبز",
      "غرب",
      "گسترش",
      "چشمگیری",
      "تجهیز",
      "رایانه",
      "مدارس",
      "ایجاد",
      "پایگاه",
      "خدمات",
      "اجتماعی",
      "احداث",
      "کانون",
      "پرورش",
      "فکری",
      "کودکان",
      "نوجوانان",
      "درختکاری",
      "کوی",
      "ولیعصر",
      "احداث",
      "مهد",
      "کودک",
      "احداث",
      "سالن",
      "ورزشی",
      "منظوره",
      "احداث",
      "مرکز",
      "آموزش",
      "فنی",
      "اجرای",
      "آسفالت",
      "معابر",
      "کانال",
      "سطحی",
      "ساخت",
      "دبیرستان",
      "پسرانه",
      "کوی",
      "ولیعصر",
      "جمله",
      "بازآفرینی",
      "شهری",
      "محله"
    ],
    "publish_date": "2020-09-08 15:40:00+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:12.427637"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پروژه-مسکن-۳۳۶-واحدی-کوی-سجادیه-اراک-یکی-از-موفق-ترین-پروژه-های-مشارکتی-در-محدوده-بافت-های-فرسوده-است",
    "title": "معاون وزیر راه و شهرسازی: پروژه مسکن ۳۳۶ واحدی کوی سجادیه اراک یکی از موفق ترین پروژه های مشارکتی در محدوده بافت های فرسوده است",
    "text": "مهدی عبوری معاون وزیر و مدیر عامل شرکت بازآفرینی شهری ایران که همراه با محمد اسلامی وزیر راه و شهرسازی طی سفری یک روزه در استان مرکزی حضور یافته بود در آئین افتتاح پروژه مسکن ۳۳۶ واحدی کوی سجادیه اراک که توسط مقام عالی وزارت صورت گرفت در سخنانی با ابراز خرسندی از این که امروز شاهد یکی از موفق ترین پروژه های مشارکتی در محدوده بافت های فرسوده هستیم، اظهار داشت: به منظور جابجایی ساکنین محدوده پر خطر باغ خلج شهر اراک، پروژه ۳۳۶ واحدی به صورت مشارکتی ساخته شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبوری خطاب به وزیر راه و شهرسازی با بیان اینکه در سفر گذشته، جناب عالی دستور فرمودید، واحدهای این پروژه های سهم دولت ( شرکت بازآفرینی شهری و سازمان ملی زمین و مسکن) به صورت تنخواه جهت نوسازی و بهسازی بقیه بافت های ناکارآمد در اختیار استان قرار بگیرد، افزود: در پروژه های آرمان 2،1 و3 مجموعا 122 واحد مسکونی جهت آزادسازی 170 پلاک واقع در بافت های فرسوده، چهار و نیم هکتار فاز بعدی در اختیار استان قرار می گیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار ضمن اعلام این که بافت های فرسوده در استان اراک گام به گام با همت کلیه مسئولان محلی نوسازی خواهند شد، از ابتکار و خلاقیت معاون عمرانی استانداری در زمان مسئولیت شان در اداره کل راه و شهرسازی مبنی بر ساخت پروژه های آرمان با تجمیع توان همه انبوه سازان تقدیر کرد.\n\nمعاون وزیر راه و شهرسازی در ادامه سخنان خود از افزایش تسهیلات نوسازی در بافت فرسوده با دستور وزیر راه و شهرسازی در شهر اراک به 220 میلیون تومان خبر داد و تصریح کرد: انبوه‌سازان دارای صلاحیت می توانند بدون سپرده گذاری از این تسهیلات در محدوده و محلات هدف بازآفرینی شهری استفاده کنند و همچنین 50 درصد هزینه های طراحی، ساخت و نظارت نظام مهندسی در این مناطق رایگان خواهد بود.\n\nعبوری در پایان اعلام کرد: مقرر شد تا شهرداری نیز صدور پروانه ساخت در محدوده های بافت فرسوده را به صورت 100 درصد رایگان محاسبه کند.",
    "normalized_text": "مهدی عبوری معاون وزیر و مدیر عامل شرکت بازآفرینی شهری ایران که همراه با محمد اسلامی وزیر راه و شهرسازی طی سفری یک روزه در استان مرکزی حضور یافته بود در آئین افتتاح پروژه مسکن ۳۳۶ واحدی کوی سجادیه اراک که توسط مقام عالی وزارت صورت گرفت در سخنانی با ابراز خرسندی از این‌که امروز شاهد یکی از موفق‌ترین پروژه‌های مشارکتی در محدوده بافت‌های فرسوده هستیم، اظهار داشت: به منظور جابجایی ساکنین محدوده پر خطر باغ خلج شهر اراک، پروژه ۳۳۶ واحدی به صورت مشارکتی ساخته‌شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبوری خطاب به وزیر راه و شهرسازی با بیان اینکه در سفر گذشته، جناب‌عالی دستور فرمودید، واحدهای این پروژه‌های سهم دولت (شرکت بازآفرینی شهری و سازمان ملی زمین و مسکن) به صورت تنخواه جهت نوسازی و بهسازی بقیه بافت‌های ناکارآمد در اختیار استان قرار بگیرد، افزود: در پروژه‌های آرمان ۲، ۱ و ۳ مجموعا ۱۲۲ واحد مسکونی جهت آزادسازی ۱۷۰ پلاک واقع در بافت‌های فرسوده، چهار و نیم هکتار فاز بعدی در اختیار استان قرار می‌گیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار ضمن اعلام این‌که بافت‌های فرسوده در استان اراک گام به گام با همت کلیه مسئولان محلی نوسازی خواهند شد، از ابتکار و خلاقیت معاون عمرانی استانداری در زمان مسئولیت شان در اداره کل راه و شهرسازی مبنی بر ساخت پروژه‌های آرمان با تجمیع توان همه انبوه سازان تقدیر کرد. \n\nمعاون وزیر راه و شهرسازی در ادامه سخنان خود از افزایش تسهیلات نوسازی در بافت فرسوده با دستور وزیر راه و شهرسازی در شهر اراک به ۲۲۰ میلیون تومان خبر داد و تصریح کرد: انبوه‌سازان دارای صلاحیت می‌توانند بدون سپرده‌گذاری از این تسهیلات در محدوده و محلات هدف بازآفرینی شهری استفاده کنند و همچنین ۵۰ درصد هزینه‌های طراحی، ساخت و نظارت نظام مهندسی در این مناطق رایگان خواهد بود. \n\nعبوری در پایان اعلام کرد: مقرر شد تا شهرداری نیز صدور پروانه ساخت در محدوده‌های بافت فرسوده را به صورت ۱۰۰ درصد رایگان محاسبه کند.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "سفری",
      "روزه",
      "استان",
      "مرکزی",
      "حضور",
      "آئین",
      "افتتاح",
      "پروژه",
      "مسکن",
      "واحدی",
      "کوی",
      "سجادیه",
      "اراک",
      "توسط",
      "مقام",
      "وزارت",
      "صورت",
      "سخنانی",
      "ابراز",
      "خرسندی",
      "امروز",
      "شاهد",
      "مشارکتی",
      "محدوده",
      "فرسوده",
      "اظهار",
      "جابجایی",
      "ساکنین",
      "محدوده",
      "باغ",
      "خلج",
      "شهر",
      "اراک",
      "پروژه",
      "واحدی",
      "صورت",
      "مشارکتی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبوری",
      "خطاب",
      "وزیر",
      "شهرسازی",
      "سفر",
      "گذشته",
      "دستور",
      "فرمودید",
      "واحدهای",
      "دولت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "صورت",
      "تنخواه",
      "جهت",
      "نوسازی",
      "بهسازی",
      "بقیه",
      "ناکارآمد",
      "اختیار",
      "استان",
      "قرار",
      "بگیرد",
      "آرمان",
      "مجموعا",
      "واحد",
      "مسکونی",
      "جهت",
      "آزادسازی",
      "پلاک",
      "واقع",
      "فرسوده",
      "نیم",
      "هکتار",
      "فاز",
      "بعدی",
      "اختیار",
      "استان",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اعلام",
      "فرسوده",
      "استان",
      "اراک",
      "گام",
      "گام",
      "همت",
      "کلیه",
      "مسئولان",
      "محلی",
      "نوسازی",
      "ابتکار",
      "خلاقیت",
      "معاون",
      "عمرانی",
      "استانداری",
      "زمان",
      "مسئولیت",
      "اداره",
      "شهرسازی",
      "مبنی",
      "ساخت",
      "آرمان",
      "تجمیع",
      "توان",
      "انبوه",
      "سازان",
      "تقدیر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "سخنان",
      "افزایش",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "دستور",
      "وزیر",
      "شهرسازی",
      "شهر",
      "اراک",
      "میلیون",
      "تومان",
      "خبر",
      "تصریح",
      "صلاحیت",
      "تسهیلات",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استفاده",
      "درصد",
      "طراحی",
      "ساخت",
      "نظارت",
      "نظام",
      "مهندسی",
      "مناطق",
      "رایگان",
      "عبوری",
      "پایان",
      "اعلام",
      "مقرر",
      "شهرداری",
      "صدور",
      "پروانه",
      "ساخت",
      "بافت",
      "فرسوده",
      "صورت",
      "درصد",
      "رایگان",
      "محاسبه"
    ],
    "publish_date": "2020-09-08 15:13:09+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:17.023207"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/57-پروژه-بازآفرینی-شهری-در-دست-اجراست-افزایش-سرانه-خدمات-عمومی",
    "title": "57 پروژه بازآفرینی شهری در دست اجراست/ افزایش سرانه خدمات عمومی",
    "text": "مدیرکل راه و شهرسازی آذربایجان شرقی از اجرای 57 پروژه بازآفرینی شهری در استان آذربایجان شرقی خبر داد و گفت: طی دو سال اخیر حدود 74 پروژه بازآفرینی شهري در بافت‌هاي فرسوده و سکونتگاه‌هاي غیررسمی اجرا شده که از این تعداد 17 پروژه با اعتباري معادل4.5میلیارد تومان به بهره‌برداري رسیده و 57 پروژه دیگر بالغ بر 15.5میلیارد تومان اعتبار در دست اجراست.\n\nابوالقاسم سلطانی مدیرکل راه و شهرسازی آذربایجان شرقی در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران، توضیحاتی در خصوص پروژه‌های بازآفرینی شهری این استان ارایه کرد. او ابتدا با اشاره به این که آذربایجان شرقی 63 شهر دارد، گفت: از این تعداد 9 شهر در قالب 48 محله هدف استان طی سال‌های 96 و 97 در اولویت ساماندهی قرارگرفته اند و تا سال 1400 هر سال 10محله به آن اضافه خواهد شد.\n\nبه گفته سلطانی مجموع بافت‌های فرسوده و سکونتگاه‌های غیر رسمی در سطح استان 9 هزار و 364 هکتار است که یک میلیون و 510 هزار نفر در این بافت‌ها ساکن هستند، از این میزان 4 هزار و 500 هکتار از عمده بافت‌های ناکارآمد در شهر تبریز قرار دارد. همچنین در این استان 3 هزار و 564 هکتار سکونتگاه غیر رسمی وجود دارد.\n\nساخت و احداث مسکن بازآفرینی\n\nاو با بیان این که در استان آذربایجان شرقی بر اساس برنامه اصلی دولت دوازدهم و تاکیدات مقام عالی وزارت راه و شهرسازي، توجه به احداث مسکن در محلات ناکارآمد و جابجایی سکونتگاه‌های غیررسمی و در معرض خطر زلزله و رانش قرار دارد، گفت: برای این منظور در مرحله اول محدوده پرخطر 48 هکتاری واقع در ضلع جنوبی اتوبان پاسداران شناسایی شد و اقدامات لازم برای تامین زمین مورد نیاز جهت جابجایی این محله صورت گرفت. در این محدوده پرخطر 3 هزار واحد مسکونی در قالب حدود 12 هزار نفر ساکن هستند.\n\nاو برخی از پروژه‌های بازآفرینی شهری آذربایجان شرقی را این گونه برشمرد: یکی از پروژه‌های مهم، احداث شهرك جوانان با 4 هزار و 500 واحدمسکونی و با مساحت حدود 130 هکتار (ناخالص) است که بعد از کسر مساحت مربوط به پهنه و حریم گسل شمال تبریز، عوارض توپوگرافی، مسیل رودخانه و... برای حدود 61 هکتار آن بارگذاری کاربری مسکونی با خدمات مربوطه انجام گرفته است.\n\nاو افزود: پروژه 2 هزار واحدی شهرك طلائیه با همکاري سازمان همیاری شهرداری تبریز با مساحت حدود 13 هکتار در مرحله آماده سازی است که در جوار بافت حاشیه‌نشین منطقه قراردارد، پروژه احداث 480 واحد مسکونی اسدگولی با همکاری شهرداری تبریز با مساحت حدود 1.6 هکتار نیز یکی از نمونه‌های درجاسازی برای ساماندهی بافت موجود حاشیه‌نشین منطقه است که اسکلت دو بلوك آن به اتمام رسیده است.\n\nبه گفته سلطانی اجرای پروژه 450 واحدی یوسف آباد، پروژه 300 واحدي انتهای طالقانی، پروژه هزار و 600 واحدی اراضی کرکج با مساحت حدود 8 هکتار، پروژه 600 واحدی نگین اندیشه با مساحتی حدود 2 هکتار و پروژه 500 واحدی آیمان از دیگر پروژه‌های ساخت مسکن استان به شمار می رود.\n\nمدیرکل راه و شهرسازی استان آذربایجان شرقی ادامه داد: در مجموع پروژه‌هاي احداث مسکن بازآفرینی شهری شامل حدود 30 هکتار از اراضی ملی با ظرفیت تولید حدود 6 هزار واحد مسکونی است که در محدوده تبریز واقع و برای اسکان مجدد ساکنان سکونتگاه‌های غیررسمی در نظر گرفته شده است.\n\nارائه خدمات روبنایی و زیربنایی\n\nسلطانی با اشاره به ارائه خدمات روبنایی و زیربنایی عنوان کرد: طی دو سال اخیر حدود 74 پروژه بازآفرینی شهری از محل اعتبارات پایدار و اعتبارات تبصره 18شرکت بازآفرینی شهری در بافت‌هاي فرسوده و سکونتگاه‌های غیررسمی اجرا شده که مجموع این اعتبارات 20 میلیارد تومان بوده است، از این تعداد 17 پروژه با اعتباری معادل 4.5 میلیارد تومان به بهره‌برداری رسیده و 57 پروژه دیگر بالغ بر 15.5میلیارد تومان اعتبار در دست اجراست.\n\nاو برخی از مهمترین پروژه‌هایی را که از اعتبارات سال 97 به بهره‌برداری رسیده اند، این گونه برشمرد و گفت: پله‌گذاري محله ملازینال و محله خلیل آباد تبریز، ساماندهی ورودی و پیاده‌روسازی محله چلب ورودی اهر، جدول بندی معابر و آسفالت محله انزاب مراغه، احداث پل ارتباطی روی قوبی چای، بهسازیکفپوش محلات و ساماندهی حاشیه مسیل رودخانه قوبی چای فازهای 1و 2و 3، توسعه شبکه فاضلاب و بهسازی و آسفالت معابر در حاشیه شهرك ولیعصر میانه از جمله پروژه‌هایی هستند که طی دو سال گذشته انجام شده‌اند.\n\nاو در خصوص دیگر پروژه‌های در دست اقدام اداره کل راه و شهرسازی آذربایجان شرقی در حوزه بازآفرینی شهری گفت: تبدیل گورستان قدیمی ستارخان در محله فقیرنشین شهر تبریز به فرهنگسرا، کتابخانه، سالن ورزشی، پارك و فضاي سبز یکی از ظرفیت‌های عمده تامین خدمات عمومی در محلات فقیر نشین محسوب می شود. علاوه بر این بهسازی و آسفالت معابر و کمک به مسیرگشایی‌هاي مربوط به پیشنهادات طرح تفضیلی شهر تبریز، احداث خانه محله، کتابخانه و مدرسه در محله آغداش بناب، توسعه شبکه فاضلاب میانه، دیوارکشی خط راه‌آهن محله عشرت آباد مراغه، ساماندهی مسیل سید دره سی هشترود، احیا، نوسازی و بهسازی پیرامون مسجد جامع هشترود، احداث مدرسه در محله بازار ملکان، محله علی آباد و میناخور مرند از جمله این پروژه‌هاست.\n\nافزایش سرانه خدمات عمومی\n\nسلطانی در خصوص تاثیرات اجراي پروژه‌هاي روبنایی و زیر بنایی بر زندگی مردم منطقه توضیح داد: اجرای این پروژه‌ها علاوه بر ایجاد انگیزه و رغبت در ساکنان براي بازسازي مسکن خود، سبب ارتقاء سرانه خدمات عمومی به میزان 15 مترمربع در استان و 10 مترمربع در شهر تبریز شده است. در راستای اجراي پروژه‌های مربوط به احداث کتابخانه و مدرسه نیز در سال‌های آتی افزایش سرانه بیشتری را شاهد خواهیم بود.\n\nبه گفته سلطانی پروژه‌های کالبدی-عمرانی مورد اشاره از پیشرفت فیزیکی به طور متوسط 40 تا 50 درصد برخوردار بوده و با تخصیص اعتبارات سال 99 اکثر آنها به بهره‌برداری خواهد رسید.\n\nاو افزود: یکی دیگر از کارهایی که در محلات هدف دنبال می کنیم آسفالت معابر است، در این راستا طی دوسال گذشته حدود 3 هزار و 198 تن قیر رایگان در اختیار هشت شهرداری شهرهای دارای محلات هدف استان قرار گرفت.\n\nمداخله در بافت فرسوده و تاریخی\n\nمدیرکل راه و شهرسازی آذربایجان شرقی یکی دیگر از حوزه‌های بازآفرینی شهری را مداخله در بافت فرسوده و تاریخی برشمرد و گفت: بزرگترین و وسیع‌ترین مداخله در بافت‌هاي فرسوده کشور در شهر تبریز با حجم عملیاتی 12هکتار از سال 1381تحت قالب پروژه‌های احیاء و نوسازي میدان شهید بهشتی، مسجد کبود و صاحب الامرانجام شده است.\n\nاو در این خصوص توضیحات بیشتری ارایه کرد و گفت: پروژه میدان شهید بهشتی حدود 5 هکتار مساحت دارد و با سرمایه‌گذاري حدود 550 میلیارد تومان انجام شده که سهم دولت 15 درصد و سهم بخش خصوصی 85 بوده است، پروژه مسجد کبود با مساحتی حدود 4 هکتار با سرمایه‌گذاري حدود 250 میلیارد تومان که اجرا و به اتمام رسیده و پروژه صاحب الامر با مساحتی حدود 3 هکتار با سرمایه گذاری حدود 320میلیارد تومان اجرا شده است.\n\nاو با اشاره به اعطای تسهیلات بانکی براي نوسازی بافت‌های فرسوده، تصریح کرد: از سال 90 تا کنون حدود 27هزار و 627 واحد مسکونی به صورت خودمالکی و از طریق دریافت وام تسهیلات بانکی مخصوص بافت‌هاي فرسوده، دریافت بسته‌های تشویقی و تخفیف‌های صدور پروانه ساختمانی، نوسازی و بازسازی معرفی شده اند و 20 هزار و 375 قرارداد منعقد شده است. در این رابطه ما جزو سه استان برتر کشور هستیم. تعداد تسهیلات بانکی صندوق یکم (خرید و ساخت) در قالب طرح اقدام ملی در نیمه دوم سال 97 حدود هزار و 650 واحد و از سال 1397 تاکنون حدود 2 هزار و 612 واحد بوده است.\n\nتوانمندسازي اقتصادي و اجتماعی\n\nاو یکی دیگر از فعالیت‌های استان در حوزه بازآفرینی شهری را توانمندسازي اقتصادي و اجتماعی ساکنان محلات هدف برشمرد و عنوان کرد: در راستاي توانمندسازي و مهارت‌آموزی ساکنان محلات هدف بازآفرینی شهري با هدف ارائه خدمات آموزشی(برگزاري دوره هاي آموزشی-کارگاه‌هاي آموزشی و نشست‌هاي آموزشی) با سازمان فنی و حرفه‌ای و جهاد دانشگاهی استان قراردادی منعقد شد .",
    "normalized_text": "مدیرکل راه و شهرسازی آذربایجان شرقی از اجرای ۵۷ پروژه بازآفرینی شهری در استان آذربایجان شرقی خبر داد و گفت: طی دو سال اخیر حدود ۷۴ پروژه بازآفرینی شهری در بافت‌های فرسوده و سکونتگاه‌های غیررسمی اجرا شده که از این تعداد ۱۷ پروژه با اعتباری معادل ۴ ٫ ۵ میلیارد تومان به بهره‌برداری رسیده و ۵۷ پروژه دیگر بالغ بر ۱۵ ٫ ۵ میلیارد تومان اعتبار در دست اجراست. \n\nابوالقاسم سلطانی مدیرکل راه و شهرسازی آذربایجان شرقی در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران، توضیحاتی در خصوص پروژه‌های بازآفرینی شهری این استان ارایه کرد. او ابتدا با اشاره به این‌که آذربایجان شرقی ۶۳ شهر دارد، گفت: از این تعداد ۹ شهر در قالب ۴۸ محله هدف استان طی سال‌های ۹۶ و ۹۷ در اولویت ساماندهی قرارگرفته‌اند و تا سال ۱۴۰۰ هر سال ۱۰ محله به آن اضافه خواهد شد. \n\nبه گفته سلطانی مجموع بافت‌های فرسوده و سکونتگاه‌های غیر رسمی در سطح استان ۹ هزار و ۳۶۴ هکتار است که یک‌میلیون و ۵۱۰ هزار نفر در این بافت‌ها ساکن هستند، از این میزان ۴ هزار و ۵۰۰ هکتار از عمده بافت‌های ناکارآمد در شهر تبریز قرار دارد. همچنین در این استان ۳ هزار و ۵۶۴ هکتار سکونتگاه غیر رسمی وجود دارد. \n\nساخت و احداث مسکن بازآفرینی\n\nاو با بیان این‌که در استان آذربایجان شرقی بر اساس برنامه اصلی دولت دوازدهم و تاکیدات مقام عالی وزارت راه و شهرسازی، توجه به احداث مسکن در محلات ناکارآمد و جابجایی سکونتگاه‌های غیررسمی و در معرض خطر زلزله و رانش قرار دارد، گفت: برای این منظور در مرحله اول محدوده پرخطر ۴۸ هکتاری واقع در ضلع جنوبی اتوبان پاسداران شناسایی شد و اقدامات لازم برای تامین زمین مورد نیاز جهت جابجایی این محله صورت گرفت. در این محدوده پرخطر ۳ هزار واحد مسکونی در قالب حدود ۱۲ هزار نفر ساکن هستند. \n\nاو برخی از پروژه‌های بازآفرینی شهری آذربایجان شرقی را این‌گونه برشمرد: یکی از پروژه‌های مهم، احداث شهرک جوانان با ۴ هزار و ۵۰۰ واحدمسکونی و با مساحت حدود ۱۳۰ هکتار (ناخالص) است که بعد از کسر مساحت مربوط به پهنه و حریم گسل شمال تبریز، عوارض توپوگرافی، مسیل رودخانه و … برای حدود ۶۱ هکتار آن بارگذاری کاربری مسکونی با خدمات مربوطه انجام‌گرفته است. \n\nاو افزود: پروژه ۲ هزار واحدی شهرک طلائیه با همکاری سازمان همیاری شهرداری تبریز با مساحت حدود ۱۳ هکتار در مرحله آماده سازی است که در جوار بافت حاشیه‌نشین منطقه قراردارد، پروژه احداث ۴۸۰ واحد مسکونی اسدگولی با همکاری شهرداری تبریز با مساحت حدود ۱ ٫ ۶ هکتار نیز یکی از نمونه‌های درجاسازی برای ساماندهی بافت موجود حاشیه‌نشین منطقه است که اسکلت دو بلوک آن به اتمام رسیده است. \n\nبه گفته سلطانی اجرای پروژه ۴۵۰ واحدی یوسف‌آباد، پروژه ۳۰۰ واحدی انتهای طالقانی، پروژه هزار و ۶۰۰ واحدی اراضی کرکج با مساحت حدود ۸ هکتار، پروژه ۶۰۰ واحدی نگین اندیشه با مساحتی حدود ۲ هکتار و پروژه ۵۰۰ واحدی آیمان از دیگر پروژه‌های ساخت مسکن استان به شمار می‌رود. \n\nمدیرکل راه و شهرسازی استان آذربایجان شرقی ادامه داد: در مجموع پروژه‌های احداث مسکن بازآفرینی شهری شامل حدود ۳۰ هکتار از اراضی ملی با ظرفیت تولید حدود ۶ هزار واحد مسکونی است که در محدوده تبریز واقع و برای اسکان مجدد ساکنان سکونتگاه‌های غیررسمی در نظر گرفته‌شده است. \n\nارائه خدمات روبنایی و زیربنایی\n\nسلطانی با اشاره به ارائه خدمات روبنایی و زیربنایی عنوان کرد: طی دو سال اخیر حدود ۷۴ پروژه بازآفرینی شهری از محل اعتبارات پایدار و اعتبارات تبصره ۱۸ شرکت بازآفرینی شهری در بافت‌های فرسوده و سکونتگاه‌های غیررسمی اجرا شده که مجموع این اعتبارات ۲۰ میلیارد تومان بوده است، از این تعداد ۱۷ پروژه با اعتباری معادل ۴ ٫ ۵ میلیارد تومان به بهره‌برداری رسیده و ۵۷ پروژه دیگر بالغ بر ۱۵ ٫ ۵ میلیارد تومان اعتبار در دست اجراست. \n\nاو برخی از مهمترین پروژه‌هایی را که از اعتبارات سال ۹۷ به بهره‌برداری رسیده‌اند، این‌گونه برشمرد و گفت: پله‌گذاری محله ملازینال و محله خلیل‌آباد تبریز، ساماندهی ورودی و پیاده‌روسازی محله چلب ورودی اهر، جدول‌بندی معابر و آسفالت محله انزاب مراغه، احداث پل ارتباطی روی قوبی چای، بهسازیکفپوش محلات و ساماندهی حاشیه مسیل رودخانه قوبی چای فازهای ۱ و ۲ و ۳، توسعه شبکه فاضلاب و بهسازی و آسفالت معابر در حاشیه شهرک ولیعصر میانه از جمله پروژه‌هایی هستند که طی دو سال گذشته انجام شده‌اند. \n\nاو در خصوص دیگر پروژه‌های در دست اقدام اداره کل راه و شهرسازی آذربایجان شرقی در حوزه بازآفرینی شهری گفت: تبدیل گورستان قدیمی ستارخان در محله فقیرنشین شهر تبریز به فرهنگسرا، کتابخانه، سالن ورزشی، پارک و فضای سبز یکی از ظرفیت‌های عمده تامین خدمات عمومی در محلات فقیر نشین محسوب می‌شود. علاوه بر این بهسازی و آسفالت معابر و کمک به مسیرگشایی‌های مربوط به پیشنهادات طرح تفضیلی شهر تبریز، احداث خانه محله، کتابخانه و مدرسه در محله آغداش بناب، توسعه شبکه فاضلاب میانه، دیوارکشی خط راه‌آهن محله عشرت‌آباد مراغه، ساماندهی مسیل سید دره سی هشترود، احیا، نوسازی و بهسازی پیرامون مسجد جامع هشترود، احداث مدرسه در محله بازار ملکان، محله علی‌آباد و میناخور مرند از جمله این پروژه‌هاست. \n\nافزایش سرانه خدمات عمومی\n\nسلطانی در خصوص تاثیرات اجرای پروژه‌های روبنایی و زیر بنایی بر زندگی مردم منطقه توضیح داد: اجرای این پروژه‌ها علاوه بر ایجاد انگیزه و رغبت در ساکنان برای بازسازی مسکن خود، سبب ارتقاء سرانه خدمات عمومی به میزان ۱۵ مترمربع در استان و ۱۰ مترمربع در شهر تبریز شده است. در راستای اجرای پروژه‌های مربوط به احداث کتابخانه و مدرسه نیز در سال‌های آتی افزایش سرانه بیشتری را شاهد خواهیم بود. \n\nبه گفته سلطانی پروژه‌های کالبدی-عمرانی مورد اشاره از پیشرفت فیزیکی به طور متوسط ۴۰ تا ۵۰ درصد برخوردار بوده و با تخصیص اعتبارات سال ۹۹ اکثر آنها به بهره‌برداری خواهد رسید. \n\nاو افزود: یکی دیگر از کارهایی که در محلات هدف دنبال می‌کنیم آسفالت معابر است، در این راستا طی دوسال گذشته حدود ۳ هزار و ۱۹۸ تن قیر رایگان در اختیار هشت شهرداری شهرهای دارای محلات هدف استان قرار گرفت. \n\nمداخله در بافت فرسوده و تاریخی\n\nمدیرکل راه و شهرسازی آذربایجان شرقی یکی دیگر از حوزه‌های بازآفرینی شهری را مداخله در بافت فرسوده و تاریخی برشمرد و گفت: بزرگترین و وسیع‌ترین مداخله در بافت‌های فرسوده کشور در شهر تبریز با حجم عملیاتی ۱۲ هکتار از سال ۱۳۸۱ تحت قالب پروژه‌های احیاء و نوسازی میدان شهید بهشتی، مسجد کبود و صاحب الامرانجام شده است. \n\nاو در این خصوص توضیحات بیشتری ارایه کرد و گفت: پروژه میدان شهید بهشتی حدود ۵ هکتار مساحت دارد و با سرمایه‌گذاری حدود ۵۵۰ میلیارد تومان انجام‌شده که سهم دولت ۱۵ درصد و سهم بخش خصوصی ۸۵ بوده است، پروژه مسجد کبود با مساحتی حدود ۴ هکتار با سرمایه‌گذاری حدود ۲۵۰ میلیارد تومان که اجرا و به اتمام رسیده و پروژه صاحب‌الامر با مساحتی حدود ۳ هکتار با سرمایه گذاری حدود ۳۲۰ میلیارد تومان اجرا شده است. \n\nاو با اشاره به اعطای تسهیلات بانکی برای نوسازی بافت‌های فرسوده، تصریح کرد: از سال ۹۰ تا کنون حدود ۲۷ هزار و ۶۲۷ واحد مسکونی به صورت خودمالکی و از طریق دریافت وام تسهیلات بانکی مخصوص بافت‌های فرسوده، دریافت بسته‌های تشویقی و تخفیف‌های صدور پروانه ساختمانی، نوسازی و بازسازی معرفی‌شده‌اند و ۲۰ هزار و ۳۷۵ قرارداد منعقد شده است. در این رابطه ما جزو سه استان برتر کشور هستیم. تعداد تسهیلات بانکی صندوق یکم (خرید و ساخت) در قالب طرح اقدام ملی در نیمه دوم سال ۹۷ حدود هزار و ۶۵۰ واحد و از سال ۱۳۹۷ تاکنون حدود ۲ هزار و ۶۱۲ واحد بوده است. \n\nتوانمندسازی اقتصادی و اجتماعی\n\nاو یکی دیگر از فعالیت‌های استان در حوزه بازآفرینی شهری را توانمندسازی اقتصادی و اجتماعی ساکنان محلات هدف برشمرد و عنوان کرد: در راستای توانمندسازی و مهارت‌آموزی ساکنان محلات هدف بازآفرینی شهری با هدف ارائه خدمات آموزشی (برگزاری دوره‌های آموزشی-کارگاه‌های آموزشی و نشست‌های آموزشی) با سازمان فنی و حرفه‌ای و جهاد دانشگاهی استان قراردادی منعقد شد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "شرقی",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "استان",
      "آذربایجان",
      "شرقی",
      "خبر",
      "سال",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "پروژه",
      "اعتباری",
      "معادل",
      "میلیارد",
      "تومان",
      "رسیده",
      "پروژه",
      "بالغ",
      "میلیارد",
      "تومان",
      "اعتبار",
      "دست",
      "اجراست",
      "ابوالقاسم",
      "سلطانی",
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "شرقی",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "بازآفرینی",
      "شهری",
      "استان",
      "ارایه",
      "اشاره",
      "آذربایجان",
      "شرقی",
      "شهر",
      "شهر",
      "قالب",
      "محله",
      "هدف",
      "استان",
      "اولویت",
      "ساماندهی",
      "سال",
      "سال",
      "محله",
      "اضافه",
      "سلطانی",
      "مجموع",
      "فرسوده",
      "رسمی",
      "سطح",
      "استان",
      "هزار",
      "هکتار",
      "هزار",
      "نفر",
      "ساکن",
      "میزان",
      "هزار",
      "هکتار",
      "عمده",
      "ناکارآمد",
      "شهر",
      "تبریز",
      "قرار",
      "استان",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "رسمی",
      "ساخت",
      "احداث",
      "مسکن",
      "بازآفرینی",
      "استان",
      "آذربایجان",
      "شرقی",
      "اساس",
      "برنامه",
      "اصلی",
      "دولت",
      "دوازدهم",
      "تاکیدات",
      "مقام",
      "وزارت",
      "شهرسازی",
      "توجه",
      "احداث",
      "مسکن",
      "محلات",
      "ناکارآمد",
      "جابجایی",
      "غیررسمی",
      "معرض",
      "زلزله",
      "رانش",
      "قرار",
      "مرحله",
      "محدوده",
      "پرخطر",
      "هکتاری",
      "واقع",
      "ضلع",
      "جنوبی",
      "اتوبان",
      "پاسداران",
      "شناسایی",
      "اقدامات",
      "تامین",
      "زمین",
      "جهت",
      "جابجایی",
      "محله",
      "صورت",
      "محدوده",
      "پرخطر",
      "هزار",
      "واحد",
      "مسکونی",
      "قالب",
      "هزار",
      "نفر",
      "ساکن",
      "بازآفرینی",
      "شهری",
      "آذربایجان",
      "شرقی",
      "برشمرد",
      "احداث",
      "شهرک",
      "جوانان",
      "هزار",
      "واحدمسکونی",
      "مساحت",
      "هکتار",
      "ناخالص",
      "کسر",
      "مساحت",
      "پهنه",
      "حریم",
      "گسل",
      "شمال",
      "تبریز",
      "عوارض",
      "توپوگرافی",
      "مسیل",
      "رودخانه",
      "هکتار",
      "بارگذاری",
      "کاربری",
      "مسکونی",
      "خدمات",
      "مربوطه",
      "پروژه",
      "هزار",
      "واحدی",
      "شهرک",
      "طلائیه",
      "همکاری",
      "سازمان",
      "همیاری",
      "شهرداری",
      "تبریز",
      "مساحت",
      "هکتار",
      "مرحله",
      "آماده",
      "جوار",
      "بافت",
      "منطقه",
      "قراردارد",
      "پروژه",
      "احداث",
      "واحد",
      "مسکونی",
      "اسدگولی",
      "همکاری",
      "شهرداری",
      "تبریز",
      "مساحت",
      "هکتار",
      "درجاسازی",
      "ساماندهی",
      "بافت",
      "موجود",
      "منطقه",
      "اسکلت",
      "بلوک",
      "اتمام",
      "سلطانی",
      "اجرای",
      "پروژه",
      "واحدی",
      "پروژه",
      "واحدی",
      "انتهای",
      "طالقانی",
      "پروژه",
      "هزار",
      "واحدی",
      "اراضی",
      "کرکج",
      "مساحت",
      "هکتار",
      "پروژه",
      "واحدی",
      "نگین",
      "اندیشه",
      "مساحتی",
      "هکتار",
      "پروژه",
      "واحدی",
      "آیمان",
      "ساخت",
      "مسکن",
      "استان",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "شرقی",
      "ادامه",
      "مجموع",
      "احداث",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "هکتار",
      "اراضی",
      "ملی",
      "ظرفیت",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "محدوده",
      "تبریز",
      "واقع",
      "اسکان",
      "مجدد",
      "ساکنان",
      "غیررسمی",
      "ارائه",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "سلطانی",
      "اشاره",
      "ارائه",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "عنوان",
      "سال",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محل",
      "اعتبارات",
      "پایدار",
      "اعتبارات",
      "تبصره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "مجموع",
      "اعتبارات",
      "میلیارد",
      "تومان",
      "پروژه",
      "اعتباری",
      "معادل",
      "میلیارد",
      "تومان",
      "رسیده",
      "پروژه",
      "بالغ",
      "میلیارد",
      "تومان",
      "اعتبار",
      "دست",
      "اجراست",
      "مهمترین",
      "اعتبارات",
      "سال",
      "برشمرد",
      "محله",
      "ملازینال",
      "محله",
      "تبریز",
      "ساماندهی",
      "ورودی",
      "محله",
      "چلب",
      "ورودی",
      "اهر",
      "معابر",
      "آسفالت",
      "محله",
      "انزاب",
      "مراغه",
      "احداث",
      "پل",
      "ارتباطی",
      "قوبی",
      "چای",
      "بهسازیکفپوش",
      "محلات",
      "ساماندهی",
      "حاشیه",
      "مسیل",
      "رودخانه",
      "قوبی",
      "چای",
      "فازهای",
      "توسعه",
      "شبکه",
      "فاضلاب",
      "بهسازی",
      "آسفالت",
      "معابر",
      "حاشیه",
      "شهرک",
      "ولیعصر",
      "میانه",
      "جمله",
      "سال",
      "گذشته",
      "انجام",
      "دست",
      "اقدام",
      "اداره",
      "شهرسازی",
      "آذربایجان",
      "شرقی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "گورستان",
      "قدیمی",
      "ستارخان",
      "محله",
      "فقیرنشین",
      "شهر",
      "تبریز",
      "فرهنگسرا",
      "کتابخانه",
      "سالن",
      "ورزشی",
      "پارک",
      "فضای",
      "سبز",
      "عمده",
      "تامین",
      "خدمات",
      "عمومی",
      "محلات",
      "فقیر",
      "نشین",
      "بهسازی",
      "آسفالت",
      "معابر",
      "کمک",
      "پیشنهادات",
      "طرح",
      "تفضیلی",
      "شهر",
      "تبریز",
      "احداث",
      "خانه",
      "محله",
      "کتابخانه",
      "مدرسه",
      "محله",
      "آغداش",
      "بناب",
      "توسعه",
      "شبکه",
      "فاضلاب",
      "میانه",
      "دیوارکشی",
      "خط",
      "محله",
      "مراغه",
      "ساماندهی",
      "مسیل",
      "سید",
      "دره",
      "هشترود",
      "احیا",
      "نوسازی",
      "بهسازی",
      "پیرامون",
      "مسجد",
      "جامع",
      "هشترود",
      "احداث",
      "مدرسه",
      "محله",
      "بازار",
      "ملکان",
      "محله",
      "میناخور",
      "مرند",
      "جمله",
      "افزایش",
      "سرانه",
      "خدمات",
      "عمومی",
      "سلطانی",
      "تاثیرات",
      "اجرای",
      "روبنایی",
      "بنایی",
      "زندگی",
      "مردم",
      "منطقه",
      "توضیح",
      "اجرای",
      "ایجاد",
      "انگیزه",
      "رغبت",
      "ساکنان",
      "بازسازی",
      "مسکن",
      "ارتقاء",
      "سرانه",
      "خدمات",
      "عمومی",
      "میزان",
      "مترمربع",
      "استان",
      "مترمربع",
      "شهر",
      "تبریز",
      "راستای",
      "اجرای",
      "احداث",
      "کتابخانه",
      "مدرسه",
      "آتی",
      "افزایش",
      "سرانه",
      "شاهد",
      "سلطانی",
      "اشاره",
      "پیشرفت",
      "فیزیکی",
      "متوسط",
      "درصد",
      "برخوردار",
      "تخصیص",
      "اعتبارات",
      "سال",
      "اکثر",
      "کارهایی",
      "محلات",
      "هدف",
      "دنبال",
      "آسفالت",
      "معابر",
      "راستا",
      "دوسال",
      "گذشته",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "اختیار",
      "هشت",
      "شهرداری",
      "شهرهای",
      "محلات",
      "هدف",
      "استان",
      "قرار",
      "مداخله",
      "بافت",
      "فرسوده",
      "تاریخی",
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "شرقی",
      "بازآفرینی",
      "شهری",
      "مداخله",
      "بافت",
      "فرسوده",
      "تاریخی",
      "برشمرد",
      "بزرگترین",
      "مداخله",
      "فرسوده",
      "کشور",
      "شهر",
      "تبریز",
      "حجم",
      "عملیاتی",
      "هکتار",
      "سال",
      "قالب",
      "احیاء",
      "نوسازی",
      "میدان",
      "شهید",
      "بهشتی",
      "مسجد",
      "کبود",
      "صاحب",
      "الامرانجام",
      "توضیحات",
      "ارایه",
      "پروژه",
      "میدان",
      "شهید",
      "بهشتی",
      "هکتار",
      "مساحت",
      "میلیارد",
      "تومان",
      "دولت",
      "درصد",
      "خصوصی",
      "پروژه",
      "مسجد",
      "کبود",
      "مساحتی",
      "هکتار",
      "میلیارد",
      "تومان",
      "اتمام",
      "رسیده",
      "پروژه",
      "مساحتی",
      "هکتار",
      "سرمایه",
      "میلیارد",
      "تومان",
      "اشاره",
      "اعطای",
      "تسهیلات",
      "بانکی",
      "نوسازی",
      "فرسوده",
      "تصریح",
      "سال",
      "کنون",
      "هزار",
      "واحد",
      "مسکونی",
      "صورت",
      "خودمالکی",
      "طریق",
      "دریافت",
      "وام",
      "تسهیلات",
      "بانکی",
      "مخصوص",
      "فرسوده",
      "دریافت",
      "تشویقی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "نوسازی",
      "بازسازی",
      "هزار",
      "قرارداد",
      "منعقد",
      "رابطه",
      "جزو",
      "استان",
      "برتر",
      "کشور",
      "تسهیلات",
      "بانکی",
      "صندوق",
      "یکم",
      "خرید",
      "ساخت",
      "قالب",
      "طرح",
      "اقدام",
      "ملی",
      "سال",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "توانمندسازی",
      "اقتصادی",
      "اجتماعی",
      "استان",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "توانمندسازی",
      "اقتصادی",
      "اجتماعی",
      "ساکنان",
      "محلات",
      "هدف",
      "برشمرد",
      "عنوان",
      "راستای",
      "توانمندسازی",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "هدف",
      "ارائه",
      "خدمات",
      "آموزشی",
      "برگزاری",
      "آموزشی",
      "آموزشی",
      "سازمان",
      "فنی",
      "جهاد",
      "دانشگاهی",
      "استان",
      "قراردادی",
      "منعقد"
    ],
    "publish_date": "2020-09-14 09:42:51+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:21.536104"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/پروژه-محور-داوود-قلی-–-دلجویی-در-گام-آخر-پیشرفت-66-درصدی-پروژه‌های-بازآفرینی-شهری",
    "title": "پروژه محور داوود قلی – دلجویی در گام آخر/ پیشرفت 66 درصدی پروژه‌های بازآفرینی شهری",
    "text": "مدیرکل راه و شهرسازی استان زنجان از اتمام پروژه محور داوود قلی- دلجویی خبر داد و گفت: پروژه‌های بازآفرینی این استان به طور میانگین 66 درصد پیشرفت فیزیکی دارند.\n\nمسعود بیات‌منش مدیرکل راه و شهرسازی استان زنجان در گفت وگو با خبرنگار شرکت بازآفرینی شهری ایران به بیان توضیحاتی درخصوص پروژه‌های بازآفرینی این استان پرداخت و گفت: اکنون 25 پروژه در حوزه بازآفرینی شهری در استان زنجان فعال است که به شکل میانگین 66 درصد پیشرفت فیزیکی دارند.\n\nاو با اشاره به پروژه محور داوود قلی - دلجویی گفت: این پروژه که از سال 95 شروع شده، نقش مهمی در رفع ترافیک میانی شهر دارد. اکنون اصل پروژه تمام شده و ساخت جداره‌های آن در حال انجام است. بر اساس زمانبندی انجام شده سال آینده این پروژه به شکل کامل به بهره‌برداری می‌رسد.\n\nمدیرکل راه و شهرسازی استان زنجان ساخت 250 واحد مسکونی در قالب طرح اقدام ملی را یکی دیگر از پروژه‌های مهم استان زنجان برشمرد و گفت: کار ساخت 50 واحد مسکونی شروع شده است و باقی پروژه نیز در مرحله طراحی و تایید مجوز قرار دارد.\n\nاو رویکرد استان به حاشیه‌نشینی را ارتقاء کیفیت زندگی ساکنان این بافت‌ها برشمرد و توضیح داد: هر چقدر بتوانیم کیفیت زندگی را در این مناطق افزایش دهیم به هدف اصلی خود نزدیک می‌شویم، به همین منظور چندین پروژه در مناطق حاشیه‌نشین تعریف کرده ایم؛ احداث پارک، کتابخانه، سرای محله، احداث فضاهای آموزشی و ورزشی، درمانگاه و اصلاح و توسعه شبکه آب از جمله پروژه‌هایی است که در تمام مناطق و سکونتگاه‌های غیر رسمی اجرا می شود.\n\nاو با اشاره به این که در کنار انجام کارهای زیربنایی، رویکرد توانمندسازی ساکنان را نیز در دستور کار داریم، تصریح کرد: برای این منظور با 16 دستگاه مرتبط ارتباط برقرار و با همکاری این نهادها بحث‌های آموزشی را تدوین کرده‌ایم. در این راستا به طور ویژه با هماهنگی 4 دستگاه و از محل اعتبارات تبصره 028 شرکت بازآفرینی شهری ایران، یکسری دوره‌هایی برای ارتقاء توانمندی‌های اقتصادی ساکنان بافت‌های فرسوده و نیز سکونتگاه‌های غیر رسمی تعریف کرده‌ایم.\n\nبه گفته بیات‌منش در مجموع هزار و 102 هکتار بافت ناکارآمد در استان زنجان وجود دارد.\n\nاو در خصوص اقدام‌های انجام شده در زمینه نوسازی بافت‌های فرسوده در استان زنجان نیز توضیحاتی ارایه کرد و گفت: ارایه تسهیلات بانکی به ساکنان بافت‌های فرسوده و نیز سکونتگاه‌های غیر رسمی از جمله این فعالیت‌هاست و امسال 163 پرونده به بانک معرفی شده اند، اختصاص قیر رایگان به منظور آسفالت کوچه‌ها و معابر، بهسازی بناهای تاریخی از جمله سرای پاشا و بهسازی فضاهای شهری از دیگر فعالیت‌های انجام شده در زمینه بافت‌های فرسوده به شمار می رود.\n\nمدیرکل راه و شهرسازی زنجان با بیان این که برای سال جاری نیز برنامه‌هایی تعریف کرده‌ایم، اظهار کرد: امسال برنامه‌های بازآفرینی شهری در دو حوزه تعریف و 6 طرح شاخص مبتنی بر راهبردهای بازآفرینی شهری تدوین شده است که به اعتباری بالغ بر یک میلیارد و 600 میلیون تومان نیاز دارد. علاوه بر این سه پروژه دیگر را نیز برای استان تعریف کرده‌ایم که جمعا به 360 میلیارد تومان اعتبار نیاز دارد.\n\nبیات‌منش ادامه داد: تملک یکسری واحدهایی که در بافت فرسوده قرار دارند به منظور ساخت مسکن طرح اقدام ملی از جمله این پروژه‌هاست. ایجاد معبر در یکی از خیابان‌های قدیمی و احداث معبری در محلات میانی که به رفع مشکلات ترافیکی شهر کمک می کند نیز از دیگر پروژه‌های تعریف شده در سال جاری به شمار می رود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان زنجان از اتمام پروژه محور داوود قلی- دلجویی خبر داد و گفت: پروژه‌های بازآفرینی این استان به طور میانگین ۶۶ درصد پیشرفت فیزیکی دارند. \n\nمسعود بیات‌منش مدیرکل راه و شهرسازی استان زنجان در گفت‌وگو با خبرنگار شرکت بازآفرینی شهری ایران به بیان توضیحاتی درخصوص پروژه‌های بازآفرینی این استان پرداخت و گفت: اکنون ۲۵ پروژه در حوزه بازآفرینی شهری در استان زنجان فعال است که به شکل میانگین ۶۶ درصد پیشرفت فیزیکی دارند. \n\nاو با اشاره به پروژه محور داوود قلی - دلجویی گفت: این پروژه که از سال ۹۵ شروع‌شده، نقش مهمی در رفع ترافیک میانی شهر دارد. اکنون اصل پروژه تمام‌شده و ساخت جداره‌های آن در حال انجام است. بر اساس زمانبندی انجام‌شده سال آینده این پروژه به شکل کامل به بهره‌برداری می‌رسد. \n\nمدیرکل راه و شهرسازی استان زنجان ساخت ۲۵۰ واحد مسکونی در قالب طرح اقدام ملی را یکی دیگر از پروژه‌های مهم استان زنجان برشمرد و گفت: کار ساخت ۵۰ واحد مسکونی شروع‌شده است و باقی پروژه نیز در مرحله طراحی و تایید مجوز قرار دارد. \n\nاو رویکرد استان به حاشیه‌نشینی را ارتقاء کیفیت زندگی ساکنان این بافت‌ها برشمرد و توضیح داد: هر چقدر بتوانیم کیفیت زندگی را در این مناطق افزایش دهیم به هدف اصلی خود نزدیک می‌شویم، به همین منظور چندین پروژه در مناطق حاشیه‌نشین تعریف کرده‌ایم؛ احداث پارک، کتابخانه، سرای محله، احداث فضاهای آموزشی و ورزشی، درمانگاه و اصلاح و توسعه شبکه آب از جمله پروژه‌هایی است که در تمام مناطق و سکونتگاه‌های غیر رسمی اجرا می‌شود. \n\nاو با اشاره به این‌که در کنار انجام کارهای زیربنایی، رویکرد توانمندسازی ساکنان را نیز در دستور کار داریم، تصریح کرد: برای این منظور با ۱۶ دستگاه مرتبط ارتباط برقرار و با همکاری این نهادها بحث‌های آموزشی را تدوین کرده‌ایم. در این راستا به طور ویژه با هماهنگی ۴ دستگاه و از محل اعتبارات تبصره ۰۲۸ شرکت بازآفرینی شهری ایران، یکسری دوره‌هایی برای ارتقاء توانمندی‌های اقتصادی ساکنان بافت‌های فرسوده و نیز سکونتگاه‌های غیر رسمی تعریف کرده‌ایم. \n\nبه گفته بیات‌منش در مجموع هزار و ۱۰۲ هکتار بافت ناکارآمد در استان زنجان وجود دارد. \n\nاو در خصوص اقدام‌های انجام‌شده در زمینه نوسازی بافت‌های فرسوده در استان زنجان نیز توضیحاتی ارایه کرد و گفت: ارایه تسهیلات بانکی به ساکنان بافت‌های فرسوده و نیز سکونتگاه‌های غیر رسمی از جمله این فعالیت‌هاست و امسال ۱۶۳ پرونده به بانک معرفی‌شده‌اند، اختصاص قیر رایگان به منظور آسفالت کوچه‌ها و معابر، بهسازی بناهای تاریخی از جمله سرای پاشا و بهسازی فضاهای شهری از دیگر فعالیت‌های انجام‌شده در زمینه بافت‌های فرسوده به شمار می‌رود. \n\nمدیرکل راه و شهرسازی زنجان با بیان این‌که برای سال جاری نیز برنامه‌هایی تعریف کرده‌ایم، اظهار کرد: امسال برنامه‌های بازآفرینی شهری در دو حوزه تعریف و ۶ طرح شاخص مبتنی بر راهبردهای بازآفرینی شهری تدوین‌شده است که به اعتباری بالغ بر یک میلیارد و ۶۰۰ میلیون تومان نیاز دارد. علاوه بر این سه پروژه دیگر را نیز برای استان تعریف کرده‌ایم که جمعا به ۳۶۰ میلیارد تومان اعتبار نیاز دارد. \n\nبیات‌منش ادامه داد: تملک یکسری واحدهایی که در بافت فرسوده قرار دارند به منظور ساخت مسکن طرح اقدام ملی از جمله این پروژه‌هاست. ایجاد معبر در یکی از خیابان‌های قدیمی و احداث معبری در محلات میانی که به رفع مشکلات ترافیکی شهر کمک می‌کند نیز از دیگر پروژه‌های تعریف‌شده در سال جاری به شمار می‌رود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "زنجان",
      "اتمام",
      "پروژه",
      "محور",
      "داوود",
      "دلجویی",
      "خبر",
      "بازآفرینی",
      "استان",
      "میانگین",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مسعود",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "زنجان",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "درخصوص",
      "بازآفرینی",
      "استان",
      "پرداخت",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استان",
      "زنجان",
      "فعال",
      "شکل",
      "میانگین",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "اشاره",
      "پروژه",
      "محور",
      "داوود",
      "قلی",
      "دلجویی",
      "پروژه",
      "سال",
      "نقش",
      "مهمی",
      "رفع",
      "ترافیک",
      "میانی",
      "شهر",
      "اصل",
      "پروژه",
      "ساخت",
      "انجام",
      "اساس",
      "زمانبندی",
      "سال",
      "آینده",
      "پروژه",
      "شکل",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "زنجان",
      "ساخت",
      "واحد",
      "مسکونی",
      "قالب",
      "طرح",
      "اقدام",
      "ملی",
      "استان",
      "زنجان",
      "برشمرد",
      "کار",
      "ساخت",
      "واحد",
      "مسکونی",
      "باقی",
      "پروژه",
      "مرحله",
      "طراحی",
      "تایید",
      "مجوز",
      "قرار",
      "رویکرد",
      "استان",
      "ارتقاء",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "برشمرد",
      "توضیح",
      "چقدر",
      "بتوانیم",
      "کیفیت",
      "زندگی",
      "مناطق",
      "افزایش",
      "دهیم",
      "هدف",
      "اصلی",
      "چندین",
      "پروژه",
      "مناطق",
      "تعریف",
      "احداث",
      "پارک",
      "کتابخانه",
      "سرای",
      "محله",
      "احداث",
      "فضاهای",
      "آموزشی",
      "ورزشی",
      "درمانگاه",
      "اصلاح",
      "توسعه",
      "شبکه",
      "آب",
      "جمله",
      "مناطق",
      "رسمی",
      "اشاره",
      "انجام",
      "کارهای",
      "زیربنایی",
      "رویکرد",
      "توانمندسازی",
      "ساکنان",
      "دستور",
      "کار",
      "تصریح",
      "دستگاه",
      "مرتبط",
      "ارتباط",
      "برقرار",
      "همکاری",
      "نهادها",
      "آموزشی",
      "تدوین",
      "راستا",
      "هماهنگی",
      "دستگاه",
      "محل",
      "اعتبارات",
      "تبصره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یکسری",
      "ارتقاء",
      "اقتصادی",
      "ساکنان",
      "فرسوده",
      "رسمی",
      "تعریف",
      "مجموع",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "استان",
      "زنجان",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "استان",
      "زنجان",
      "توضیحاتی",
      "ارایه",
      "ارایه",
      "تسهیلات",
      "بانکی",
      "ساکنان",
      "فرسوده",
      "رسمی",
      "جمله",
      "امسال",
      "پرونده",
      "بانک",
      "اختصاص",
      "قیر",
      "رایگان",
      "آسفالت",
      "معابر",
      "بهسازی",
      "بناهای",
      "تاریخی",
      "جمله",
      "سرای",
      "پاشا",
      "بهسازی",
      "فضاهای",
      "شهری",
      "زمینه",
      "فرسوده",
      "مدیرکل",
      "شهرسازی",
      "زنجان",
      "سال",
      "تعریف",
      "اظهار",
      "امسال",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "تعریف",
      "طرح",
      "شاخص",
      "مبتنی",
      "راهبردهای",
      "بازآفرینی",
      "شهری",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "پروژه",
      "استان",
      "تعریف",
      "جمعا",
      "میلیارد",
      "تومان",
      "اعتبار",
      "ادامه",
      "تملک",
      "یکسری",
      "واحدهایی",
      "بافت",
      "فرسوده",
      "قرار",
      "ساخت",
      "مسکن",
      "طرح",
      "اقدام",
      "ملی",
      "جمله",
      "ایجاد",
      "معبر",
      "قدیمی",
      "احداث",
      "معبری",
      "محلات",
      "میانی",
      "رفع",
      "مشکلات",
      "ترافیکی",
      "شهر",
      "کمک",
      "سال"
    ],
    "publish_date": "2020-09-02 12:04:12+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:26.084596"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/تعریف-9-اقدام-جدید-برای-توسعه-بازآفرینی-شهری-در-محلات-هدف-ستادهای-مقابله-با-ساخت-وسازهای-غیر-مجاز-فعال-شوند",
    "title": "تعریف 9 اقدام جدید برای توسعه بازآفرینی شهری در محلات هدف/ ستادهای مقابله با ساخت وسازهای غیر مجاز فعال شوند",
    "text": "دومین دوره آموزشی ارتقای توانمندی اقتصادی ساکنان محلات هدف بازآفرینی برگزار و طی آن 9 اقدام جدید برای توسعه بازآفرینی شهری در محلات هدف تعریف شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، این نشست با حضور حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، حسین رجب صلاحی معاون امور شهرداری های سازمان شهرداری ها و دهیاری‌های کشور، مدیران کل دفاتر امور شهری و شوراهای استانداری‌ها، نمایندگان شهرداری‌ها و ادارات کل راه و شهرسازی 5 استان به شکل ویدئو کنفرانس برگزار شد.\n\nحسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری در این کنفرانس ویدئویی اظهار کرد: شهرداری ها و مسئولان شهرستانی در شهرستان‌ها باید توجه بیشتری به بحث سکونتگاه‌های غیر رسمی که در حاشیه شهرها اتفاق می افتد، داشته باشند. این اراضی وسوسه برانگیزند و بعضا می بینیم که شبانه دو یا سه طبقه ساختمان، کارگاه یا سوله بدون هیچ‌گونه ضوابط فنی ساخته می‌شود و بعدها این ساخت و سازها به شهر متصل شده و تبعاتی را برای شهرها به وجود می‌آورند، واقعیت این است که برخی شهرداری‌ها از این موضوع به دلیل درآمدزایی که برای آنها دارد، استقبال می کنند.\n\nاو افزود: در سطح استان‌ها و شهرستان‌ها باید ستادهای مقابله با ساخت وسازهای غیر مجاز فعال شوند تا بتوانیم بحث حاشیه‌نشینی را تا حدودی مهار کنیم. در برخی کلانشهرها مانند تهران شرایط بسیار نامناسب است و حاشیه‌نشینان نه تنها کشاورزی و باغداری را از بین بردند بلکه نظامات اجتماعی و سکونتگاهی را نیز برهم زده اند.\n\nرجب صلاحی معاون امور شهرداری های سازمان شهرداری ها و دهیاری‌های کشور نیز در این جلسه با اشاره به این که درآستانه تدوین برنامه هفتم توسعه قرار داریم، اظهار کرد: در زمان تدوین برنامه ششم توسعه حدود 40 شهر با معضل حاشیه نشینی مواجه بودند اما اکنون این تعداد به 110 شهر افزایش یافته است و می توان گفت همه شهرها به شکل بالقوه ظرفیت حاشیه‌نشینی دارند و باید این مهم در برنامه هفتم توسعه مورد توجه قرار گیرد.\n\nاو با اشاره به نقش NGO ها در بازآفرینی شهری گفت: در زمینه شهر دوستدار کودک 12 شهر به عنوان پایلوت در نظر گرفته شد تا به بحث زنان و کودکان توجه ویژه صورت گیردکه بار اصلی این کار را بر دوش NGO ها قرار دادیم و خوشبختانه نتایج بسیار خوبی داشته است.\n\nدر ادامه جلسه الماسی با بیان این که دبیرخانه منطقه پنج، ارتقاء توانمندی اقتصادی ساکنان محلات بازآفرینی با رویکرد اشتغال خانگی و ایجاد شبکه‌های کاری و وصول ایده‌های کسب و کار را دنبال می کند، دومین بیانیه این دبیرخانه را قرائت کرد.\n\nدر این بیانیه انجام 9 اقدام در حوزه بازآفرینی شهری مورد تاکید قرار گرفته است، بر این اساس ضرورت توجه مدیران و برنامه‌ریزان به ایجاد گروه مشاوران کسب و کار بازآفرینی تحت عنوان یک موسسه خصوصی به عنوان حلقه اتصال بین صاحبان سرمایه و مشاغل با اهالی محلات به جهت هدایت، راهنمایی و زمینه‌سازی در خصوص توسعه و بهبود مستمر و پایدارسازی فضای کسب و کارهای خرد و خانگی، پیگیری تحقق بیمه شاغلان اقتصادی در محلات توسط ستادبازآفرینی شهری شهرستان‌ها با راهنمایی و هدایت سازمان‌های ذی ربط، زمینه‌سازی در راستای ترویج توانمندسازی اقتصادی ساکنان محلات هدف با رویکرد توسعه اشتغال خانگی و ایجاد شبکه‌های کاری و وصول ایده‌های کسب وکار و همکاری و هماهنگی صاحبان مشاغل با اهالی محلات جهت رونق بخشی اشتغال خانگی و ترغیب آنان به منظور توسعه امور و اقدام‌ها در حوزه بازآفرینی باید مورد توجه قرار گیرد.\n\nدر ادامه این بیانیه آمده است: ایجاد و راه‌اندازی دفاتر توانمندسازی اقتصادی در محلات هدف به منظور ایجاد ارتباط سازنده بین کارآفرینان اجتماعی و ساکنان محلات، تخصیص زمین و ایجاد کارگروه‌های فوق به منظور تجمیع فعالیت‌های اقتصادی در محلات، نظارت و پایش فعالیت‌های اقتصادی ترویج یافته در سطح محلات هدف و ایجاد زمینه‌های دریافت تسهیلات متناسب با موقعیت اقتصادی در محلات هدف باید مود توجه قرار گیرد، همچنین شهرداری‌ها باید در چهارچوب وظایف کاری خود در زمینه صدور پروانه‌های کسب و عوارض نسبت به تهیه بسته حمایتی از کارآفرینان در محلات هدف مساعدت و اقدام کنند.",
    "normalized_text": "دومین دوره آموزشی ارتقای توانمندی اقتصادی ساکنان محلات هدف بازآفرینی برگزار و طی آن ۹ اقدام جدید برای توسعه بازآفرینی شهری در محلات هدف تعریف شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، این نشست با حضور حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، حسین رجب صلاحی معاون امور شهرداری‌های سازمان شهرداری‌ها و دهیاری‌های کشور، مدیران کل دفاتر امور شهری و شوراهای استانداری‌ها، نمایندگان شهرداری‌ها و ادارات کل راه و شهرسازی ۵ استان به شکل ویدئو کنفرانس برگزار شد. \n\nحسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری در این کنفرانس ویدئویی اظهار کرد: شهرداری‌ها و مسئولان شهرستانی در شهرستان‌ها باید توجه بیشتری به بحث سکونتگاه‌های غیر رسمی که در حاشیه شهرها اتفاق می‌افتد، داشته باشند. این اراضی وسوسه برانگیزند و بعضا می‌بینیم که شبانه دو یا سه‌طبقه ساختمان، کارگاه یا سوله بدون هیچ‌گونه ضوابط فنی ساخته می‌شود و بعدها این ساخت و سازها به شهر متصل شده و تبعاتی را برای شهرها به وجود می‌آورند، واقعیت این است که برخی شهرداری‌ها از این موضوع به دلیل درآمدزایی که برای آنها دارد، استقبال می‌کنند. \n\nاو افزود: در سطح استان‌ها و شهرستان‌ها باید ستادهای مقابله با ساخت وسازهای غیر مجاز فعال شوند تا بتوانیم بحث حاشیه‌نشینی را تا حدودی مهار کنیم. در برخی کلانشهرها مانند تهران شرایط بسیار نامناسب است و حاشیه‌نشینان نه‌تنها کشاورزی و باغداری را از بین بردند بلکه نظامات اجتماعی و سکونتگاهی را نیز برهم زده‌اند. \n\nرجب صلاحی معاون امور شهرداری‌های سازمان شهرداری‌ها و دهیاری‌های کشور نیز در این جلسه با اشاره به این‌که درآستانه تدوین برنامه هفتم توسعه قرار داریم، اظهار کرد: در زمان تدوین برنامه ششم توسعه حدود ۴۰ شهر با معضل حاشیه‌نشینی مواجه بودند اما اکنون این تعداد به ۱۱۰ شهر افزایش‌یافته است و می‌توان گفت همه شهرها به شکل بالقوه ظرفیت حاشیه‌نشینی دارند و باید این مهم در برنامه هفتم توسعه مورد توجه قرار گیرد. \n\nاو با اشاره به نقش NGO‌ها در بازآفرینی شهری گفت: در زمینه شهر دوستدار کودک ۱۲ شهر به عنوان پایلوت در نظر گرفته شد تا به بحث زنان و کودکان توجه ویژه صورت گیردکه بار اصلی این کار را بر دوش NGO‌ها قرار دادیم و خوشبختانه نتایج بسیار خوبی داشته است. \n\nدر ادامه جلسه الماسی با بیان این‌که دبیرخانه منطقه پنج، ارتقاء توانمندی اقتصادی ساکنان محلات بازآفرینی با رویکرد اشتغال خانگی و ایجاد شبکه‌های کاری و وصول ایده‌های کسب و کار را دنبال می‌کند، دومین بیانیه این دبیرخانه را قرائت کرد. \n\nدر این بیانیه انجام ۹ اقدام در حوزه بازآفرینی شهری مورد تاکید قرار گرفته است، بر این اساس ضرورت توجه مدیران و برنامه‌ریزان به ایجاد گروه مشاوران کسب و کار بازآفرینی تحت عنوان یک موسسه خصوصی به عنوان حلقه اتصال بین صاحبان سرمایه و مشاغل با اهالی محلات به جهت هدایت، راهنمایی و زمینه‌سازی در خصوص توسعه و بهبود مستمر و پایدارسازی فضای کسب و کارهای خرد و خانگی، پیگیری تحقق بیمه شاغلان اقتصادی در محلات توسط ستادبازآفرینی شهری شهرستان‌ها با راهنمایی و هدایت سازمان‌های ذی‌ربط، زمینه‌سازی در راستای ترویج توانمندسازی اقتصادی ساکنان محلات هدف با رویکرد توسعه اشتغال خانگی و ایجاد شبکه‌های کاری و وصول ایده‌های کسب‌وکار و همکاری و هماهنگی صاحبان مشاغل با اهالی محلات جهت رونق بخشی اشتغال خانگی و ترغیب آنان به منظور توسعه امور و اقدام‌ها در حوزه بازآفرینی باید مورد توجه قرار گیرد. \n\nدر ادامه این بیانیه آمده است: ایجاد و راه‌اندازی دفاتر توانمندسازی اقتصادی در محلات هدف به منظور ایجاد ارتباط سازنده بین کارآفرینان اجتماعی و ساکنان محلات، تخصیص زمین و ایجاد کارگروه‌های فوق به منظور تجمیع فعالیت‌های اقتصادی در محلات، نظارت و پایش فعالیت‌های اقتصادی ترویج یافته در سطح محلات هدف و ایجاد زمینه‌های دریافت تسهیلات متناسب با موقعیت اقتصادی در محلات هدف باید مود توجه قرار گیرد، همچنین شهرداری‌ها باید در چهارچوب وظایف کاری خود در زمینه صدور پروانه‌های کسب و عوارض نسبت به تهیه بسته حمایتی از کارآفرینان در محلات هدف مساعدت و اقدام کنند.",
    "tokens": [
      "دومین",
      "دوره",
      "آموزشی",
      "ارتقای",
      "توانمندی",
      "اقتصادی",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "برگزار",
      "اقدام",
      "توسعه",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "تعریف",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "رجب",
      "صلاحی",
      "معاون",
      "امور",
      "سازمان",
      "کشور",
      "مدیران",
      "دفاتر",
      "امور",
      "شهری",
      "شوراهای",
      "نمایندگان",
      "ادارات",
      "شهرسازی",
      "استان",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "برگزار",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "کنفرانس",
      "ویدئویی",
      "اظهار",
      "مسئولان",
      "شهرستانی",
      "توجه",
      "بحث",
      "رسمی",
      "حاشیه",
      "شهرها",
      "اتفاق",
      "اراضی",
      "وسوسه",
      "برانگیزند",
      "بعضا",
      "شبانه",
      "ساختمان",
      "کارگاه",
      "سوله",
      "ضوابط",
      "فنی",
      "بعدها",
      "ساخت",
      "سازها",
      "شهر",
      "متصل",
      "تبعاتی",
      "شهرها",
      "واقعیت",
      "موضوع",
      "دلیل",
      "درآمدزایی",
      "استقبال",
      "سطح",
      "ستادهای",
      "مقابله",
      "ساخت",
      "وسازهای",
      "مجاز",
      "فعال",
      "بتوانیم",
      "بحث",
      "حدودی",
      "مهار",
      "کلانشهرها",
      "تهران",
      "شرایط",
      "نامناسب",
      "کشاورزی",
      "باغداری",
      "بردند",
      "نظامات",
      "اجتماعی",
      "سکونتگاهی",
      "برهم",
      "رجب",
      "صلاحی",
      "معاون",
      "امور",
      "سازمان",
      "کشور",
      "جلسه",
      "اشاره",
      "درآستانه",
      "تدوین",
      "برنامه",
      "هفتم",
      "توسعه",
      "قرار",
      "اظهار",
      "زمان",
      "تدوین",
      "برنامه",
      "ششم",
      "توسعه",
      "شهر",
      "معضل",
      "شهر",
      "شهرها",
      "شکل",
      "بالقوه",
      "ظرفیت",
      "برنامه",
      "هفتم",
      "توسعه",
      "توجه",
      "قرار",
      "اشاره",
      "نقش",
      "بازآفرینی",
      "شهری",
      "زمینه",
      "شهر",
      "دوستدار",
      "کودک",
      "شهر",
      "عنوان",
      "پایلوت",
      "بحث",
      "زنان",
      "کودکان",
      "توجه",
      "صورت",
      "گیردکه",
      "اصلی",
      "کار",
      "دوش",
      "قرار",
      "دادیم",
      "خوشبختانه",
      "نتایج",
      "ادامه",
      "جلسه",
      "الماسی",
      "دبیرخانه",
      "منطقه",
      "ارتقاء",
      "توانمندی",
      "اقتصادی",
      "ساکنان",
      "محلات",
      "بازآفرینی",
      "رویکرد",
      "اشتغال",
      "خانگی",
      "ایجاد",
      "کاری",
      "وصول",
      "کسب",
      "کار",
      "دنبال",
      "دومین",
      "بیانیه",
      "دبیرخانه",
      "قرائت",
      "بیانیه",
      "انجام",
      "اقدام",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تاکید",
      "قرار",
      "اساس",
      "ضرورت",
      "توجه",
      "مدیران",
      "ایجاد",
      "گروه",
      "مشاوران",
      "کسب",
      "کار",
      "بازآفرینی",
      "عنوان",
      "موسسه",
      "خصوصی",
      "عنوان",
      "حلقه",
      "اتصال",
      "صاحبان",
      "سرمایه",
      "مشاغل",
      "اهالی",
      "محلات",
      "جهت",
      "هدایت",
      "راهنمایی",
      "توسعه",
      "بهبود",
      "مستمر",
      "پایدارسازی",
      "فضای",
      "کسب",
      "کارهای",
      "خرد",
      "خانگی",
      "پیگیری",
      "تحقق",
      "بیمه",
      "شاغلان",
      "اقتصادی",
      "محلات",
      "توسط",
      "ستادبازآفرینی",
      "شهری",
      "راهنمایی",
      "هدایت",
      "راستای",
      "ترویج",
      "توانمندسازی",
      "اقتصادی",
      "ساکنان",
      "محلات",
      "هدف",
      "رویکرد",
      "توسعه",
      "اشتغال",
      "خانگی",
      "ایجاد",
      "کاری",
      "وصول",
      "همکاری",
      "هماهنگی",
      "صاحبان",
      "مشاغل",
      "اهالی",
      "محلات",
      "جهت",
      "رونق",
      "اشتغال",
      "خانگی",
      "ترغیب",
      "توسعه",
      "امور",
      "حوزه",
      "بازآفرینی",
      "توجه",
      "قرار",
      "ادامه",
      "بیانیه",
      "ایجاد",
      "دفاتر",
      "توانمندسازی",
      "اقتصادی",
      "محلات",
      "هدف",
      "ایجاد",
      "ارتباط",
      "سازنده",
      "کارآفرینان",
      "اجتماعی",
      "ساکنان",
      "محلات",
      "تخصیص",
      "زمین",
      "ایجاد",
      "تجمیع",
      "اقتصادی",
      "محلات",
      "نظارت",
      "پایش",
      "اقتصادی",
      "ترویج",
      "سطح",
      "محلات",
      "هدف",
      "ایجاد",
      "دریافت",
      "تسهیلات",
      "متناسب",
      "موقعیت",
      "اقتصادی",
      "محلات",
      "هدف",
      "مود",
      "توجه",
      "قرار",
      "چهارچوب",
      "وظایف",
      "کاری",
      "زمینه",
      "صدور",
      "کسب",
      "عوارض",
      "بسته",
      "حمایتی",
      "کارآفرینان",
      "محلات",
      "هدف",
      "مساعدت",
      "اقدام"
    ],
    "publish_date": "2020-09-08 13:12:41+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:30.699716"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/هیئت‌های-عامل-استان‌ها/ارتقای-وضعیت-منابع-انسانی-در-ادارات-عمران-و-بهسازی-شهری-سراسر-کشور",
    "title": "ارتقای وضعیت منابع انسانی در ادارات عمران و بهسازی شهری سراسر کشور",
    "text": "وضعیت منابع انسانی در ادارات عمران و بهسازی شهری سراسر کشور در سال 1396 نسبت به سال 1395 تغییر محسوسی یافته است.\n\nجمع‌بندی اطلاعات ارسال شده از سوی استان‌ها در خصوص وضعیت منابع انسانی فعال در ادارات عمران و بهسازی شهری توسط دفتر امور استان‌ها صورت گرفت و نتایج ذیل از آن مستخرج گردید.\n\nتعداد نیروی انسانی فعال در ادارات عمران و بهسازی شهری در حال حاضر 182 نفر می باشد که نسبت به سال 1395 چهل نفر افزایش یافته است.\n\n30 درصد نیروی انسانی فعال در ادارات عمران و بهسازی شهری استان‌های سراسر کشور خانم ها و 70 درصد را آقایان تشکیل می دهند که نسبت به سال 1395 سهم بانوان چهار درصد افزایش یافته است.\n\n5 درصد از نیروی فعال در ادارات عمران و بهسازی شهری دارای مدرک کاردانی، 27 درصد دارای مدرک کارشناسی، 58 درصد مدرک کارشناسی ارشد و 10 درصد را دانشجویان و فارغ التحصیلان دوره دکترا تشکیل می دهند. سهم نیروهای دارای تحصیلات تکمیلی نسبت به سال 1395 شانزده درصد افزایش داشته است.\n\n54 درصد نیروهای فعال در ادارات عمران و بهسازی شهری رسمی، 23 درصد پیمانی، 19 درصد قراردادی و 4 درصد سایر موارد می‌باشد.",
    "normalized_text": "وضعیت منابع انسانی در ادارات عمران و بهسازی شهری سراسر کشور در سال ۱۳۹۶ نسبت به سال ۱۳۹۵ تغییر محسوسی یافته است. \n\nجمع‌بندی اطلاعات ارسال‌شده از سوی استان‌ها در خصوص وضعیت منابع انسانی فعال در ادارات عمران و بهسازی شهری توسط دفتر امور استان‌ها صورت گرفت و نتایج ذیل از آن مستخرج گردید. \n\nتعداد نیروی انسانی فعال در ادارات عمران و بهسازی شهری در حال حاضر ۱۸۲ نفر می‌باشد که نسبت به سال ۱۳۹۵ چهل نفر افزایش‌یافته است. \n\n۳۰ درصد نیروی انسانی فعال در ادارات عمران و بهسازی شهری استان‌های سراسر کشور خانم‌ها و ۷۰ درصد را آقایان تشکیل می‌دهند که نسبت به سال ۱۳۹۵ سهم بانوان چهار درصد افزایش‌یافته است. \n\n۵ درصد از نیروی فعال در ادارات عمران و بهسازی شهری دارای مدرک کاردانی، ۲۷ درصد دارای مدرک کارشناسی، ۵۸ درصد مدرک کارشناسی ارشد و ۱۰ درصد را دانشجویان و فارغ التحصیلان دوره دکترا تشکیل می‌دهند. سهم نیروهای دارای تحصیلات تکمیلی نسبت به سال ۱۳۹۵ شانزده درصد افزایش داشته است. \n\n۵۴ درصد نیروهای فعال در ادارات عمران و بهسازی شهری رسمی، ۲۳ درصد پیمانی، ۱۹ درصد قراردادی و ۴ درصد سایر موارد می‌باشد.",
    "tokens": [
      "وضعیت",
      "منابع",
      "انسانی",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "کشور",
      "سال",
      "سال",
      "محسوسی",
      "اطلاعات",
      "وضعیت",
      "منابع",
      "انسانی",
      "فعال",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "توسط",
      "دفتر",
      "امور",
      "صورت",
      "نتایج",
      "ذیل",
      "مستخرج",
      "گردید",
      "نیروی",
      "انسانی",
      "فعال",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "حاضر",
      "نفر",
      "سال",
      "چهل",
      "نفر",
      "درصد",
      "نیروی",
      "انسانی",
      "فعال",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "کشور",
      "درصد",
      "آقایان",
      "تشکیل",
      "سال",
      "بانوان",
      "درصد",
      "درصد",
      "نیروی",
      "فعال",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "مدرک",
      "کاردانی",
      "درصد",
      "مدرک",
      "کارشناسی",
      "درصد",
      "مدرک",
      "کارشناسی",
      "ارشد",
      "درصد",
      "دانشجویان",
      "فارغ",
      "التحصیلان",
      "دوره",
      "دکترا",
      "تشکیل",
      "نیروهای",
      "تحصیلات",
      "تکمیلی",
      "سال",
      "شانزده",
      "درصد",
      "افزایش",
      "درصد",
      "نیروهای",
      "فعال",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "رسمی",
      "درصد",
      "پیمانی",
      "درصد",
      "قراردادی",
      "درصد",
      "موارد"
    ],
    "publish_date": "2018-02-04 15:03:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:35.718911"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/هیئت‌های-عامل-استان‌ها/مدیران-استانی",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - لیست اسامی و شماره تماس مدیران استانی",
    "text": "لیست اسامی و شماره تماس مدیران استانی\nتوضیحات\nMaxwelltcuvVD\nکد خبر :                     4796\n09 بهمن 1396\nبازدید :                     2592\nچاپ\nایمیل\n+\n/\n-",
    "normalized_text": "لیست اسامی و شماره تماس مدیران استانی\nتوضیحات\nMaxwelltcuvVD\nکد خبر: ۴۷۹۶\n۰۹ بهمن ۱۳۹۶\nبازدید: ۲۵۹۲\nچاپ\nایمیل\n+\n/\n-",
    "tokens": [
      "لیست",
      "اسامی",
      "شماره",
      "تماس",
      "مدیران",
      "استانی",
      "توضیحات",
      "MaxwelltcuvVD",
      "کد",
      "خبر",
      "بهمن",
      "بازدید",
      "چاپ",
      "ایمیل"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:42.043439"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/هیئت‌های-عامل-استان‌ها/گردش-کار-جلسات-هیات-عامل-و-کمیته-تطبیق",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - گردش کار برگزاری جلسات هیات عامل و طرح مصوبات در کمیته تطبیق مصوبات",
    "text": "گردش کار برگزاری جلسات هیات عامل و طرح مصوبات در کمیته تطبیق مصوبات\nتوضیحات\nMaxwelltcuvVD\nکد خبر :                     4795\n09 بهمن 1396\nبازدید :                     1012\nچاپ\nایمیل\n+\n/\n-",
    "normalized_text": "گردش کار برگزاری جلسات هیات عامل و طرح مصوبات در کمیته تطبیق مصوبات\nتوضیحات\nMaxwelltcuvVD\nکد خبر: ۴۷۹۵\n۰۹ بهمن ۱۳۹۶\nبازدید: ۱۰۱۲\nچاپ\nایمیل\n+\n/\n-",
    "tokens": [
      "گردش",
      "کار",
      "برگزاری",
      "جلسات",
      "هیات",
      "عامل",
      "طرح",
      "مصوبات",
      "کمیته",
      "تطبیق",
      "مصوبات",
      "توضیحات",
      "MaxwelltcuvVD",
      "کد",
      "خبر",
      "بهمن",
      "بازدید",
      "چاپ",
      "ایمیل"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:48.106342"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/هیئت‌های-عامل-استان‌ها/بیست-و-یکمین-گردهمایی-دبیران-هیات-های-عامل-استان-های-سراسر-کشور-برگزار-شد",
    "title": "بیست و یکمین گردهمایی دبیران هیات های عامل استان های سراسر کشور برگزار شد",
    "text": "بیست و یکمین گردهمایی روسای ادارات عمران و بهسازی شهری و دبیران هیات‌های عامل استان‌های سراسر کشور، روز دوشنبه 14/12/1396 در سالن جلسات شرکت مادر برگزار گردید.\n\nبه گزارش دفتر امور استان‌های شرکت مادرتخصصی عمران و بهسازی شهری ایران، پیرو برنامه ریزی‌های سالانه ، بیست و یکمین گردهمایی روسای ادارات عمران و بهسازی شهری و دبیران هیات‌های عامل استان‌های سراسر کشور، روز دوشنبه 14/12/1396 در سالن جلسات شرکت مادر تخصصی عمران و بهسازی شهری ایران برگزار گردید.\n\nدر این گردهمایی، جناب آقای مهندس عشایری سرپرست محترم شرکت مادر به اهمیت موضوع بازآفرینی شهری با رویکرد محله محور پرداخته و با اشاره به دیدگاه دولت و تاکیدات مکرر رئیس جمهور محترم در هفته‌های گذشته اظهارداشتند: یکی از اولویت‌های مهم دولت و وزارت راه و شهرسازی تامین نیاز مسکن در محدوده ها و محلات هدف باز آفرینی با تاکید بر ارتقای توانمندیهای اقتصادی، اجتماعی و نهادی می‌باشد. جهت تحقق این مهم می‌بایست برنامه دراز مدت، میان‌مدت وکوتاه‌مدت را جهت احیاء و بهسازی 2700 محله در طی ده سال را تهیه و نقش هر دستگاه را جهت تحقق اهداف مشخص کنیم. ضمن آنکه لازم به تاکید است که تمامی برنامه ها در سال 97 می‌بایست در چهارچوب برنامه ملی بازآفرینی شهری باشد و شرکت مادر وظیفه مهم ابزارسازی مالی و حقوقی جهت تحقق این برنامه ملی را دارد.\n\nدر ادامه آقای مهندس جمور دبیر ستاد دبیرخانه هیات عامل شرکت مادر ضمن ارائه گزارشی از اقدامات دفتر امور استان‌های شرکت مادر، بر اساس سند راهبردی دبیرخانه هیات عامل شرکت و در چارچوب بازآفرینی شهری پایدار تاکید نمودند تمامی اقدامات صورت گرفته می‌بایست بر اساس برنامه‌ای مدون و از پیش برنامه‌ریزی شده صورت پذیرد. ایشان همچنین فرایند ارزیابی ادارات عمران و بهسازی شهری را تشریح نمودند.\n\nآقای مهندس قزوینی عضو هیئت مدیره شرکت مادر نحوه تهیه برنامه اجرایی سال استان‌ها و دفاتر ستادی در سال 1397 را تشریح نمودند و در ادامه جناب آقای مهندس عشایری با اختصاص وقت یک و نیم ساعته به روسای ادارات عمران و بهسازی شهری استان‌ها، به مسائل و مشکلات و ابهامات مطرح شده از سوی ایشان پرداختند. ضمن آنکه در پایان برنامه صبح، مدیر عامل شرکت، اعضای هیئت مدیره، مدیران ستادی و روسای ادارات عمران و بهسازی شهری استان‌های کشور عکسی به یادبود گرفتند.\n\nششمین گردهمایی دبیران هیات های عامل در سال 1397 در بعداز ظهر با هم اندیشی در خصوص برنامه ملی بازآفرینی شهری پایدار ادامه یافت که در این نشست به ابعاد و چهارچوب این برنامه با حضور جناب آقای دکتر ایزدی معاون محترم معماری و شهرسازی وزارت راه و شهرسازی و همچنین صاحبنظران و حرفه‌مندان مرتبط پرداخته شد.",
    "normalized_text": "بیست و یکمین گردهمایی روسای ادارات عمران و بهسازی شهری و دبیران هیات‌های عامل استان‌های سراسر کشور، روز دوشنبه ۱۴ / ۱۲ / ۱۳۹۶ در سالن جلسات شرکت مادر برگزار گردید. \n\nبه گزارش دفتر امور استان‌های شرکت مادرتخصصی عمران و بهسازی شهری ایران، پیرو برنامه ریزی‌های سالانه، بیست و یکمین گردهمایی روسای ادارات عمران و بهسازی شهری و دبیران هیات‌های عامل استان‌های سراسر کشور، روز دوشنبه ۱۴ / ۱۲ / ۱۳۹۶ در سالن جلسات شرکت مادر تخصصی عمران و بهسازی شهری ایران برگزار گردید. \n\nدر این گردهمایی، جناب آقای مهندس عشایری سرپرست محترم شرکت مادر به اهمیت موضوع بازآفرینی شهری با رویکرد محله محور پرداخته و با اشاره به دیدگاه دولت و تاکیدات مکرر رئیس‌جمهور محترم در هفته‌های گذشته اظهارداشتند: یکی از اولویت‌های مهم دولت و وزارت راه و شهرسازی تامین نیاز مسکن در محدوده‌ها و محلات هدف باز آفرینی با تاکید بر ارتقای توانمندیهای اقتصادی، اجتماعی و نهادی می‌باشد. جهت تحقق این مهم می‌بایست برنامه دراز مدت، میان‌مدت وکوتاه‌مدت را جهت احیاء و بهسازی ۲۷۰۰ محله در طی ده سال را تهیه و نقش هر دستگاه را جهت تحقق اهداف مشخص کنیم. ضمن آنکه لازم به تاکید است که تمامی برنامه‌ها در سال ۹۷ می‌بایست در چهارچوب برنامه ملی بازآفرینی شهری باشد و شرکت مادر وظیفه مهم ابزارسازی مالی و حقوقی جهت تحقق این برنامه ملی را دارد. \n\nدر ادامه آقای مهندس جمور دبیر ستاد دبیرخانه هیات عامل شرکت مادر ضمن ارائه گزارشی از اقدامات دفتر امور استان‌های شرکت مادر، بر اساس سند راهبردی دبیرخانه هیات عامل شرکت و در چارچوب بازآفرینی شهری پایدار تاکید نمودند تمامی اقدامات صورت گرفته می‌بایست بر اساس برنامه‌ای مدون و از پیش برنامه‌ریزی‌شده صورت پذیرد. ایشان همچنین فرایند ارزیابی ادارات عمران و بهسازی شهری را تشریح نمودند. \n\nآقای مهندس قزوینی عضو هیئت‌مدیره شرکت مادر نحوه تهیه برنامه اجرایی سال استان‌ها و دفاتر ستادی در سال ۱۳۹۷ را تشریح نمودند و در ادامه جناب آقای مهندس عشایری با اختصاص وقت یک و نیم‌ساعته به روسای ادارات عمران و بهسازی شهری استان‌ها، به مسائل و مشکلات و ابهامات مطرح‌شده از سوی ایشان پرداختند. ضمن آنکه در پایان برنامه صبح، مدیر عامل شرکت، اعضای هیئت‌مدیره، مدیران ستادی و روسای ادارات عمران و بهسازی شهری استان‌های کشور عکسی به یادبود گرفتند. \n\nششمین گردهمایی دبیران هیات‌های عامل در سال ۱۳۹۷ در بعداز ظهر با هم‌اندیشی در خصوص برنامه ملی بازآفرینی شهری پایدار ادامه یافت که در این نشست به ابعاد و چهارچوب این برنامه با حضور جناب آقای دکتر ایزدی معاون محترم معماری و شهرسازی وزارت راه و شهرسازی و همچنین صاحبنظران و حرفه‌مندان مرتبط پرداخته شد.",
    "tokens": [
      "بیست",
      "یکمین",
      "گردهمایی",
      "روسای",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "دبیران",
      "عامل",
      "کشور",
      "روز",
      "دوشنبه",
      "سالن",
      "جلسات",
      "شرکت",
      "مادر",
      "برگزار",
      "گردید",
      "گزارش",
      "دفتر",
      "امور",
      "شرکت",
      "مادرتخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "پیرو",
      "برنامه",
      "سالانه",
      "بیست",
      "یکمین",
      "گردهمایی",
      "روسای",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "دبیران",
      "عامل",
      "کشور",
      "روز",
      "دوشنبه",
      "سالن",
      "جلسات",
      "شرکت",
      "مادر",
      "تخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "برگزار",
      "گردید",
      "گردهمایی",
      "جناب",
      "مهندس",
      "عشایری",
      "سرپرست",
      "محترم",
      "شرکت",
      "مادر",
      "اهمیت",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "رویکرد",
      "محله",
      "محور",
      "پرداخته",
      "اشاره",
      "دیدگاه",
      "دولت",
      "تاکیدات",
      "مکرر",
      "محترم",
      "گذشته",
      "اظهارداشتند",
      "دولت",
      "وزارت",
      "شهرسازی",
      "تامین",
      "مسکن",
      "محلات",
      "هدف",
      "آفرینی",
      "تاکید",
      "ارتقای",
      "توانمندیهای",
      "اقتصادی",
      "اجتماعی",
      "نهادی",
      "جهت",
      "تحقق",
      "برنامه",
      "دراز",
      "جهت",
      "احیاء",
      "بهسازی",
      "محله",
      "ده",
      "سال",
      "نقش",
      "دستگاه",
      "جهت",
      "تحقق",
      "اهداف",
      "تاکید",
      "سال",
      "چهارچوب",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "مادر",
      "وظیفه",
      "ابزارسازی",
      "مالی",
      "حقوقی",
      "جهت",
      "تحقق",
      "برنامه",
      "ملی",
      "ادامه",
      "مهندس",
      "جمور",
      "دبیر",
      "ستاد",
      "دبیرخانه",
      "هیات",
      "عامل",
      "شرکت",
      "مادر",
      "ارائه",
      "گزارشی",
      "اقدامات",
      "دفتر",
      "امور",
      "شرکت",
      "مادر",
      "اساس",
      "سند",
      "راهبردی",
      "دبیرخانه",
      "هیات",
      "عامل",
      "شرکت",
      "چارچوب",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "نمودند",
      "اقدامات",
      "صورت",
      "اساس",
      "مدون",
      "صورت",
      "پذیرد",
      "فرایند",
      "ارزیابی",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "تشریح",
      "نمودند",
      "مهندس",
      "قزوینی",
      "عضو",
      "شرکت",
      "مادر",
      "برنامه",
      "اجرایی",
      "سال",
      "دفاتر",
      "ستادی",
      "سال",
      "تشریح",
      "نمودند",
      "ادامه",
      "جناب",
      "مهندس",
      "عشایری",
      "اختصاص",
      "وقت",
      "روسای",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "مسائل",
      "مشکلات",
      "ابهامات",
      "پرداختند",
      "پایان",
      "برنامه",
      "صبح",
      "مدیر",
      "عامل",
      "شرکت",
      "اعضای",
      "مدیران",
      "ستادی",
      "روسای",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "کشور",
      "عکسی",
      "یادبود",
      "گرفتند",
      "ششمین",
      "گردهمایی",
      "دبیران",
      "عامل",
      "سال",
      "بعداز",
      "ظهر",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "ابعاد",
      "چهارچوب",
      "برنامه",
      "حضور",
      "جناب",
      "دکتر",
      "ایزدی",
      "معاون",
      "محترم",
      "معماری",
      "شهرسازی",
      "وزارت",
      "شهرسازی",
      "صاحبنظران",
      "مرتبط"
    ],
    "publish_date": "2018-03-06 14:16:27+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:53.384803"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/هیئت‌های-عامل-استان‌ها/تقدیر-و-تشکر-از-اعضای-هیات-عامل-در-استان‌ها-در-حاشیه-گردهمایی-دبیران-هیات-های-عامل-استان-های-سراسر-کشور-2",
    "title": "تقدیر و تشکر از اعضای هیات عامل در استان‌ها در حاشیه گردهمایی دبیران هیات های عامل استان های سراسر کشور",
    "text": "تقدیر و تشکر از اعضای هیات عامل در استان‌ها در حاشیه گردهمایی دبیران هیات های عامل استان های سراسر کشور\n\nبه گزارش دفتر ستاد ملی بازآفرینی شهری پایدار در حاشیه بیست و دومین گردهمایی دبیران هیات های عامل استان‌های سراسر کشور در روز دوشنبه 17 اردیبهشت ماه 1397 از ادارات کل راه و شهرسازی استان‌های پیشگام در حوزه بازآفرینی شهری تقدیر بعمل آمد.\n\nارزیابی هیات عامل استان‌های سراسر کشور در سال 1396 به منظور ایجاد و توسعه ابزارهای حمایتی و تشویقی، از تمامی دفاتر ستادی شرکت مادر توسط دفتر امور استان‌ها انجام شد که 9 دفتر شرکت مادر به همراه دفتر امور استان‌ها در این ارزیابی شرکت نموده و مجموعا با ارائه 57 شاخص، ادارات کل راه و شهرسازی استان‌ها را مورد ارزیابی خود قرار دادند. در پایان این ارزیابی استان‌های اصفهان، آذربایجان شرقی، قزوین، همدان، فارس، قم، خراسان رضوی، کرمان، اردبیل، کردستان و خوزستان سطح الف را در میان 34 اداره کل راه و شهرسازی کسب نمودند.\n\nدر پایان جلسه گردهمایی، روسای ادارات عمران و بهسازی شهری مذکور لوح‌های تقدیر خود را از جناب آقای مهندس عشایری معاون محترم وزیر و مدیرعامل شرکت مادر، جناب آقای دکتر ایزدی معاونت معماری و شهرسازی وزارت راه و شهرسازی و اعضای هیات مدیره شرکت مادرتخصصی عمران و بهسازی شهری دریافت نمودند.",
    "normalized_text": "تقدیر و تشکر از اعضای هیات عامل در استان‌ها در حاشیه گردهمایی دبیران هیات‌های عامل استان‌های سراسر کشور\n\nبه گزارش دفتر ستاد ملی بازآفرینی شهری پایدار در حاشیه بیست و دومین گردهمایی دبیران هیات‌های عامل استان‌های سراسر کشور در روز دوشنبه ۱۷ اردیبهشت‌ماه ۱۳۹۷ از ادارات کل راه و شهرسازی استان‌های پیشگام در حوزه بازآفرینی شهری تقدیر بعمل آمد. \n\nارزیابی هیات عامل استان‌های سراسر کشور در سال ۱۳۹۶ به منظور ایجاد و توسعه ابزارهای حمایتی و تشویقی، از تمامی دفاتر ستادی شرکت مادر توسط دفتر امور استان‌ها انجام شد که ۹ دفتر شرکت مادر به همراه دفتر امور استان‌ها در این ارزیابی شرکت نموده و مجموعا با ارائه ۵۷ شاخص، ادارات کل راه و شهرسازی استان‌ها را مورد ارزیابی خود قرار دادند. در پایان این ارزیابی استان‌های اصفهان، آذربایجان شرقی، قزوین، همدان، فارس، قم، خراسان رضوی، کرمان، اردبیل، کردستان و خوزستان سطح الف را در میان ۳۴ اداره کل راه و شهرسازی کسب نمودند. \n\nدر پایان جلسه گردهمایی، روسای ادارات عمران و بهسازی شهری مذکور لوح‌های تقدیر خود را از جناب آقای مهندس عشایری معاون محترم وزیر و مدیرعامل شرکت مادر، جناب آقای دکتر ایزدی معاونت معماری و شهرسازی وزارت راه و شهرسازی و اعضای هیات مدیره شرکت مادرتخصصی عمران و بهسازی شهری دریافت نمودند.",
    "tokens": [
      "تقدیر",
      "تشکر",
      "اعضای",
      "هیات",
      "عامل",
      "حاشیه",
      "گردهمایی",
      "دبیران",
      "عامل",
      "کشور",
      "گزارش",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "حاشیه",
      "بیست",
      "دومین",
      "گردهمایی",
      "دبیران",
      "عامل",
      "کشور",
      "روز",
      "دوشنبه",
      "ادارات",
      "شهرسازی",
      "پیشگام",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تقدیر",
      "بعمل",
      "ارزیابی",
      "هیات",
      "عامل",
      "کشور",
      "سال",
      "ایجاد",
      "توسعه",
      "ابزارهای",
      "حمایتی",
      "تشویقی",
      "دفاتر",
      "ستادی",
      "شرکت",
      "مادر",
      "توسط",
      "دفتر",
      "امور",
      "انجام",
      "دفتر",
      "شرکت",
      "مادر",
      "همراه",
      "دفتر",
      "امور",
      "ارزیابی",
      "شرکت",
      "نموده",
      "مجموعا",
      "ارائه",
      "شاخص",
      "ادارات",
      "شهرسازی",
      "ارزیابی",
      "قرار",
      "پایان",
      "ارزیابی",
      "اصفهان",
      "آذربایجان",
      "شرقی",
      "قزوین",
      "همدان",
      "فارس",
      "قم",
      "خراسان",
      "رضوی",
      "کرمان",
      "اردبیل",
      "کردستان",
      "خوزستان",
      "سطح",
      "الف",
      "اداره",
      "شهرسازی",
      "کسب",
      "نمودند",
      "پایان",
      "جلسه",
      "گردهمایی",
      "روسای",
      "ادارات",
      "عمران",
      "بهسازی",
      "شهری",
      "مذکور",
      "تقدیر",
      "جناب",
      "مهندس",
      "عشایری",
      "معاون",
      "محترم",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "مادر",
      "جناب",
      "دکتر",
      "ایزدی",
      "معاونت",
      "معماری",
      "شهرسازی",
      "وزارت",
      "شهرسازی",
      "اعضای",
      "هیات",
      "مدیره",
      "شرکت",
      "مادرتخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "دریافت",
      "نمودند"
    ],
    "publish_date": "2018-05-13 13:06:18+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:56:57.683318"
  }
]