[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/رییس-جمهوری-در-پیام-نوروزی-به-مناسبت-حلول-سال-۱۴۰۰-مردم-سالاری-یک-سرمایه-ملی-است",
    "title": "رییس جمهوری در پیام نوروزی به مناسبت حلول سال ۱۴۰۰: مردم سالاری یک سرمایه ملی است",
    "text": "حجت الاسلام والمسلمین دکتر حسن روحانی، در پیام نوروزی به مناسبت حلول سال ۱۴۰۰، با بیان اینکه این زمستانِ سختی و رنج؛ با پایانِ زمستانِ طبیعت، رو به پایان است، تاکید کرد: نسیم نوروزی، امسال نویدبخشِ آغازِ فصل شکوفائی،پیروزی و پیشرفت، در دفترِ ملت ایران است. به فضل خداوند، به شکرانه‌ی این صبر و مقاومت، همه چیز برای دورانی سرشار از شکوفایی و سازندگی و رونق و بهروزی برای ایرانیان، فراهم آمده است.\n\nمتن پیام نوروزی رئیس جمهور به این شرح است:\n\nبسم‌ الله الرحمن الرحیم\n\nیا مقلب القلوب و الابصار؛ یا مدبر اللیل و النهار؛ یا محول الحول و الاحوال؛ حوّل حالنا الی اَحسن الحال\n\nآغاز سال ۱۴۰۰ را به همه مردم بزرگ ایران، از پیر و جوان؛ زنان و مردان به ویژه پرستاران و پزشکان، و همه کادر درمان؛ کشاورزان و کارگران؛ رزمندگان و مرزبانان و همة ایران دوستان در سراسر جهان تبریک عرض می‌کنم.\n\nایام نوروز امسال را که در میانه دو روز بزرگ شادی آفرین، زادروز سالار شهیدان ابی عبدالله الحسین(ع) و میلاد ولیعصر، امام زمان (ارواحنا له‌الفدا) قرار گرفته را به فال نیک می‌گیرم و با عرض ادب به پیشگاه امام عدل و امید، این ایام فرخنده را به رهبر معظم انقلاب، مراجع عظام تقلید و همه مسلمانان، تهنیت می‌گویم.\n\nامسال، پایان زمستانِ طبیعت، و آغازِ هنگامه‌یِ نور و گرما و شکوفایی و سرسبزی طبیعت؛ با پایانِ دورانی، سخت و دشوار از تاریخِ حیات ملّت ایران هم‌زمان شده است. سه سال جنگ تحمیلی اقتصادی بی‌رحمانه و ظالمانه بر علیه ملّت ایران؛ جنگی که، هیچ ملّتی در تاریخ معاصر، مشابه آن را تجربه نکرده بود، با ایستادگی این ملت، رو به پایان خواهد بود.\n\nدر کنار سختی و دشواری جنگ اقتصادی، در سالِ گذشته، ملّت ایران همچون سایر ملّت‌ها با ویروسی خطرناک، مواجه شد که دشواری تحریم و جنگ اقتصادی را برای ایرانیان دوچندان کرد. ملّت ایران در حالی به نبرد با کرونا وارد شد که نه تنها از کمک‌های معمول جهانی برای مبارزه با این همه‌گیری محروم بود، بلکه حتّی امکان دسترسی به ثروت‌های خود نیز در بانک‌های خارجی را، نداشت. افت شدید قیمت نفت و تحریم نفتی، شرایط را به‌گونه‌ای رقم زد که سال ۱۳۹۹ از نظر درآمدهای نفتی، بدترین سال در ۶۰ سال گذشته بود. من در طول ۴۲ سالی که از پیروزی انقلاب می‌گذرد، از نظر تنگنا و محدودیتِ اقتصادی، سالی به سختی و دشواری سال ۱۳۹۹، به یاد ندارم.\n\nامّا از سوی دیگر؛ این فصلِ دشوار و سرد، و این ابتلای بزرگ، و پیکار هم‌زمان در چند جبهه‌ی مختلف؛ به دلیل حماسه‌ی صبر و ایستادگی و تدبیر ملّت ایران تبدیل به فصلی درخشان و پرافتخار در تاریخ ایران شد.\n\nعظمت این حماسه را زمانی می‌توان دریافت، که بدانیم دشمن بدخواه ما، چه هدفی را دنبال می‌کرد و چه نقشه‌ای برای ایران عزیز، کشیده بود. آنان همچنانکه با بی شرمی، از فشار حداکثری سخن می‌گفتند، با تمام توان، به دنبال فروپاشی اقتصاد ایران بودند. البته این فشار، در زندگی مردم، با رنج فراوان احساس شد، ولی مردم ما را از پای درنیاورد. آنها ضربه زدند ولی قطعاً به هدف خود نرسیدند. و همّوا بما، لم ینالوآ. در نهایت، آنها رفتند و ایران ماند. اقتصاد ایران ماند و بالید و بر توان خود افزود. مردم ایران ماندند و حماسه مقاومتِ بی‌نظیر این ملت، در تاریخ ملتها جاودانه شد. در سالی که اقتصاد جهانی، کاهش تولید با نرخ منفی ۳.۴ درصد را تجربه کرد و بسیاری از اقتصادهای قدرتمند جهان، نرخ‌های منفی ۵ درصد تا منفی ۱۰ درصد را در کارنامه خود دیدند، به رغم کرونا و جنگ تحمیلی اقتصادی، رشد مثبت ۲.۲ درصد را در کارنامة درخشان خود ثبت کرد و مردم ما، در پنجشنبه‌های افتتاحِ هر هفته، جلوه‌های جهش تولید در پرتو تدبیر و امید را شاهد بودند. این افتتاح‌ها، همه دستاورد گشایش‌هایی بود که در سایه تعامل سازنده با جهان، به دست آمده بود و بهره‌گیری از درآمدهای نفتی در صندوق توسعه ملی امکان‌ این سرمایه‌گذاری‌های زیرساختی‌ و اشتغالزا را فراهم آورده بود.\n\nدر تنگنای معیشتی این ایام، جلوه‌های همدلی و دستگیری و کمک‌های مؤمنانه ایرانیان، بار دیگر عمق همبستگی و پیوستگی این ملّت را به تصویر کشید. در ایام همه‌گیری، بلوغ و مسئولیت‌پذیری اجتماعی ملت ایران در رعایت شیوه‌نامه‌های بهداشتی و تغییر سبک زندگی، به عنوان یکی از جلوه‌های مدنیّت ایرانی، جلوه‌گر شد.\n\nدر امر بهداشت و درمان، خانواده‌ی بزرگِ بهداشت و درمان، حماسه‌ها آفریدند و فداکاری‌ها کردند و شهدای فراوانی تقدیم نمودند. در تولید تجهیزات پزشکی و دارو و واکسن، دانشمندان و مهندسان و کارآفرینان و شرکت‌هایِ دانش‌بنیان، خوش‌ درخشیدند و مایة سربلندی ملّت ایران شدند.\n\nخداوندِ بزرگ را شاکریم که این زمستانِ سختی و رنج؛ با پایانِ زمستانِ طبیعت، رو به پایان است. نسیم نوروزیِ امسال نویدبخشِ آغازِ فصل شکوفائی و پیروزی و پیشرفت، در دفترِ ملت ایران است. به فضل خداوند و به شکرانه‌ی این صبر و مقاومت، همه چیز برای دورانی سرشار از شکوفایی و سازندگی و رونق و بهروزی برای ایرانیان، فراهم آمده است.\n\nامروز، بدخواهان این ملّت، در آن سوی جهان، با رسوایی و بدنامی از کرسی قدرت به زیر افتادند، در حالی که ملّت ایران، سرو قامت، سرافراز و سرزنده‌تر از همیشه، به استقبال بهارِ طبیعت و بهارِ زندگی آمده است.\n\nامروز دشمنان ملّت اعتراف کرده‌اند که با زبانِ زور و تهدید و تحریم نمی‌توان با ملت بزرگ ایران سخن گفت. لذا، پس از سه سال شکست، ناچارند دوباره به مسیر تعاملِ سازنده با ملت ایران بازگردند.\n\nامروز ملت ایران در حالی به استقبال بهار طبیعت و بهار زندگی آمده است که سرمایه‌های ارزشمندی که در این هشت سال اندوخته است، پشتوانه‌ و توشه‌ی راه او در دوران گشایش و شکوفایی خواهد بود.\n\nدر این هشت سال، در عرصه‌ی سیاست بین‌الملل، سرمایه‌ی سیاسی ارزشمندی اندوختیم که ثمره‌ی آن، پیروزی‌های پیاپی در سازمان ملل و شورای امنیت و دادگاه لاهه بود. امروز ارتباط گسترده‌ و عمیق و راهبردی با جهان داریم و دشمنان ما در مواضعی که بر علیه ما دارند، منزوی و ناتوانند.\n\nدر این هشت سال، علی‌رغم اینکه همواره از نظر منابع مالی در تنگنا بودیم، گام‌های بزرگ و تاریخی در توسعه‌ی زیرساخت‌های مورد نیاز توسعة کشور برداشتیم. در تولید گاز و گازرسانی، در پالایش نفت و پتروشیمی، در صنعت برق و آب، ارتباطات و اینترنت؛ سلامت، شرکت‌های دانش بنیان جهش‌های بزرگ و تاریخی رخ داده تا مسیر توسعه‌ی کشور در دوران گشایش و شکوفایی هموار گردد.\n\nدر این هشت سال، کشاورزی و صنعت، و بخش خدمات ما مسیر تکامل و بلوغ را طی کردند و آماده‌اند تا در دوران جدید، با قدرت و توان بیشتر وارد رقابت در بازارهای جهانی شوند.\n\nدر این هشت سال، ایران از وضعیت نیاز به واردات بنزین و گازوئیل، به موقعیت صادرکننده؛ و در گندم و برنج و شکر در مرز خودکفایی قرار گرفته است؛ و بر پایه‌ی این زیرساخت‌ها، کشور در آستانه‌ی ورود به یک دوره‌ی شکوفایی و رونق و ثبات اقتصادی قرار گرفته است و از سال ۹۹ آب ، برق و گاز برای خانواده‌های کم مصرف که قاعدتاً کم درآمد هم هستند مجانی شد.\n\nما در سال‌های ۹۳ تا ۹۶، به مدّت چهار سال، با هم‌، چنین تجربه‌ای داشتیم. دوره ای که در آن، پس از رکود عمیق، شاهد بازگشت رشد و شکوفایی اقتصادی بودیم و حتّی در سال ۱۳۹۵، ایران بالاترین رشد اقتصادی جهان را کسب کرد. دوره‌ای که تورم به‌طور متوسط ۱۱.۵ درصد و در بیشتر اوقات تک‌رقمی بود. دوره ای که بالاترین رکوردِ سالانة افزایش اشتغال خالص را ثبت کرد. چنین سطحی از ثبات اقتصادی در چهار دهه اخیر در کشور، تجربه نشده بود.\n\nاین تجربه به ما نشان ‌داد که ملّت ایران قادر است در دوره‌ی گشایش و شکوفایی، در دهه‌ی اوّلِ قرن پانزدهم، به ثبات اقتصادی و تورم تک رقمی پایدار و رشد اقتصادی پایدار دست یابد. بی‌تردید، این هدف در دسترس ملت ماست.\n\nولی دستیابی به این هدف، نیازمند ترسیم دقیقِ واقع بینانه و امیدوارانهِ افق آینده کشور است. ما با تکیه بر آنچه توانسته‌ایم، می‌گوئیم که؛ می‌توانیم. دستاوردهای ما، پیش روی همه آن کسانی است که از دیدن حقیقت نمی‌هراسند و از وحشت روشنائی، به تاریکی و سیاهی و سیاه‌نمایی نمی‌گریزند. اما تحقق این هدفِ روشن، نیاز به تفاهم ملی و توافق بر سر این سرنوشت مشترک دارد.\n\nلازمه‌ی دستیابی به این هدف، مشارکت همه‌ی ایرانیان در فرایند توسعه است. جذب سرمایه، اقتصاد دانش‌بنیان و تقویت شرکت‌های دانش‌بنیان باید محور توسعه ما باشند. زنجیرها باید از پای فعالان اقتصادیِ بخش خصوصی باز شود. بنگاه‌های اقتصادی عمومی و دولتی باید راه را برای مردم و بخش خصوصی واقعی باز کنند و به نفع آن‌ها صحنه‌ی بنگاه‌داری و کسب‌وکار را ترک کنند. در این صورت، سرمایه‌گذاری، توسعه می‌یابد، اشتغال پایدار می‌گردد و رفاه عمومی، بهبود می‌یابد. این بایدها، تکرار شعارهای ناشدنی نیست. تجربه چهارساله ۹۳ تا ۹۶، بهترین شاهد برای امکان‌پذیر بودن این بایدها است. چهارسالی که ثابت کرد در این کشور و در این نظام، می‌توان با تدبیر و تعامل، مسیر غیردقیق را تصحیح کرد، روند درست را بازسازی نمود، و ناممکن‌ها را ممکن ساخت.\n\nلازمه‌ی دستیابی به این هدف، تعامل سازنده با جهان است. ایران می‌تواند وارد پیمان‌های تجاری منطقه‌ای و جهانی شود. ایران می‌تواند کانون جذب سرمایه‌گذاران بین‌المللی باشد. ایران می‌تواند جذابترین فضا برای بهره‌گیری از دانش و سرمایه‌ی ایرانیان در سراسر جهان باشد و ایران می‌تواند تجارت گسترده‌ و عمیق و پایدار با جهان داشته باشد.\n\nو بالاخره، شرط لازم برای دستیابی به این اهداف، مشارکت فعالانه و مسئولانه‌ی تک‌تک ایرانیان در عرصه‌ی تعیین سرنوشت است.\n\nمن به‌عنوان فرزند این ملت بزرگ، که از نوجوانی و از آغاز نهضت اسلامی در سال ۱۳۴۱ تاکنون، قریب به شصت سال است که در عرصه‌های مختلف سیاسی و مسئولیت‌های گوناگون در خدمت این ملت بزرگ بوده‌ام و سرد و گرم و فراز و فرودهای تاریخ این ملّت را، از نزدیک لمس کرده‌ام، باور دارم که راه پیشرفت و گشایش و اصلاح امور در این کشور، تنها و تنها از جاده‌ی مشارکت و انتخابات می‌گذرد.\n\nمردم‌سالاری یک سرمایه‌ی ملّی است و باید به‌دور از یأس‌ها و هراس‌ها، و با کنارگذاشتن دلگیری‌ها و اختلاف نظرها، با نگاهی راهبردی به آینده‌، آن را پاسداری کنیم.\n\nاین مردم هستند که می‌توانند شکوفائی یا پژمردگی را انتخاب کنند. این مردم هستند که می‌توانند پیشرفت یا توقف را برگزینند. هیچ کس جز مردم ایران، نمی‌تواند سرنوشت این ملت را رقم بزند. این اراده الهی است که تغییر وضعیت در هر جامعه‌ای را، به تغییر در روح و جان آنها پیوند زده است.\n\nکه إِنَّ ٱللَّهَ لَا یُغَیِّرُ مَا بِقَومٍ حَتَّى یُغَیِّرُواْ مَا بِأَنفُسِهِم\n\nانتخابات پرشور و با مشارکت حداکثری، پیش‌نیاز و پیش‌شرط قطعی تحقق آرزوهای ملت ایران در دهه‌ی اول قرن پانزدهم خواهد بود.\n\nو اینک نوروز پیروز فرا رسیده است. نوروزی که در فرهنگ بلند و بالنده ایرانیان، هم نماد شکوفائی و سرزندگی است و هم نماد اعتدال بهاری است. مردم ایران، همیشه اعتدال را ستوده‌اند و به استقبال شکوفائی رفته‌اند. در نظام اجتماعی و سیاسی خود هم، هر زمان، حکمرانیِ همراه با اعتدال و خردمندی را تجربه کردند، پیش رفته‌اند و هر جا، در هجوم غارتگران و زورگویان و افراطی‌گرایان قرار گرفتند، پژمرده‌ شدند.\n\nسال آینده، سال دسترسی گسترده مردم به واکسن و مهار کرونا، و سال بهره‌گیری از مقاومت ۳ ساله و پایان تحریم‌ها خواهد بود. ما یک بار تحریم را شکست دادیم و مطمئنا در کنار همدیگر بار دیگر تحریم را شکست خواهیم داد.\n\nدر آغاز سال ۱۴۰۰، من امیدوارتر از هشت سال پیشم. چون هشت سال پیش، ما نه این تجربه پُر‌افتخار ۴ سال شکوفائی اقتصادی و تعامل جهانی، و نه ۳ سال مقاومت در جنگ اقتصادی را داشتیم. بسیار امیدوارم که با حضور آگاهانه و آزادانه مردم، در تعیین سرنوشت خود، سال ۱۴۰۰، که سال پایان قرن چهاردهم است، پایان بخش سختی‌ها و آستانه شکوفائی‌ها باشد و راه را برای قرن نو که قرن تجدید عزت ملّت ایران است، بگشاید و عرصه را برای پیشرفت شایسته ملت ایران بگستراند. و جهان، خود را برای ظهور آن عدل گستر و منجی بزرگ بشریت آماده‌تر نماید.\n\nوالسلام علیکم و رحمه‌الله و برکاته\n\nمنبع : پایگاه اطلاع رسانی دولت",
    "normalized_text": "حجت‌الاسلام والمسلمین دکتر حسن روحانی، در پیام نوروزی به مناسبت حلول سال ۱۴۰۰، با بیان اینکه این زمستان سختی و رنج؛ با پایان زمستان طبیعت، رو به پایان است، تاکید کرد: نسیم نوروزی، امسال نویدبخش آغاز فصل شکوفائی، پیروزی و پیشرفت، در دفتر ملت ایران است. به فضل خداوند، به شکرانه‌ی این صبر و مقاومت، همه چیز برای دورانی سرشار از شکوفایی و سازندگی و رونق و بهروزی برای ایرانیان، فراهم آمده است. \n\nمتن پیام نوروزی رئیس‌جمهور به این شرح است: \n\nبسم‌الله الرحمن الرحیم\n\nیا مقلب‌القلوب و الابصار؛ یا مدبر اللیل و النهار؛ یا محول الحول و الاحوال؛ حول حالنا الی احسن الحال\n\nآغاز سال ۱۴۰۰ را به همه مردم بزرگ ایران، از پیر و جوان؛ زنان و مردان به ویژه پرستاران و پزشکان، و همه کادر درمان؛ کشاورزان و کارگران؛ رزمندگان و مرزبانان و همة ایران دوستان در سراسر جهان تبریک عرض می‌کنم. \n\nایام نوروز امسال را که در میانه دو روز بزرگ شادی‌آفرین، زادروز سالار شهیدان ابی‌عبدالله الحسین (ع) و میلاد ولیعصر، امام زمان (ارواحنا له‌الفدا) قرار گرفته را به فال نیک می‌گیرم و با عرض ادب به پیشگاه امام عدل و امید، این ایام فرخنده را به رهبر معظم انقلاب، مراجع عظام تقلید و همه مسلمانان، تهنیت می‌گویم. \n\nامسال، پایان زمستان طبیعت، و آغاز هنگامه‌ی نور و گرما و شکوفایی و سرسبزی طبیعت؛ با پایان دورانی، سخت و دشوار از تاریخ حیات ملت ایران هم‌زمان شده است. سه سال جنگ تحمیلی اقتصادی بی‌رحمانه و ظالمانه بر علیه ملت ایران؛ جنگی که، هیچ ملتی در تاریخ معاصر، مشابه آن را تجربه نکرده بود، با ایستادگی این ملت، رو به پایان خواهد بود. \n\nدر کنار سختی و دشواری جنگ اقتصادی، در سال گذشته، ملت ایران همچون سایر ملت‌ها با ویروسی خطرناک، مواجه شد که دشواری تحریم و جنگ اقتصادی را برای ایرانیان دوچندان کرد. ملت ایران در حالی به نبرد با کرونا وارد شد که نه‌تنها از کمک‌های معمول جهانی برای مبارزه با این همه‌گیری محروم بود، بلکه حتی امکان دسترسی به ثروت‌های خود نیز در بانک‌های خارجی را، نداشت. افت شدید قیمت نفت و تحریم نفتی، شرایط را به‌گونه‌ای رقم زد که سال ۱۳۹۹ از نظر درآمدهای نفتی، بدترین سال در ۶۰ سال گذشته بود. من در طول ۴۲ سالی که از پیروزی انقلاب می‌گذرد، از نظر تنگنا و محدودیت اقتصادی، سالی به سختی و دشواری سال ۱۳۹۹، به یاد ندارم. \n\nاما از سوی دیگر؛ این فصل دشوار و سرد، و این ابتلای بزرگ، و پیکار هم‌زمان در چند جبهه‌ی مختلف؛ به دلیل حماسه‌ی صبر و ایستادگی و تدبیر ملت ایران تبدیل به فصلی درخشان و پرافتخار در تاریخ ایران شد. \n\nعظمت این حماسه را زمانی می‌توان دریافت، که بدانیم دشمن بدخواه ما، چه هدفی را دنبال می‌کرد و چه نقشه‌ای برای ایران عزیز، کشیده بود. آنان همچنانکه با بی شرمی، از فشار حداکثری سخن می‌گفتند، با تمام توان، به دنبال فروپاشی اقتصاد ایران بودند. البته این فشار، در زندگی مردم، با رنج فراوان احساس شد، ولی مردم ما را از پای درنیاورد. آنها ضربه زدند ولی قطعا به هدف خود نرسیدند. و هموا بما، لم ینالوآ. در نهایت، آنها رفتند و ایران ماند. اقتصاد ایران ماند و بالید و بر توان خود افزود. مردم ایران ماندند و حماسه مقاومت بی‌نظیر این ملت، در تاریخ ملتها جاودانه شد. در سالی که اقتصاد جهانی، کاهش تولید با نرخ منفی ۳ ٫ ۴ درصد را تجربه کرد و بسیاری از اقتصادهای قدرتمند جهان، نرخ‌های منفی ۵ درصد تا منفی ۱۰ درصد را در کارنامه خود دیدند، به رغم کرونا و جنگ تحمیلی اقتصادی، رشد مثبت ۲ ٫ ۲ درصد را در کارنامة درخشان خود ثبت کرد و مردم ما، در پنجشنبه‌های افتتاح هر هفته، جلوه‌های جهش تولید در پرتو تدبیر و امید را شاهد بودند. این افتتاح‌ها، همه دستاورد گشایش‌هایی بود که در سایه تعامل سازنده با جهان، به دست آمده بود و بهره‌گیری از درآمدهای نفتی در صندوق توسعه ملی امکان این سرمایه‌گذاری‌های زیرساختی و اشتغالزا را فراهم آورده بود. \n\nدر تنگنای معیشتی این ایام، جلوه‌های همدلی و دستگیری و کمک‌های مؤمنانه ایرانیان، بار دیگر عمق همبستگی و پیوستگی این ملت را به تصویر کشید. در ایام همه‌گیری، بلوغ و مسئولیت‌پذیری اجتماعی ملت ایران در رعایت شیوه‌نامه‌های بهداشتی و تغییر سبک زندگی، به عنوان یکی از جلوه‌های مدنیت ایرانی، جلوه‌گر شد. \n\nدر امر بهداشت و درمان، خانواده‌ی بزرگ بهداشت و درمان، حماسه‌ها آفریدند و فداکاری‌ها کردند و شهدای فراوانی تقدیم نمودند. در تولید تجهیزات پزشکی و دارو و واکسن، دانشمندان و مهندسان و کارآفرینان و شرکت‌های دانش‌بنیان، خوش درخشیدند و مایة سربلندی ملت ایران شدند. \n\nخداوند بزرگ را شاکریم که این زمستان سختی و رنج؛ با پایان زمستان طبیعت، رو به پایان است. نسیم نوروزی امسال نویدبخش آغاز فصل شکوفائی و پیروزی و پیشرفت، در دفتر ملت ایران است. به فضل خداوند و به شکرانه‌ی این صبر و مقاومت، همه چیز برای دورانی سرشار از شکوفایی و سازندگی و رونق و بهروزی برای ایرانیان، فراهم آمده است. \n\nامروز، بدخواهان این ملت، در آن سوی جهان، با رسوایی و بدنامی از کرسی قدرت به زیر افتادند، در حالی که ملت ایران، سرو قامت، سرافراز و سرزنده‌تر از همیشه، به استقبال بهار طبیعت و بهار زندگی آمده است. \n\nامروز دشمنان ملت اعتراف کرده‌اند که با زبان زور و تهدید و تحریم نمی‌توان با ملت بزرگ ایران سخن گفت. لذا، پس از سه سال شکست، ناچارند دوباره به مسیر تعامل سازنده با ملت ایران بازگردند. \n\nامروز ملت ایران در حالی به استقبال بهار طبیعت و بهار زندگی آمده است که سرمایه‌های ارزشمندی که در این هشت سال اندوخته است، پشتوانه و توشه‌ی راه او در دوران گشایش و شکوفایی خواهد بود. \n\nدر این هشت سال، در عرصه‌ی سیاست بین‌الملل، سرمایه‌ی سیاسی ارزشمندی اندوختیم که ثمره‌ی آن، پیروزی‌های پیاپی در سازمان ملل و شورای امنیت و دادگاه لاهه بود. امروز ارتباط گسترده و عمیق و راهبردی با جهان داریم و دشمنان ما در مواضعی که بر علیه ما دارند، منزوی و ناتوانند. \n\nدر این هشت سال، علی‌رغم اینکه همواره از نظر منابع مالی در تنگنا بودیم، گام‌های بزرگ و تاریخی در توسعه‌ی زیرساخت‌های مورد نیاز توسعة کشور برداشتیم. در تولید گاز و گازرسانی، در پالایش نفت و پتروشیمی، در صنعت برق و آب، ارتباطات و اینترنت؛ سلامت، شرکت‌های دانش بنیان جهش‌های بزرگ و تاریخی رخ‌داده تا مسیر توسعه‌ی کشور در دوران گشایش و شکوفایی هموار گردد. \n\nدر این هشت سال، کشاورزی و صنعت، و بخش خدمات ما مسیر تکامل و بلوغ را طی کردند و آماده‌اند تا در دوران جدید، با قدرت و توان بیشتر وارد رقابت در بازارهای جهانی شوند. \n\nدر این هشت سال، ایران از وضعیت نیاز به واردات بنزین و گازوئیل، به موقعیت صادرکننده؛ و در گندم و برنج و شکر در مرز خودکفایی قرار گرفته است؛ و بر پایه‌ی این زیرساخت‌ها، کشور در آستانه‌ی ورود به یک دوره‌ی شکوفایی و رونق و ثبات اقتصادی قرار گرفته است و از سال ۹۹ آب، برق و گاز برای خانواده‌های کم‌مصرف که قاعدتا کم‌درآمد هم هستند مجانی شد. \n\nما در سال‌های ۹۳ تا ۹۶، به مدت چهار سال، با هم، چنین تجربه‌ای داشتیم. دوره‌ای که در آن، پس از رکود عمیق، شاهد بازگشت رشد و شکوفایی اقتصادی بودیم و حتی در سال ۱۳۹۵، ایران بالاترین رشد اقتصادی جهان را کسب کرد. دوره‌ای که تورم به‌طور متوسط ۱۱ ٫ ۵ درصد و در بیشتر اوقات تک‌رقمی بود. دوره‌ای که بالاترین رکورد سالانة افزایش اشتغال خالص را ثبت کرد. چنین سطحی از ثبات اقتصادی در چهار دهه اخیر در کشور، تجربه نشده بود. \n\nاین تجربه به ما نشان داد که ملت ایران قادر است در دوره‌ی گشایش و شکوفایی، در دهه‌ی اول قرن پانزدهم، به ثبات اقتصادی و تورم تک رقمی پایدار و رشد اقتصادی پایدار دست یابد. بی‌تردید، این هدف در دسترس ملت ماست. \n\nولی دستیابی به این هدف، نیازمند ترسیم دقیق واقع‌بینانه و امیدوارانه افق آینده کشور است. ما با تکیه بر آنچه توانسته‌ایم، می‌گوئیم که؛ می‌توانیم. دستاوردهای ما، پیش روی همه آن کسانی است که از دیدن حقیقت نمی‌هراسند و از وحشت روشنائی، به تاریکی و سیاهی و سیاه‌نمایی نمی‌گریزند. اما تحقق این هدف روشن، نیاز به تفاهم ملی و توافق بر سر این سرنوشت مشترک دارد. \n\nلازمه‌ی دستیابی به این هدف، مشارکت همه‌ی ایرانیان در فرایند توسعه است. جذب سرمایه، اقتصاد دانش‌بنیان و تقویت شرکت‌های دانش‌بنیان باید محور توسعه ما باشند. زنجیرها باید از پای فعالان اقتصادی بخش خصوصی باز شود. بنگاه‌های اقتصادی عمومی و دولتی باید راه را برای مردم و بخش خصوصی واقعی باز کنند و به نفع آن‌ها صحنه‌ی بنگاه‌داری و کسب‌وکار را ترک کنند. در این صورت، سرمایه‌گذاری، توسعه می‌یابد، اشتغال پایدار می‌گردد و رفاه عمومی، بهبود می‌یابد. این بایدها، تکرار شعارهای ناشدنی نیست. تجربه چهارساله ۹۳ تا ۹۶، بهترین شاهد برای امکان‌پذیر بودن این بایدها است. چهارسالی که ثابت کرد در این کشور و در این نظام، می‌توان با تدبیر و تعامل، مسیر غیردقیق را تصحیح کرد، روند درست را بازسازی نمود، و ناممکن‌ها را ممکن ساخت. \n\nلازمه‌ی دستیابی به این هدف، تعامل سازنده با جهان است. ایران می‌تواند وارد پیمان‌های تجاری منطقه‌ای و جهانی شود. ایران می‌تواند کانون جذب سرمایه‌گذاران بین‌المللی باشد. ایران می‌تواند جذابترین فضا برای بهره‌گیری از دانش و سرمایه‌ی ایرانیان در سراسر جهان باشد و ایران می‌تواند تجارت گسترده و عمیق و پایدار با جهان داشته باشد. \n\nو بالاخره، شرط لازم برای دستیابی به این اهداف، مشارکت فعالانه و مسئولانه‌ی تک‌تک ایرانیان در عرصه‌ی تعیین سرنوشت است. \n\nمن به‌عنوان فرزند این ملت بزرگ، که از نوجوانی و از آغاز نهضت اسلامی در سال ۱۳۴۱ تاکنون، قریب به شصت سال است که در عرصه‌های مختلف سیاسی و مسئولیت‌های گوناگون در خدمت این ملت بزرگ بوده‌ام و سرد و گرم و فراز و فرودهای تاریخ این ملت را، از نزدیک لمس کرده‌ام، باور دارم که راه پیشرفت و گشایش و اصلاح امور در این کشور، تنها و تنها از جاده‌ی مشارکت و انتخابات می‌گذرد. \n\nمردم‌سالاری یک سرمایه‌ی ملی است و باید به‌دور از یأس‌ها و هراس‌ها، و با کنارگذاشتن دلگیری‌ها و اختلاف نظرها، با نگاهی راهبردی به آینده، آن را پاسداری کنیم. \n\nاین مردم هستند که می‌توانند شکوفائی یا پژمردگی را انتخاب کنند. این مردم هستند که می‌توانند پیشرفت یا توقف را برگزینند. هیچ‌کس جز مردم ایران، نمی‌تواند سرنوشت این ملت را رقم بزند. این اراده الهی است که تغییر وضعیت در هر جامعه‌ای را، به تغییر در روح و جان آنها پیوند زده است. \n\nکه إن ٱلله لا یغیر ما بقوم حتی یغیروا ما بأنفسهم\n\nانتخابات پرشور و با مشارکت حداکثری، پیش‌نیاز و پیش‌شرط قطعی تحقق آرزوهای ملت ایران در دهه‌ی اول قرن پانزدهم خواهد بود. \n\nو اینک نوروز پیروز فرا رسیده است. نوروزی که در فرهنگ بلند و بالنده ایرانیان، هم نماد شکوفائی و سرزندگی است و هم نماد اعتدال بهاری است. مردم ایران، همیشه اعتدال را ستوده‌اند و به استقبال شکوفائی رفته‌اند. در نظام اجتماعی و سیاسی خود هم، هر زمان، حکمرانی همراه با اعتدال و خردمندی را تجربه کردند، پیش رفته‌اند و هر جا، در هجوم غارتگران و زورگویان و افراطی‌گرایان قرار گرفتند، پژمرده شدند. \n\nسال آینده، سال دسترسی گسترده مردم به واکسن و مهار کرونا، و سال بهره‌گیری از مقاومت ۳ ساله و پایان تحریم‌ها خواهد بود. ما یک‌بار تحریم را شکست دادیم و مطمئنا در کنار همدیگر بار دیگر تحریم را شکست خواهیم داد. \n\nدر آغاز سال ۱۴۰۰، من امیدوارتر از هشت سال پیشم. چون هشت سال پیش، ما نه این تجربه پر‌افتخار ۴ سال شکوفائی اقتصادی و تعامل جهانی، و نه ۳ سال مقاومت در جنگ اقتصادی را داشتیم. بسیار امیدوارم که با حضور آگاهانه و آزادانه مردم، در تعیین سرنوشت خود، سال ۱۴۰۰، که سال پایان قرن چهاردهم است، پایان‌بخش سختی‌ها و آستانه شکوفائی‌ها باشد و راه را برای قرن نو که قرن تجدید عزت ملت ایران است، بگشاید و عرصه را برای پیشرفت شایسته ملت ایران بگستراند. و جهان، خود را برای ظهور آن عدل گستر و منجی بزرگ بشریت آماده‌تر نماید. \n\nوالسلام علیکم و رحمه‌الله و برکاته\n\nمنبع: پایگاه اطلاع‌رسانی دولت",
    "tokens": [
      "والمسلمین",
      "دکتر",
      "حسن",
      "روحانی",
      "پیام",
      "نوروزی",
      "مناسبت",
      "حلول",
      "سال",
      "زمستان",
      "سختی",
      "رنج",
      "پایان",
      "زمستان",
      "طبیعت",
      "پایان",
      "تاکید",
      "نسیم",
      "نوروزی",
      "امسال",
      "نویدبخش",
      "آغاز",
      "فصل",
      "شکوفائی",
      "پیروزی",
      "پیشرفت",
      "دفتر",
      "ملت",
      "ایران",
      "فضل",
      "خداوند",
      "صبر",
      "مقاومت",
      "دورانی",
      "سرشار",
      "شکوفایی",
      "سازندگی",
      "رونق",
      "بهروزی",
      "ایرانیان",
      "فراهم",
      "متن",
      "پیام",
      "نوروزی",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الابصار",
      "مدبر",
      "اللیل",
      "النهار",
      "محول",
      "الحول",
      "الاحوال",
      "حول",
      "حالنا",
      "الی",
      "احسن",
      "الحال",
      "آغاز",
      "سال",
      "مردم",
      "ایران",
      "پیر",
      "جوان",
      "زنان",
      "مردان",
      "پرستاران",
      "پزشکان",
      "کادر",
      "درمان",
      "کشاورزان",
      "کارگران",
      "رزمندگان",
      "مرزبانان",
      "همة",
      "ایران",
      "دوستان",
      "جهان",
      "تبریک",
      "عرض",
      "ایام",
      "نوروز",
      "امسال",
      "میانه",
      "روز",
      "زادروز",
      "سالار",
      "شهیدان",
      "الحسین",
      "میلاد",
      "ولیعصر",
      "امام",
      "زمان",
      "ارواحنا",
      "قرار",
      "فال",
      "نیک",
      "عرض",
      "ادب",
      "پیشگاه",
      "امام",
      "عدل",
      "امید",
      "ایام",
      "فرخنده",
      "رهبر",
      "معظم",
      "انقلاب",
      "مراجع",
      "عظام",
      "تقلید",
      "مسلمانان",
      "تهنیت",
      "امسال",
      "پایان",
      "زمستان",
      "طبیعت",
      "آغاز",
      "نور",
      "گرما",
      "شکوفایی",
      "سرسبزی",
      "طبیعت",
      "پایان",
      "دورانی",
      "سخت",
      "دشوار",
      "تاریخ",
      "حیات",
      "ملت",
      "ایران",
      "سال",
      "جنگ",
      "تحمیلی",
      "اقتصادی",
      "ظالمانه",
      "ملت",
      "ایران",
      "جنگی",
      "ملتی",
      "تاریخ",
      "معاصر",
      "مشابه",
      "تجربه",
      "ایستادگی",
      "ملت",
      "پایان",
      "سختی",
      "دشواری",
      "جنگ",
      "اقتصادی",
      "سال",
      "گذشته",
      "ملت",
      "ایران",
      "ویروسی",
      "خطرناک",
      "دشواری",
      "تحریم",
      "جنگ",
      "اقتصادی",
      "ایرانیان",
      "دوچندان",
      "ملت",
      "ایران",
      "نبرد",
      "کرونا",
      "معمول",
      "جهانی",
      "مبارزه",
      "محروم",
      "دسترسی",
      "خارجی",
      "نداشت",
      "افت",
      "شدید",
      "قیمت",
      "نفت",
      "تحریم",
      "نفتی",
      "شرایط",
      "رقم",
      "زد",
      "سال",
      "درآمدهای",
      "نفتی",
      "بدترین",
      "سال",
      "سال",
      "سالی",
      "پیروزی",
      "انقلاب",
      "تنگنا",
      "محدودیت",
      "اقتصادی",
      "سالی",
      "سختی",
      "دشواری",
      "سال",
      "یاد",
      "ندارم",
      "فصل",
      "دشوار",
      "سرد",
      "ابتلای",
      "پیکار",
      "مختلف",
      "دلیل",
      "صبر",
      "ایستادگی",
      "تدبیر",
      "ملت",
      "ایران",
      "فصلی",
      "درخشان",
      "پرافتخار",
      "تاریخ",
      "ایران",
      "عظمت",
      "حماسه",
      "زمانی",
      "دریافت",
      "بدانیم",
      "دشمن",
      "بدخواه",
      "هدفی",
      "دنبال",
      "ایران",
      "عزیز",
      "همچنانکه",
      "شرمی",
      "فشار",
      "حداکثری",
      "سخن",
      "توان",
      "دنبال",
      "فروپاشی",
      "اقتصاد",
      "ایران",
      "فشار",
      "زندگی",
      "مردم",
      "رنج",
      "فراوان",
      "احساس",
      "مردم",
      "پای",
      "درنیاورد",
      "ضربه",
      "زدند",
      "قطعا",
      "هدف",
      "نرسیدند",
      "هموا",
      "بما",
      "لم",
      "ینالوآ",
      "نهایت",
      "رفتند",
      "ایران",
      "ماند",
      "اقتصاد",
      "ایران",
      "ماند",
      "بالید",
      "توان",
      "مردم",
      "ایران",
      "ماندند",
      "حماسه",
      "مقاومت",
      "ملت",
      "تاریخ",
      "ملتها",
      "جاودانه",
      "سالی",
      "اقتصاد",
      "جهانی",
      "کاهش",
      "تولید",
      "نرخ",
      "منفی",
      "درصد",
      "تجربه",
      "اقتصادهای",
      "قدرتمند",
      "جهان",
      "منفی",
      "درصد",
      "منفی",
      "درصد",
      "کارنامه",
      "دیدند",
      "رغم",
      "کرونا",
      "جنگ",
      "تحمیلی",
      "اقتصادی",
      "مثبت",
      "درصد",
      "کارنامة",
      "درخشان",
      "ثبت",
      "مردم",
      "افتتاح",
      "هفته",
      "جهش",
      "تولید",
      "پرتو",
      "تدبیر",
      "امید",
      "شاهد",
      "دستاورد",
      "سایه",
      "تعامل",
      "سازنده",
      "جهان",
      "دست",
      "درآمدهای",
      "نفتی",
      "صندوق",
      "توسعه",
      "ملی",
      "زیرساختی",
      "اشتغالزا",
      "فراهم",
      "تنگنای",
      "معیشتی",
      "ایام",
      "همدلی",
      "دستگیری",
      "مؤمنانه",
      "ایرانیان",
      "عمق",
      "همبستگی",
      "پیوستگی",
      "ملت",
      "تصویر",
      "کشید",
      "ایام",
      "بلوغ",
      "اجتماعی",
      "ملت",
      "ایران",
      "رعایت",
      "بهداشتی",
      "سبک",
      "زندگی",
      "عنوان",
      "مدنیت",
      "ایرانی",
      "بهداشت",
      "درمان",
      "بهداشت",
      "درمان",
      "آفریدند",
      "شهدای",
      "فراوانی",
      "تقدیم",
      "نمودند",
      "تولید",
      "تجهیزات",
      "پزشکی",
      "دارو",
      "واکسن",
      "دانشمندان",
      "مهندسان",
      "کارآفرینان",
      "خوش",
      "درخشیدند",
      "مایة",
      "سربلندی",
      "ملت",
      "ایران",
      "خداوند",
      "شاکریم",
      "زمستان",
      "سختی",
      "رنج",
      "پایان",
      "زمستان",
      "طبیعت",
      "پایان",
      "نسیم",
      "نوروزی",
      "امسال",
      "نویدبخش",
      "آغاز",
      "فصل",
      "شکوفائی",
      "پیروزی",
      "پیشرفت",
      "دفتر",
      "ملت",
      "ایران",
      "فضل",
      "خداوند",
      "صبر",
      "مقاومت",
      "دورانی",
      "سرشار",
      "شکوفایی",
      "سازندگی",
      "رونق",
      "بهروزی",
      "ایرانیان",
      "فراهم",
      "امروز",
      "بدخواهان",
      "ملت",
      "جهان",
      "رسوایی",
      "بدنامی",
      "کرسی",
      "قدرت",
      "افتادند",
      "ملت",
      "ایران",
      "سرو",
      "قامت",
      "سرافراز",
      "استقبال",
      "بهار",
      "طبیعت",
      "بهار",
      "زندگی",
      "امروز",
      "دشمنان",
      "ملت",
      "اعتراف",
      "زبان",
      "زور",
      "تهدید",
      "تحریم",
      "ملت",
      "ایران",
      "سخن",
      "سال",
      "شکست",
      "ناچارند",
      "مسیر",
      "تعامل",
      "سازنده",
      "ملت",
      "ایران",
      "بازگردند",
      "امروز",
      "ملت",
      "ایران",
      "استقبال",
      "بهار",
      "طبیعت",
      "بهار",
      "زندگی",
      "ارزشمندی",
      "هشت",
      "سال",
      "اندوخته",
      "پشتوانه",
      "دوران",
      "گشایش",
      "شکوفایی",
      "هشت",
      "سال",
      "سیاست",
      "سیاسی",
      "ارزشمندی",
      "اندوختیم",
      "پیاپی",
      "سازمان",
      "ملل",
      "شورای",
      "امنیت",
      "دادگاه",
      "لاهه",
      "امروز",
      "ارتباط",
      "گسترده",
      "عمیق",
      "راهبردی",
      "جهان",
      "دشمنان",
      "مواضعی",
      "منزوی",
      "ناتوانند",
      "هشت",
      "سال",
      "منابع",
      "مالی",
      "تنگنا",
      "بودیم",
      "تاریخی",
      "توسعة",
      "کشور",
      "برداشتیم",
      "تولید",
      "گاز",
      "گازرسانی",
      "پالایش",
      "نفت",
      "پتروشیمی",
      "صنعت",
      "برق",
      "آب",
      "ارتباطات",
      "اینترنت",
      "سلامت",
      "دانش",
      "بنیان",
      "تاریخی",
      "مسیر",
      "کشور",
      "دوران",
      "گشایش",
      "شکوفایی",
      "هموار",
      "هشت",
      "سال",
      "کشاورزی",
      "صنعت",
      "خدمات",
      "مسیر",
      "تکامل",
      "بلوغ",
      "دوران",
      "قدرت",
      "توان",
      "رقابت",
      "بازارهای",
      "جهانی",
      "هشت",
      "سال",
      "ایران",
      "وضعیت",
      "واردات",
      "بنزین",
      "گازوئیل",
      "موقعیت",
      "صادرکننده",
      "گندم",
      "برنج",
      "شکر",
      "مرز",
      "خودکفایی",
      "قرار",
      "کشور",
      "ورود",
      "شکوفایی",
      "رونق",
      "ثبات",
      "اقتصادی",
      "قرار",
      "سال",
      "آب",
      "برق",
      "گاز",
      "قاعدتا",
      "مجانی",
      "سال",
      "داشتیم",
      "رکود",
      "عمیق",
      "شاهد",
      "بازگشت",
      "شکوفایی",
      "اقتصادی",
      "بودیم",
      "سال",
      "ایران",
      "بالاترین",
      "اقتصادی",
      "جهان",
      "کسب",
      "تورم",
      "متوسط",
      "درصد",
      "اوقات",
      "بالاترین",
      "رکورد",
      "سالانة",
      "افزایش",
      "اشتغال",
      "خالص",
      "ثبت",
      "سطحی",
      "ثبات",
      "اقتصادی",
      "کشور",
      "تجربه",
      "تجربه",
      "نشان",
      "ملت",
      "ایران",
      "قادر",
      "گشایش",
      "شکوفایی",
      "قرن",
      "پانزدهم",
      "ثبات",
      "اقتصادی",
      "تورم",
      "تک",
      "رقمی",
      "پایدار",
      "اقتصادی",
      "پایدار",
      "دست",
      "هدف",
      "دسترس",
      "ملت",
      "ماست",
      "دستیابی",
      "هدف",
      "نیازمند",
      "ترسیم",
      "دقیق",
      "امیدوارانه",
      "افق",
      "آینده",
      "کشور",
      "تکیه",
      "دستاوردهای",
      "دیدن",
      "حقیقت",
      "وحشت",
      "روشنائی",
      "تاریکی",
      "سیاهی",
      "تحقق",
      "هدف",
      "روشن",
      "تفاهم",
      "ملی",
      "توافق",
      "سر",
      "سرنوشت",
      "مشترک",
      "دستیابی",
      "هدف",
      "مشارکت",
      "ایرانیان",
      "فرایند",
      "توسعه",
      "جذب",
      "سرمایه",
      "اقتصاد",
      "تقویت",
      "محور",
      "توسعه",
      "زنجیرها",
      "پای",
      "فعالان",
      "اقتصادی",
      "خصوصی",
      "اقتصادی",
      "عمومی",
      "دولتی",
      "مردم",
      "خصوصی",
      "واقعی",
      "نفع",
      "ترک",
      "صورت",
      "توسعه",
      "اشتغال",
      "پایدار",
      "رفاه",
      "عمومی",
      "بهبود",
      "بایدها",
      "تکرار",
      "شعارهای",
      "ناشدنی",
      "تجربه",
      "چهارساله",
      "شاهد",
      "بایدها",
      "چهارسالی",
      "ثابت",
      "کشور",
      "نظام",
      "تدبیر",
      "تعامل",
      "مسیر",
      "غیردقیق",
      "تصحیح",
      "درست",
      "بازسازی",
      "نمود",
      "ساخت",
      "دستیابی",
      "هدف",
      "تعامل",
      "سازنده",
      "جهان",
      "ایران",
      "تجاری",
      "جهانی",
      "ایران",
      "کانون",
      "جذب",
      "ایران",
      "جذابترین",
      "فضا",
      "دانش",
      "ایرانیان",
      "جهان",
      "ایران",
      "تجارت",
      "گسترده",
      "عمیق",
      "پایدار",
      "جهان",
      "بالاخره",
      "شرط",
      "دستیابی",
      "اهداف",
      "مشارکت",
      "فعالانه",
      "ایرانیان",
      "سرنوشت",
      "فرزند",
      "ملت",
      "نوجوانی",
      "آغاز",
      "نهضت",
      "اسلامی",
      "سال",
      "قریب",
      "شصت",
      "سال",
      "مختلف",
      "سیاسی",
      "گوناگون",
      "خدمت",
      "ملت",
      "سرد",
      "گرم",
      "فراز",
      "فرودهای",
      "تاریخ",
      "ملت",
      "لمس",
      "باور",
      "دارم",
      "پیشرفت",
      "گشایش",
      "اصلاح",
      "امور",
      "کشور",
      "مشارکت",
      "انتخابات",
      "ملی",
      "کنارگذاشتن",
      "اختلاف",
      "نظرها",
      "نگاهی",
      "راهبردی",
      "آینده",
      "پاسداری",
      "مردم",
      "شکوفائی",
      "پژمردگی",
      "انتخاب",
      "مردم",
      "پیشرفت",
      "توقف",
      "برگزینند",
      "مردم",
      "ایران",
      "سرنوشت",
      "ملت",
      "رقم",
      "بزند",
      "اراده",
      "الهی",
      "وضعیت",
      "روح",
      "جان",
      "پیوند",
      "إن",
      "ٱلله",
      "لا",
      "یغیر",
      "بقوم",
      "یغیروا",
      "بأنفسهم",
      "انتخابات",
      "پرشور",
      "مشارکت",
      "حداکثری",
      "قطعی",
      "تحقق",
      "آرزوهای",
      "ملت",
      "ایران",
      "قرن",
      "پانزدهم",
      "اینک",
      "نوروز",
      "پیروز",
      "فرا",
      "نوروزی",
      "فرهنگ",
      "بلند",
      "بالنده",
      "ایرانیان",
      "نماد",
      "شکوفائی",
      "سرزندگی",
      "نماد",
      "اعتدال",
      "بهاری",
      "مردم",
      "ایران",
      "اعتدال",
      "استقبال",
      "شکوفائی",
      "نظام",
      "اجتماعی",
      "سیاسی",
      "زمان",
      "حکمرانی",
      "همراه",
      "اعتدال",
      "خردمندی",
      "تجربه",
      "هجوم",
      "غارتگران",
      "زورگویان",
      "قرار",
      "گرفتند",
      "پژمرده",
      "سال",
      "آینده",
      "سال",
      "دسترسی",
      "گسترده",
      "مردم",
      "واکسن",
      "مهار",
      "کرونا",
      "سال",
      "مقاومت",
      "پایان",
      "تحریم",
      "شکست",
      "دادیم",
      "مطمئنا",
      "همدیگر",
      "تحریم",
      "شکست",
      "آغاز",
      "سال",
      "امیدوارتر",
      "هشت",
      "سال",
      "پیشم",
      "هشت",
      "سال",
      "تجربه",
      "سال",
      "شکوفائی",
      "اقتصادی",
      "تعامل",
      "جهانی",
      "سال",
      "مقاومت",
      "جنگ",
      "اقتصادی",
      "داشتیم",
      "امیدوارم",
      "حضور",
      "آگاهانه",
      "آزادانه",
      "مردم",
      "سرنوشت",
      "سال",
      "سال",
      "پایان",
      "قرن",
      "چهاردهم",
      "آستانه",
      "قرن",
      "نو",
      "قرن",
      "تجدید",
      "عزت",
      "ملت",
      "ایران",
      "بگشاید",
      "عرصه",
      "پیشرفت",
      "شایسته",
      "ملت",
      "ایران",
      "بگستراند",
      "جهان",
      "ظهور",
      "عدل",
      "گستر",
      "منجی",
      "بشریت",
      "نماید",
      "والسلام",
      "علیکم",
      "برکاته",
      "منبع",
      "پایگاه",
      "دولت"
    ],
    "publish_date": "2021-03-20 14:27:47+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:18.312038"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/حکمی-از-سوی-معاون-وزیر-راه-و-شهر-سازی؛-سرپرست-دفتر-فناوری-اطلاعات-و-ارتباطات-شرکت-بازآفرینی-شهری-ایران-معرفی-شد",
    "title": "در حکمی از سوی معاون وزیر راه و شهر سازی؛ سرپرست دفتر فناوری اطلاعات و ارتباطات شرکت بازآفرینی شهری ایران معرفی شد",
    "text": "با حکمی ازسوی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، سرپرست دفتر فناوری اطلاعات و ارتباطات معرفی شد.\n\nدر حکم مهدی عبوری معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران به سید علیرضا حسینی سرپرست دفتر فناوری اطلاعات و ارتباطات شرکت آمده است:\n\n\"نظر به تعهد، تجارب و شایستگی جنابعالی و به پیشنهاد معاونت محترم ساماندهی، بازآفرینی شهری به موجب این ابلاغ به عنوان سرپرست دفتر فناوری اطلاعات و ارتباطات تعیین می گردید.\n\nلازم به ذکر است با هماهنگی معاونت مربوطه به و بهره گیری از ظرفیت مجموعه در پیشبرد اهداف شرکت، با استفاده از روش های نوین، کارآمد و علمی اقدام نمایید.\n\nامید است با استعانت از پروردگار متعال و پیروی از سیاست های دولت محترم و همکاری سایر کارکنان ، در انجام وظایف محوله، موفق و موید باشید.\n\nگفتنی است، حبیب خراسانی معاون ساماندهی، بازآفرینی شهری شرکت در مراسمی ضمن تقدیر از زحمات و تلاش های یوسف غفوری مدیر کل سابق دفتر، حکم سرپرست جدید دفتر فناوری اطلاعات و ارتباطات را به سید علیرضا حسینی اعطاء نمود.",
    "normalized_text": "با حکمی ازسوی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، سرپرست دفتر فناوری اطلاعات و ارتباطات معرفی شد. \n\nدر حکم مهدی عبوری معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران به سید علیرضا حسینی سرپرست دفتر فناوری اطلاعات و ارتباطات شرکت آمده است: \n\n\" نظر به تعهد، تجارب و شایستگی جنابعالی و به پیشنهاد معاونت محترم ساماندهی، بازآفرینی شهری به موجب این ابلاغ به عنوان سرپرست دفتر فناوری اطلاعات و ارتباطات تعیین می‌گردید. \n\nلازم به ذکر است با هماهنگی معاونت مربوطه به و بهره‌گیری از ظرفیت مجموعه در پیشبرد اهداف شرکت، با استفاده از روش‌های نوین، کارآمد و علمی اقدام نمایید. \n\nامید است با استعانت از پروردگار متعال و پیروی از سیاست‌های دولت محترم و همکاری سایر کارکنان، در انجام وظایف محوله، موفق و موید باشید. \n\nگفتنی است، حبیب خراسانی معاون ساماندهی، بازآفرینی شهری شرکت در مراسمی ضمن تقدیر از زحمات و تلاش‌های یوسف غفوری مدیر کل سابق دفتر، حکم سرپرست جدید دفتر فناوری اطلاعات و ارتباطات را به سید علیرضا حسینی اعطاء نمود.",
    "tokens": [
      "حکمی",
      "ازسوی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سرپرست",
      "دفتر",
      "فناوری",
      "اطلاعات",
      "ارتباطات",
      "معرفی",
      "حکم",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "علیرضا",
      "حسینی",
      "سرپرست",
      "دفتر",
      "فناوری",
      "اطلاعات",
      "ارتباطات",
      "شرکت",
      "تعهد",
      "تجارب",
      "شایستگی",
      "جنابعالی",
      "پیشنهاد",
      "معاونت",
      "محترم",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "ابلاغ",
      "عنوان",
      "سرپرست",
      "دفتر",
      "فناوری",
      "اطلاعات",
      "ارتباطات",
      "ذکر",
      "هماهنگی",
      "معاونت",
      "مربوطه",
      "ظرفیت",
      "مجموعه",
      "پیشبرد",
      "اهداف",
      "شرکت",
      "استفاده",
      "نوین",
      "کارآمد",
      "علمی",
      "اقدام",
      "نمایید",
      "امید",
      "استعانت",
      "پروردگار",
      "متعال",
      "پیروی",
      "دولت",
      "محترم",
      "همکاری",
      "کارکنان",
      "انجام",
      "وظایف",
      "محوله",
      "موفق",
      "موید",
      "باشید",
      "گفتنی",
      "حبیب",
      "خراسانی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "مراسمی",
      "تقدیر",
      "زحمات",
      "یوسف",
      "غفوری",
      "مدیر",
      "سابق",
      "دفتر",
      "حکم",
      "سرپرست",
      "دفتر",
      "فناوری",
      "اطلاعات",
      "ارتباطات",
      "سید",
      "علیرضا",
      "حسینی",
      "اعطاء",
      "نمود"
    ],
    "publish_date": "2021-06-27 10:54:32+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:22.697378"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-تبریک-معاون-وزیر-راه-و-شهرسازی-به-مناسبت-روز-کارمند",
    "title": "پیام تبریک معاون وزیر راه و شهرسازی به مناسبت روز کارمند",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی فرا رسیدن روز کارمند را تبریک گفت.\n\nمتن پیام بدین شرح است :\n\n\n\nبسمه تعالی\n\nهفته دولت و روز کارمند فرصتی است مغتنم برای تقدیر از کارکنان فرهیخته ای که خدمت صادقانه به مردم ایران عزیز را سرلوحه عمل خویش قرار داده اند.\n\nاینجانب ضمن گرامیداشت یاد و خاطره شهدای گرانقدر دولت علی الخصوص شهیدان رجایی و باهنر و آرزوی توفیق برای دولت مردمی در پیمودن مسیر دشوار پیش رو ؛ روز کارمند را خدمت شما کارکنان زحمتکش شرکت بازآفرینی شهری ایران تبریک عرض مینمایم.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی فرا رسیدن روز کارمند را تبریک گفت. \n\nمتن پیام بدین شرح است: \n\nبسمه تعالی\n\nهفته دولت و روز کارمند فرصتی است مغتنم برای تقدیر از کارکنان فرهیخته‌ای که خدمت صادقانه به مردم ایران عزیز را سرلوحه عمل خویش قرار داده‌اند. \n\nاینجانب ضمن گرامیداشت یاد و خاطره شهدای گرانقدر دولت علی‌الخصوص شهیدان رجایی و باهنر و آرزوی توفیق برای دولت مردمی در پیمودن مسیر دشوار پیش رو؛ روز کارمند را خدمت شما کارکنان زحمتکش شرکت بازآفرینی شهری ایران تبریک عرض می‌نمایم.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیامی",
      "فرا",
      "روز",
      "کارمند",
      "تبریک",
      "متن",
      "پیام",
      "بدین",
      "شرح",
      "بسمه",
      "تعالی",
      "هفته",
      "دولت",
      "روز",
      "کارمند",
      "فرصتی",
      "مغتنم",
      "تقدیر",
      "کارکنان",
      "خدمت",
      "صادقانه",
      "مردم",
      "ایران",
      "عزیز",
      "سرلوحه",
      "عمل",
      "قرار",
      "اینجانب",
      "گرامیداشت",
      "یاد",
      "خاطره",
      "شهدای",
      "گرانقدر",
      "دولت",
      "شهیدان",
      "رجایی",
      "باهنر",
      "آرزوی",
      "توفیق",
      "دولت",
      "مردمی",
      "پیمودن",
      "مسیر",
      "دشوار",
      "روز",
      "کارمند",
      "خدمت",
      "کارکنان",
      "زحمتکش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تبریک",
      "عرض"
    ],
    "publish_date": "2021-08-26 08:04:01+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:27.188703"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-ساماندهی-و-بازآفرینی-شهری-شرکت-بازآفرینی-شهری-ایران-خبر-داد؛-افزایش-70-درصدی-اعتبارات-طرح‌های-تملک-داراییهای-سرمایه‌ای-دایمی",
    "title": "معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران خبر داد؛ افزایش 70 درصدی اعتبارات طرح‌های تملک دارایی‌های سرمایه‌ای دایمی",
    "text": "معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران از افزایش 70 درصدی اعتبارات طرح‌های تملک دارایی‌های سرمایه‌ای دایمی شرکت در بودجه سال 1404 نسبت به سال پیش از آن خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، یداله آقایی معاون ساماندهی و بازآفرینی شهری این شرکت با بیان خبر فوق گفت: در سال جاری توفیقات روزافزونی در راستای افزایش میزان اعتبارات مربوط به طرح‌های تملک دارایی و سرمایه‌ای ثابت شرکت با هدف تکمیل پروژه‌های نیمه تمام و آغاز پروژه‌های جدید در بودجه سال 1404 حاصل شد.\n\nآقایی افزود: این مهم در راستای تحقق ماده 49 برنامه هفتم پیشرفت کشور و با توجه به حمایت‌های صورت گرفته از سوی دولت، سازمان برنامه و بودجه، نمایندگان مجلس و پیگیری‌های مدیرعامل، اعضای هیات مدیره و معاونت برنامه ریزی و مدیریت منابع وزارت راه و شهرسازی انجام پذیرفته است.\n\nاو با تاکید بر رشد 70 درصدی اعتبارات طرح‌های تملک دارایی‌های سرمایه‌ای دایمی تصریح کرد: بدون شک این رویداد مهم و بی سابقه نقش بسزایی در بهسازی و بالا بردن سطح سرانه‌های خدماتی محلات فرسوده و ناکارآمد کشور خواهد داشت.\n\nمعاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران ادامه داد: علاوه بر اعتبارات مذکور، در راستای تامین سرانه‌های خدمات شهری این مناطق با حمایت‌های نمایندگان مجلس شورای اسلامی و تصویب بند الف تبصره 10 قانون بودجه سال 1404، 10 درصد از اراضی الحاقی موضوع تبصره یک بند ب ماده 50 قانون برنامه هفتم پیشرفت کشور برای تامین این سرانه‌ها در بافت‌های فرسوده و ناکارآمد شهری و طرح کلید به کلید اختصاص خواهد یافت.",
    "normalized_text": "معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران از افزایش ۷۰ درصدی اعتبارات طرح‌های تملک دارایی‌های سرمایه‌ای دایمی شرکت در بودجه سال ۱۴۰۴ نسبت به سال پیش از آن خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، یداله آقایی معاون ساماندهی و بازآفرینی شهری این شرکت با بیان خبر فوق گفت: در سال جاری توفیقات روزافزونی در راستای افزایش میزان اعتبارات مربوط به طرح‌های تملک دارایی و سرمایه‌ای ثابت شرکت با هدف تکمیل پروژه‌های نیمه‌تمام و آغاز پروژه‌های جدید در بودجه سال ۱۴۰۴ حاصل شد. \n\nآقایی افزود: این مهم در راستای تحقق ماده ۴۹ برنامه هفتم پیشرفت کشور و با توجه به حمایت‌های صورت گرفته از سوی دولت، سازمان برنامه و بودجه، نمایندگان مجلس و پیگیری‌های مدیرعامل، اعضای هیات مدیره و معاونت برنامه‌ریزی و مدیریت منابع وزارت راه و شهرسازی انجام پذیرفته است. \n\nاو با تاکید بر رشد ۷۰ درصدی اعتبارات طرح‌های تملک دارایی‌های سرمایه‌ای دایمی تصریح کرد: بدون شک این رویداد مهم و بی‌سابقه نقش بسزایی در بهسازی و بالا بردن سطح سرانه‌های خدماتی محلات فرسوده و ناکارآمد کشور خواهد داشت. \n\nمعاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران ادامه داد: علاوه بر اعتبارات مذکور، در راستای تامین سرانه‌های خدمات شهری این مناطق با حمایت‌های نمایندگان مجلس شورای اسلامی و تصویب بند الف تبصره ۱۰ قانون بودجه سال ۱۴۰۴، ۱۰ درصد از اراضی الحاقی موضوع تبصره یک‌بند ب ماده ۵۰ قانون برنامه هفتم پیشرفت کشور برای تامین این سرانه‌ها در بافت‌های فرسوده و ناکارآمد شهری و طرح کلید به کلید اختصاص خواهد یافت.",
    "tokens": [
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "افزایش",
      "درصدی",
      "اعتبارات",
      "تملک",
      "دایمی",
      "شرکت",
      "بودجه",
      "سال",
      "سال",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یداله",
      "آقایی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "خبر",
      "سال",
      "توفیقات",
      "روزافزونی",
      "راستای",
      "افزایش",
      "میزان",
      "اعتبارات",
      "تملک",
      "دارایی",
      "ثابت",
      "شرکت",
      "هدف",
      "تکمیل",
      "آغاز",
      "بودجه",
      "سال",
      "حاصل",
      "آقایی",
      "راستای",
      "تحقق",
      "ماده",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "کشور",
      "توجه",
      "صورت",
      "دولت",
      "سازمان",
      "برنامه",
      "بودجه",
      "نمایندگان",
      "مجلس",
      "مدیرعامل",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونت",
      "مدیریت",
      "منابع",
      "وزارت",
      "شهرسازی",
      "انجام",
      "تاکید",
      "درصدی",
      "اعتبارات",
      "تملک",
      "دایمی",
      "تصریح",
      "شک",
      "رویداد",
      "نقش",
      "بسزایی",
      "بهسازی",
      "بردن",
      "سطح",
      "خدماتی",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "کشور",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "اعتبارات",
      "مذکور",
      "راستای",
      "تامین",
      "خدمات",
      "شهری",
      "مناطق",
      "نمایندگان",
      "مجلس",
      "شورای",
      "اسلامی",
      "تصویب",
      "بند",
      "الف",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "درصد",
      "اراضی",
      "الحاقی",
      "موضوع",
      "تبصره",
      "ب",
      "ماده",
      "قانون",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "کشور",
      "تامین",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "طرح",
      "کلید",
      "کلید",
      "اختصاص"
    ],
    "publish_date": "2025-03-18 09:28:10+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:31.617004"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جلسه-ستاد-بازآفرینی-شهری-کرمان-با-حضور-مدیرعامل-شرکت-بازآفرینی-شهری-ایران",
    "title": "حضور مدیرعامل شرکت بازآفرینی شهری ایران؛ نشست ستاد بازآفرینی شهری پایدار استان کرمان برگزار شد",
    "text": "در نشست ستاد بازآفرینی شهری پایدار استان کرمان، مشکلات و راهکارهای مرتبط با نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی بررسی شد و آمارها نشان داد که بیش از 22 درصد جمعیت شهر کرمان در بافت‌های فرسوده زندگی می‌کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی ، با حضور عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، محمدعلی طالبی استاندار کرمان، سید مصطفی آیت اللهی موسوی معاون هماهنگی امور عمرانی استانداری، رضا حافظی مدیر کل راه و شهرسازی استان کرمان و دیگر اعضا، جلسه ستاد بازآفرینی شهری استان کرمان برگزار شد.\n\nدر این جلسه مهم‌ترین محورهای مورد بحث شامل برنامه‌ریزی برای بهبود زیرساخت‌ها، استفاده از ظرفیت‌های قانونی، جذب سرمایه‌گذاری، و اجرای مدل‌های مشارکتی میان دولت، بخش خصوصی و مالکان بود.\n\nهمچنین بر توانمندسازی اقتصادی و اجتماعی ساکنان این مناطق، گسترش فضاهای عمومی و خدمات شهری، و جلوگیری از گسترش سکونتگاه‌های غیررسمی تأکید شد.\n\nبرنامه‌ریزی برای بهره‌گیری از منابع قانونی برنامه هفتم توسعه و بودجه‌های دولتی، و ایجاد دفاتر تسهیل گری در محلات از دیگر پیشنهادات این جلسه بود.",
    "normalized_text": "در نشست ستاد بازآفرینی شهری پایدار استان کرمان، مشکلات و راهکارهای مرتبط با نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی بررسی شد و آمارها نشان داد که بیش از ۲۲ درصد جمعیت شهر کرمان در بافت‌های فرسوده زندگی می‌کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، با حضور عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، محمدعلی طالبی استاندار کرمان، سید مصطفی آیت اللهی موسوی معاون هماهنگی امور عمرانی استانداری، رضا حافظی مدیر کل راه و شهرسازی استان کرمان و دیگر اعضا، جلسه ستاد بازآفرینی شهری استان کرمان برگزار شد. \n\nدر این جلسه مهم‌ترین محورهای مورد بحث شامل برنامه‌ریزی برای بهبود زیرساخت‌ها، استفاده از ظرفیت‌های قانونی، جذب سرمایه‌گذاری، و اجرای مدل‌های مشارکتی میان دولت، بخش خصوصی و مالکان بود. \n\nهمچنین بر توانمندسازی اقتصادی و اجتماعی ساکنان این مناطق، گسترش فضاهای عمومی و خدمات شهری، و جلوگیری از گسترش سکونتگاه‌های غیررسمی تأکید شد. \n\nبرنامه‌ریزی برای بهره‌گیری از منابع قانونی برنامه هفتم توسعه و بودجه‌های دولتی، و ایجاد دفاتر تسهیل‌گری در محلات از دیگر پیشنهادات این جلسه بود.",
    "tokens": [
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "کرمان",
      "مشکلات",
      "راهکارهای",
      "مرتبط",
      "نوسازی",
      "فرسوده",
      "غیررسمی",
      "بررسی",
      "آمارها",
      "نشان",
      "درصد",
      "جمعیت",
      "شهر",
      "کرمان",
      "فرسوده",
      "زندگی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "حضور",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدعلی",
      "طالبی",
      "استاندار",
      "کرمان",
      "سید",
      "مصطفی",
      "آیت",
      "اللهی",
      "موسوی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "رضا",
      "حافظی",
      "مدیر",
      "شهرسازی",
      "استان",
      "کرمان",
      "اعضا",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "کرمان",
      "برگزار",
      "جلسه",
      "محورهای",
      "بحث",
      "بهبود",
      "استفاده",
      "قانونی",
      "جذب",
      "اجرای",
      "مشارکتی",
      "دولت",
      "خصوصی",
      "مالکان",
      "توانمندسازی",
      "اقتصادی",
      "اجتماعی",
      "ساکنان",
      "مناطق",
      "گسترش",
      "فضاهای",
      "عمومی",
      "خدمات",
      "شهری",
      "جلوگیری",
      "گسترش",
      "غیررسمی",
      "تأکید",
      "منابع",
      "قانونی",
      "برنامه",
      "هفتم",
      "توسعه",
      "دولتی",
      "ایجاد",
      "دفاتر",
      "محلات",
      "پیشنهادات",
      "جلسه"
    ],
    "publish_date": "2025-01-06 20:17:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:36.001026"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازآفرینی-شهری-در-مسیر-عدالت-اجتماعی",
    "title": "بازآفرینی شهری در مسیر عدالت اجتماعی",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران ضمن تاکید بر اینکه بازآفرینی شهری در دولت چهاردهم در مسیر عدالت اجتماعی پیگیری می‌شود از افتتاح ۱۶ پروژه در محلات هدف بازآفرینی شهری خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، به تشریح اقدامات این شرکت در راستای تحقق عدالت اجتماعی پرداخت.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه بنیان انقلاب اسلامی برقراری عدالت اجتماعی است، تأکید کرد: شهرها همواره تحت تأثیر توزیع ناعادلانه رانت و امکانات بوده‌اند. این روند باعث شده که بخش‌هایی از شهرها از مسیر توسعه منطقی خارج شوند و دچار کمبود امکانات و خدمات شوند.\n\nگلپایگانی با مرور تاریخچه تحولات شهرنشینی در ایران، به عواملی اشاره کرد که در دهه‌های گذشته بر شکل‌گیری نابرابری‌های شهری تأثیر گذاشته‌اند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران از تأثیر اصلاحات ارضی، کوچ گسترده از روستاها به شهرها و گسترش بی‌برنامه شهرها سخن گفت و توضیح داد: رانت زمین به عاملی برای سرمایه‌اندوزی تبدیل شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین به سیاست‌های اتخاذ شده پس از انقلاب اسلامی اشاره کرد و گفت: نهاد حاکمیت همواره تلاش داشته است از دارایی زمین به نفع طبقات کم‌درآمد استفاده کند. در دهه اول انقلاب، توسعه شهرها عمدتاً در قالب تعاونی‌های مسکن برای اقشار متوسط و کم‌درآمد صورت گرفت که این امر موجب شد قیمت زمین و مسکن کاهش یابد. اما در دهه‌های بعد، با اعمال سیاست‌های کنترلی برای جلوگیری از تخریب زمین‌های کشاورزی و افزایش هزینه‌های نگهداری شهرها، روند تخریب و نوسازی در محدوده‌های میانی شهرها دچار اختلال شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اقدامات این شرکت در دهه فجر امسال، از افتتاح ۱۶ پروژه بازآفرینی در ۸ استان کشور خبر داد. این پروژه‌ها شامل احداث مدارس، خانه‌های فرهنگ، فضای سبز، مراکز فرهنگی و بهسازی معابر شهری است که در محلات هدف بازآفرینی شهری اجرا شده‌اند.\n\nگلپایگانی تأکید کرد: نهادهای حاکمیتی در همکاری با مدیریت شهری، نهادهای اجتماعی، وزارت کشور، بنیاد مسکن، کمیته امداد امام (ره) و دیگر سازمان‌های حمایتی، در جهت کاهش فقر شهری و تأمین مسکن برای دهک‌های پایین جامعه گام برمی‌دارند.\n\nبه گفته معاون وزیر راه و شهرسازی، شرکت بازآفرینی شهری به‌عنوان بازوی اجرایی وزارت راه و شهرسازی وظیفه دارد تا از گسترش اسکان‌های غیررسمی جلوگیری کرده و به ارتقای کیفیت فضاهای شهری کمک کند.\n\nمعاون وزیر راه و شهرسازی تصریح کرد: افتتاح این پروژه‌ها که در استان‌های آذربایجان شرقی، خراسان شمالی، قزوین، کرمانشاه، کردستان، کهگیلویه و بویراحمد، لرستان و یزد انجام شده است، نمونه‌ای از سیاست‌های حمایتی در راستای عدالت اجتماعی است. این اقدامات شامل احداث مدارس، خانه‌های فرهنگ، کتابخانه‌ها، فضای سبز، نوسازی بافت‌های شهری و بهسازی معابر است که تأثیر مستقیمی بر بهبود کیفیت زندگی ساکنان این مناطق دارد.\n\nگلپایگانی در پایان تأکید کرد: این شرکت همچنان به مأموریت خود برای حمایت از محلات کم‌برخوردار و هدایت ساخت‌وساز در جهت بهبود فضای شهری ادامه خواهد داد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهار امیدواری کرد که این سیاست‌ها بتواند مسیر توسعه شهری را به سمت عدالت اجتماعی هدایت کند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران ضمن تاکید بر اینکه بازآفرینی شهری در دولت چهاردهم در مسیر عدالت اجتماعی پیگیری می‌شود از افتتاح ۱۶ پروژه در محلات هدف بازآفرینی شهری خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، به تشریح اقدامات این شرکت در راستای تحقق عدالت اجتماعی پرداخت. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه بنیان انقلاب اسلامی برقراری عدالت اجتماعی است، تأکید کرد: شهرها همواره تحت تأثیر توزیع ناعادلانه رانت و امکانات بوده‌اند. این روند باعث شده که بخش‌هایی از شهرها از مسیر توسعه منطقی خارج شوند و دچار کمبود امکانات و خدمات شوند. \n\nگلپایگانی با مرور تاریخچه تحولات شهرنشینی در ایران، به عواملی اشاره کرد که در دهه‌های گذشته بر شکل‌گیری نابرابری‌های شهری تأثیر گذاشته‌اند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران از تأثیر اصلاحات ارضی، کوچ گسترده از روستاها به شهرها و گسترش بی‌برنامه شهرها سخن گفت و توضیح داد: رانت زمین به عاملی برای سرمایه‌اندوزی تبدیل شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین به سیاست‌های اتخاذ شده پس از انقلاب اسلامی اشاره کرد و گفت: نهاد حاکمیت همواره تلاش داشته است از دارایی زمین به نفع طبقات کم‌درآمد استفاده کند. در دهه اول انقلاب، توسعه شهرها عمدتا در قالب تعاونی‌های مسکن برای اقشار متوسط و کم‌درآمد صورت گرفت که این امر موجب شد قیمت زمین و مسکن کاهش یابد. اما در دهه‌های بعد، با اعمال سیاست‌های کنترلی برای جلوگیری از تخریب زمین‌های کشاورزی و افزایش هزینه‌های نگهداری شهرها، روند تخریب و نوسازی در محدوده‌های میانی شهرها دچار اختلال شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اقدامات این شرکت در دهه فجر امسال، از افتتاح ۱۶ پروژه بازآفرینی در ۸ استان کشور خبر داد. این پروژه‌ها شامل احداث مدارس، خانه‌های فرهنگ، فضای سبز، مراکز فرهنگی و بهسازی معابر شهری است که در محلات هدف بازآفرینی شهری اجرا شده‌اند. \n\nگلپایگانی تأکید کرد: نهادهای حاکمیتی در همکاری با مدیریت شهری، نهادهای اجتماعی، وزارت کشور، بنیاد مسکن، کمیته امداد امام (ره) و دیگر سازمان‌های حمایتی، در جهت کاهش فقر شهری و تأمین مسکن برای دهک‌های پایین جامعه گام برمی‌دارند. \n\nبه گفته معاون وزیر راه و شهرسازی، شرکت بازآفرینی شهری به‌عنوان بازوی اجرایی وزارت راه و شهرسازی وظیفه دارد تا از گسترش اسکان‌های غیررسمی جلوگیری کرده و به ارتقای کیفیت فضاهای شهری کمک کند. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: افتتاح این پروژه‌ها که در استان‌های آذربایجان شرقی، خراسان شمالی، قزوین، کرمانشاه، کردستان، کهگیلویه و بویراحمد، لرستان و یزد انجام‌شده است، نمونه‌ای از سیاست‌های حمایتی در راستای عدالت اجتماعی است. این اقدامات شامل احداث مدارس، خانه‌های فرهنگ، کتابخانه‌ها، فضای سبز، نوسازی بافت‌های شهری و بهسازی معابر است که تأثیر مستقیمی بر بهبود کیفیت زندگی ساکنان این مناطق دارد. \n\nگلپایگانی در پایان تأکید کرد: این شرکت همچنان به مأموریت خود برای حمایت از محلات کم‌برخوردار و هدایت ساخت‌وساز در جهت بهبود فضای شهری ادامه خواهد داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهار امیدواری کرد که این سیاست‌ها بتواند مسیر توسعه شهری را به سمت عدالت اجتماعی هدایت کند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "بازآفرینی",
      "شهری",
      "دولت",
      "چهاردهم",
      "مسیر",
      "عدالت",
      "اجتماعی",
      "پیگیری",
      "افتتاح",
      "پروژه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "تشریح",
      "اقدامات",
      "شرکت",
      "راستای",
      "تحقق",
      "عدالت",
      "اجتماعی",
      "پرداخت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "بنیان",
      "انقلاب",
      "اسلامی",
      "برقراری",
      "عدالت",
      "اجتماعی",
      "تأکید",
      "شهرها",
      "تأثیر",
      "توزیع",
      "ناعادلانه",
      "رانت",
      "امکانات",
      "شهرها",
      "مسیر",
      "توسعه",
      "منطقی",
      "خارج",
      "کمبود",
      "امکانات",
      "خدمات",
      "گلپایگانی",
      "مرور",
      "تاریخچه",
      "تحولات",
      "شهرنشینی",
      "ایران",
      "عواملی",
      "اشاره",
      "گذشته",
      "شهری",
      "تأثیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تأثیر",
      "اصلاحات",
      "ارضی",
      "کوچ",
      "گسترده",
      "روستاها",
      "شهرها",
      "گسترش",
      "شهرها",
      "سخن",
      "توضیح",
      "رانت",
      "زمین",
      "عاملی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اتخاذ",
      "انقلاب",
      "اسلامی",
      "اشاره",
      "نهاد",
      "حاکمیت",
      "تلاش",
      "دارایی",
      "زمین",
      "نفع",
      "طبقات",
      "استفاده",
      "انقلاب",
      "توسعه",
      "شهرها",
      "عمدتا",
      "قالب",
      "مسکن",
      "اقشار",
      "متوسط",
      "صورت",
      "قیمت",
      "زمین",
      "مسکن",
      "کاهش",
      "اعمال",
      "کنترلی",
      "جلوگیری",
      "تخریب",
      "کشاورزی",
      "افزایش",
      "نگهداری",
      "شهرها",
      "تخریب",
      "نوسازی",
      "میانی",
      "شهرها",
      "اختلال",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "اقدامات",
      "شرکت",
      "فجر",
      "امسال",
      "افتتاح",
      "پروژه",
      "بازآفرینی",
      "استان",
      "کشور",
      "خبر",
      "احداث",
      "مدارس",
      "فرهنگ",
      "فضای",
      "سبز",
      "مراکز",
      "فرهنگی",
      "بهسازی",
      "معابر",
      "شهری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "گلپایگانی",
      "تأکید",
      "نهادهای",
      "حاکمیتی",
      "همکاری",
      "مدیریت",
      "شهری",
      "نهادهای",
      "اجتماعی",
      "وزارت",
      "کشور",
      "بنیاد",
      "مسکن",
      "کمیته",
      "امداد",
      "امام",
      "ره",
      "حمایتی",
      "جهت",
      "کاهش",
      "فقر",
      "شهری",
      "تأمین",
      "مسکن",
      "پایین",
      "جامعه",
      "گام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازوی",
      "اجرایی",
      "وزارت",
      "شهرسازی",
      "وظیفه",
      "گسترش",
      "غیررسمی",
      "جلوگیری",
      "ارتقای",
      "کیفیت",
      "فضاهای",
      "شهری",
      "کمک",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "افتتاح",
      "آذربایجان",
      "شرقی",
      "خراسان",
      "شمالی",
      "قزوین",
      "کرمانشاه",
      "کردستان",
      "کهگیلویه",
      "بویراحمد",
      "لرستان",
      "یزد",
      "حمایتی",
      "راستای",
      "عدالت",
      "اجتماعی",
      "اقدامات",
      "احداث",
      "مدارس",
      "فرهنگ",
      "فضای",
      "سبز",
      "نوسازی",
      "شهری",
      "بهسازی",
      "معابر",
      "تأثیر",
      "مستقیمی",
      "بهبود",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "مناطق",
      "گلپایگانی",
      "پایان",
      "تأکید",
      "شرکت",
      "مأموریت",
      "حمایت",
      "محلات",
      "هدایت",
      "جهت",
      "بهبود",
      "فضای",
      "شهری",
      "ادامه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهار",
      "امیدواری",
      "بتواند",
      "مسیر",
      "توسعه",
      "شهری",
      "عدالت",
      "اجتماعی",
      "هدایت"
    ],
    "publish_date": "2025-02-02 11:54:59+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:40.378947"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-حضور-معاون-وزیر-راه-و-شهرسازی-صورت-گرفت؛-افتتاح-۲۱-دفتر-توسعه-محله-در-محلات-هدف-شهر-مشهد-مقدس",
    "title": "با حضور معاون وزیر راه و شهرسازی صورت گرفت؛ افتتاح ۲۱ دفتر توسعه محله در محلات هدف شهر مشهد مقدس",
    "text": "همزمان با دهه کرامت و با حضور معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری، ۲۱ دفتر توسعه محله در محلات هدف بازآفرینی شهری در شهر مشهد مقدس افتتاح شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این اقدام برای نخستین‌ بار امکان پوشش کامل تمامی محلات هدف بازآفرینی شهری در شهر مشهد را از طریق دفاتر تسهیل‌گری فراهم کرد.\n\nعبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و‌ دبیر ستاد ملی بازآفرینی در این مراسم با تاکید بر نقش کلیدی دفاتر تسهیل‌گری در تحقق بازآفرینی مشارکتی، اظهار کرد: این دفاتر به‌عنوان حلقه واسط میان مردم و نهادهای مسئول، بستری مناسب برای مشارکت ساکنان در فرآیند بازآفرینی شهری فراهم می‌کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: هدف اصلی از راه‌اندازی این دفاتر، توانمندسازی ساکنان محلات هدف و تقویت سرمایه اجتماعی محله از طریق شناسایی مسائل بومی، ارایه راهکارهای محلی و شکل‌گیری تشکل‌های مردمی است.\n\nمعاون وزیر راه و شهرسازی همزمانی این افتتاح با دهه کرامت را نمادی از آغاز فصلی نو در مسیر بازآفرینی بافت‌های ناکارآمد استان دانست و تصریح کرد: مشارکت واقعی مردم در تصمیم‌گیری‌های شهری، اصل بنیادین سیاست‌های بازآفرینی شهری است و دفاتر تسهیل‌گری تجلی این رویکرد مشارکتی محسوب می‌شوند.\n\nدبیر ستاد ملی بازآفرینی شهری در ادامه با اشاره به رویکرد «برنامه‌ریزی از پایین به بالا» گفت: سیاست شرکت بازآفرینی شهری ایران، مبتنی بر حضور فعال مردم در فرآیندهای برنامه‌ریزی و اجراست و دفاتر تسهیل‌گری نقش تسهیل‌کننده این مسیر را ایفا می‌کنند.\n\nگفتنی است آیین افتتاحیه دفاتر تسهیل‌گری به‌صورت حضوری در محل دفاتر محلات سجادیه ، جلاییه، رضاییه ،کوی سلمان و حسین آباد مشهد برگزار شد و سایر دفاتر در مشهد، نیشابور و طرقبه نیز از طریق ارتباط وبیناری به بهره‌برداری رسیدند.",
    "normalized_text": "همزمان با دهه کرامت و با حضور معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری، ۲۱ دفتر توسعه محله در محلات هدف بازآفرینی شهری در شهر مشهد مقدس افتتاح شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این اقدام برای نخستین بار امکان پوشش کامل تمامی محلات هدف بازآفرینی شهری در شهر مشهد را از طریق دفاتر تسهیل‌گری فراهم کرد. \n\nعبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی در این مراسم با تاکید بر نقش کلیدی دفاتر تسهیل‌گری در تحقق بازآفرینی مشارکتی، اظهار کرد: این دفاتر به‌عنوان حلقه واسط میان مردم و نهادهای مسئول، بستری مناسب برای مشارکت ساکنان در فرآیند بازآفرینی شهری فراهم می‌کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: هدف اصلی از راه‌اندازی این دفاتر، توانمندسازی ساکنان محلات هدف و تقویت سرمایه اجتماعی محله از طریق شناسایی مسائل بومی، ارایه راهکارهای محلی و شکل‌گیری تشکل‌های مردمی است. \n\nمعاون وزیر راه و شهرسازی همزمانی این افتتاح با دهه کرامت را نمادی از آغاز فصلی نو در مسیر بازآفرینی بافت‌های ناکارآمد استان دانست و تصریح کرد: مشارکت واقعی مردم در تصمیم‌گیری‌های شهری، اصل بنیادین سیاست‌های بازآفرینی شهری است و دفاتر تسهیل‌گری تجلی این رویکرد مشارکتی محسوب می‌شوند. \n\nدبیر ستاد ملی بازآفرینی شهری در ادامه با اشاره به رویکرد «برنامه‌ریزی از پایین به بالا» گفت: سیاست شرکت بازآفرینی شهری ایران، مبتنی بر حضور فعال مردم در فرآیندهای برنامه‌ریزی و اجراست و دفاتر تسهیل‌گری نقش تسهیل‌کننده این مسیر را ایفا می‌کنند. \n\nگفتنی است آیین افتتاحیه دفاتر تسهیل‌گری به‌صورت حضوری در محل دفاتر محلات سجادیه، جلاییه، رضاییه، کوی سلمان و حسین‌آباد مشهد برگزار شد و سایر دفاتر در مشهد، نیشابور و طرقبه نیز از طریق ارتباط وبیناری به بهره‌برداری رسیدند.",
    "tokens": [
      "همزمان",
      "کرامت",
      "حضور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "دفتر",
      "توسعه",
      "محله",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهر",
      "مشهد",
      "مقدس",
      "افتتاح",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اقدام",
      "پوشش",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهر",
      "مشهد",
      "طریق",
      "دفاتر",
      "فراهم",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "مراسم",
      "تاکید",
      "نقش",
      "کلیدی",
      "دفاتر",
      "تحقق",
      "بازآفرینی",
      "مشارکتی",
      "اظهار",
      "دفاتر",
      "حلقه",
      "واسط",
      "مردم",
      "نهادهای",
      "مسئول",
      "بستری",
      "مشارکت",
      "ساکنان",
      "فرآیند",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدف",
      "اصلی",
      "دفاتر",
      "توانمندسازی",
      "ساکنان",
      "محلات",
      "هدف",
      "تقویت",
      "سرمایه",
      "اجتماعی",
      "محله",
      "طریق",
      "شناسایی",
      "مسائل",
      "بومی",
      "ارایه",
      "راهکارهای",
      "محلی",
      "مردمی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "همزمانی",
      "افتتاح",
      "کرامت",
      "نمادی",
      "آغاز",
      "فصلی",
      "نو",
      "مسیر",
      "بازآفرینی",
      "ناکارآمد",
      "استان",
      "تصریح",
      "مشارکت",
      "واقعی",
      "مردم",
      "شهری",
      "اصل",
      "بنیادین",
      "بازآفرینی",
      "شهری",
      "دفاتر",
      "تجلی",
      "رویکرد",
      "مشارکتی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "اشاره",
      "رویکرد",
      "پایین",
      "سیاست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مبتنی",
      "حضور",
      "فعال",
      "مردم",
      "فرآیندهای",
      "اجراست",
      "دفاتر",
      "نقش",
      "مسیر",
      "ایفا",
      "گفتنی",
      "آیین",
      "افتتاحیه",
      "دفاتر",
      "حضوری",
      "محل",
      "دفاتر",
      "محلات",
      "سجادیه",
      "جلاییه",
      "رضاییه",
      "کوی",
      "سلمان",
      "مشهد",
      "برگزار",
      "دفاتر",
      "مشهد",
      "نیشابور",
      "طرقبه",
      "طریق",
      "ارتباط",
      "وبیناری",
      "رسیدند"
    ],
    "publish_date": "2025-05-08 11:43:06+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:44.806044"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دمیدن-روح-تازه-در-بافت‌های-فرسوده-سیستان-و-بلوچستان-با-نوسازی-۸۶۵۳-واحد-مسکونی",
    "title": "دمیدن روح تازه در بافت‌های فرسوده سیستان و بلوچستان با نوسازی ۸۶۵۳ واحد مسکونی",
    "text": "سیستان نوسازی ۸۶۵۳ واحد مسکونی در بافت های فرسوده استان سیستان و بلوچستان نوید بخش تغییر چهره این مناطق است و در تداوم این مسیر کاهش آسیب‌ ها، افزایش نشاط اجتماعی و توسعه پایدار محقق خواهد شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی از استان سیستان و بلوچستان، بافت‌های فرسوده مناطقی از شهرها هستند که به دلیل قدمت زیاد، طراحی غیراستاندارد و استفاده از مصالح نامناسب، در برابر بلایای طبیعی، به‌ویژه زلزله، بسیار آسیب‌پذیرند، این مناطق نه تنها به دلیل ضعف در زیرساخت‌ها، بلکه به علت تراکم بالای جمعیت و دشواری دسترسی برای نیروهای امدادی در زمان بحران، تهدیدی جدی برای جان و مال ساکنان خود محسوب می‌شوند.\n\nنوسازی و مقاوم سازی بافت‌های فرسوده به عنوان یکی از مهم‌ترین راهکارهای افزایش ایمنی و تاب‌آوری شهری در برابر زلزله، اهمیت دو چندانی پیدا می‌کند.\n\nاز منظر کارشناسان نوسازی این بافت‌ها با هدف ارتقای استانداردهای ایمنی و بهبود کیفیت ساخت و ساز، یکی از گام‌های اساسی در کاهش خسارت احتمالی حوادث و بلایای طبیعی از جمله زلزله است و مزیت‌های فراوانی به همراه دارد از یک سو ساختمان‌های مقاوم‌شده در برابر زلزله، ایمنی بیشتری برای ساکنان فراهم می‌آورند و از سوی دیگر، ارتقای زیرساخت‌های شهری در این مناطق، شرایط زندگی را بهبود می‌بخشد به علاوه کاهش تراکم جمعیت در مناطق پرخطر، دسترسی به خدمات امدادی را تسهیل کرده و در مواقع بحران، سرعت واکنش نیروهای امدادی را افزایش می‌دهد.\n\nدر این میان برای نوسازی بافت‌های فرسوده یکی از سیاست‌های ابلاغی دولت، اجرای ضوابط تشویقی نوسازی محلات هدف و بافت‌های ناکارآمد شهری بوده و مشوق‌های مناسبی در خصوص توانمند سازی و ایجاد انگیزه حفظ بافت‌های باهویت قدیمی، فرسوده و تاریخی در نظر گرفته شده است که تسهیل در ضوابط معماری، افزایش تراکم ساختمانی و همچنین ارائه کاربری مسکونی و غیر مسکونی جزء حمایت‌های شهرسازانه (کالبدی) شهرداری‌ها در قالب این بسته تشویقی است.\n\nهمچنین املاک واقع در بافت‌های ناکارآمد در قالب مصوبه شورایعالی شهرسازی و معماری ایران و همچنین تایید کمیسیون ماده ۵ از مشوق‌های مختلف از جمله احداث یک طبقه مازاد، کاهش ضریب تامین پارکینگ مورد نیاز به ۷۵ درصد، عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی، امکان پیشروی طولی با رعایت مسائل همسایگی و کاهش حد نصاب تفکیک برخوردار می‌شود.\n\nتسهیلات و وام‌های کم بهره بانکی یکی دیگر از مشوق‌های ۱۹ گانه ارائه شده در بافت‌های ناکارآمد شهری است که متقاضیان با ورود به سایت اینترنتی www.facility.udrc.ir و درج مشخصات فردی و ملک خود واقع در این بافت‌ها از مزایای این طرح بهره مند شوند.\n\nمشوق‌های نوسازی در بافت فرسوده استان\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: نوسازی هشت هزار و ۶۵۳ واحد مسکونی در بافت‌های فرسوده این استان در حال انجام است.\n\nابوالفضل مهدیار افزود: برای متقاضیان نوسازی مسکن در بافت‌های فرسوده تسهیلات بانکی از محل طرح نهضت ملی در کمترین زمان توسط بانک‌های عامل پرداخت و ۵۰ درصد تخفیف در هزینه‌های صدور پروانه‌های ساختمانی توسط شهرداری‌ها ارائه می‌شود.\n\nمهدیار ادامه داد: در راستای نوسازی و ایمن سازی منازل مسکونی بافت‌های فرسوده و سکونتگاه‌های غیررسمی و محلات حاشیه شهر، تسهیلات و بسته‌های تشویقی ویژه‌ای به متقاضیان تعلق می‌گیرد.\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: همچنین با توجه به هماهنگی و تدبیر انجام شده تخفیف ۵۰ درصدی در هزینه‌های مجوزهای نظام مهندسی به متقاضیان در استان تعلق می‌گیرد.\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان ادامه داد: بسته تشویقی در زمینه حذف کسری پارکینگ و استفاده از فضاهای باز حتی معابر برای جبران کسری پارکینگ در نظر گرفته شده است.\n\nمهدیار افزود: همچنین درخواست افزایش طبقات مسکونی و تراکم، پیشروی در ساخت برای نوسازی این واحدها به متقاضیان تعلق می‌گیرد که با تداوم این امر ساخت مسکن در استان افزایش می‌یابد.\n\nاو تصریح کرد: یکی از سیاست‌ها و برنامه‌های دولت در توسعه مسکن آحاد مردم اجرای برنامه‌های بازآفرینی شهر به منظور نوسازی و بهسازی محلات هدف از جمله بافت فرسوده و سکونتگاه‌های غیر رسمی و محلات حاشیه شهری است که جهت تحقق این برنامه‌ها تشویقات و تخفیفات زیادی به متقاضیان داده می‌شود.\n\nتخصیص ۳۲۴ هزار میلیون ریال برای بازسازی ۵۱ واحد مسکونی\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: امسال ۳۲۴ هزار میلیون ریال برای بازسازی ۵۱ واحد مسکونی واقع شده در بافت فرسوده و سکونتگاه‌های غیررسمی شهرهای زاهدان و زابل تخصیص یافت.\n\nمهدیار افزود: این میزان اعتبار از محل تملک دارایی سرمایه‌ای، شرکت بازآفرینی شهری ایران، کمک به سکونتگاه‌های غیررسمی، بافت فرسوده و بهسازی و نوسازی تخصیص داده شد.\n\nوی ادامه داد: کاهش فقر شهری با رویکرد توانمندسازی ساکنان محدوده‌های بافت فرسوده و پیشگیری از بازتولید فقر در این محدوده‌ها، ارتقای تاب آوری شهری و تجهیز و مقاوم سازی شهرها در مواجهه با سوانح، ارتقای هویت، حس تعلق مکانی و حفاظت از ارزش‌ها در محدوده‌ها و محله‌های هدف، تحقق حکمروایی شهری در برنامه بازآفرینی شهری در راستای ارتقای انسجام اجتماعی ساکنان و مالکان محله‌ها از اهداف بازآفرینی شهری در بافت‌های فرسوده است.\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: در این راستا برای هر سازنده مسکن در بافت‌های فرسوده پنج میلیارد و ۵۰۰ میلیون ریال تسهیلات لحاظ شده است.\n\nوی افزود: هر متقاضی که علاقه مند به ساخت و ساز مجدد منازل مسکونی خود در این بافت‌ها باشد می‌تواند از تسهیلات بانکی مذکور استفاده کند.\n\nمهدیار تاکید کرد: علاقه مندان برای دریافت این تسهیلات باید در سایت بازآفرینی شهری به نشانی saman.mrud.ir یا همان سایت طرح جامع طرح‌های حمایتی مسکن مراجعه کنند.\n\nاو بیان کرد: افراد پس از مراجعه به این سایت وارد گزینه تسهیلات ساخت - بافت فرسوده شده و بخش خود مالکی بافت فرسوده را انتخاب کرده و فرم‌ها را تکمیل می‌کنند.\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان تصریح کرد: از طریق این سایت افرادیکه فرم‌های مورد نیاز را تکمیل کرده‌اند برای دریافت تسهیلات به بانک معرفی می‌شوند.\n\nطرح تشویقی ۵۰ درصد تخفیف دریافت پروانه بافت فرسوده\n\nرئیس اداره بازآفرینی شهری اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: ساکنان مناطق بافت‌های فرسوده شهرهای استان که قصد ساخت و ساز و نوسازی منازل مسکونی خود را دارند می‌توانند از طرح تشویقی ۵۰ درصد تخفیف دریافت پروانه بافت فرسوده بهره‌مند شوند.\n\nسهیلا رضایی افزود: در راستای نوسازی و ایمن‌سازی منازل مسکونی بافت‌های فرسوده و سکونتگاه‌های غیررسمی و محلات حاشیه شهر تسهیلات و بسته‌های تشویقی ویژه‌ای توسط شهرداری‌ها در محدوده‌های هدف بازآفرینی شهری به متقاضیان تعلق می‌گیرد.\n\nاو ادامه داد: این اقدام در راستای اجرای بند ب ماده ۵۲ قانون هفتم توسعه در دستور کار قرار گرفته است.\n\nرئیس اداره بازآفرینی شهری اداره‌کل راه و شهرسازی سیستان و بلوچستان با اشاره به اینکه بسته تشویقی در زمینه حذف کسری پارکینگ و استفاده از فضاهای باز حتی معابر برای جبران کسری پارکینگ در نظر گرفته شده است، افزود: با توجه به مدنظر قرار گرفتن افزایش طبقات مسکونی و تراکم در نوسازی واحدها در بافت‌های فرسوده استان پیش‌بینی می‌شود ساخت مسکن در این مناطق گسترش یابد.\n\nتخفیف ۱۰۰ درصدی عوارض پروانه ساخت و بسته‌های تشویقی در بافت‌های فرسوده سیرکان\n\nرضایی از اعمال تخفیف ۱۰۰ درصدی عوارض پروانه ساخت و بسته‌های تشویقی در بافت‌های فرسوده سیرکان خبر داد و گفت: ساکنان مناطق بافت‌های فرسوده شهر سیرکان که قصد ساخت و ساز و نوسازی منازل مسکونی خود را دارند می‌توانند از طرح تشویقی ۱۰۰ درصد تخفیف دریافت پروانه بافت فرسوده بهرمند شوند.\n\nاو با بیان اینکه طرح بازآفرینی شهری با هدف ارتقا کیفیت زندگی شهروندان در نظر گرفته شده است، گفت: بازآفرینی شهری، فرآیندی است که تنها به مباحث کالبدی و فیزیکی شهر محدود نمی‌شود بلکه نگاه همه جانبه‌ای به محلات مختلف و توسعه اقتصادی، زیست محیطی، اجتماعی و فرهنگی آنها دارد.\n\nرئیس اداره بازآفرینی شهری اداره‌کل راه و شهرسازی سیستان و بلوچستان تصریح کرد: همچنین ساکنان سایر مناطق بافت‌های فرسوده شهرهای استان نیز می‌توانند از طرح تشویقی ۵۰ درصد تخفیف دریافت پروانه و خدمات نظام مهندسی بافت فرسوده بهره‌مند شوند.\n\nوی افزود: در راستای نوسازی و ایمن‌سازی منازل مسکونی بافت‌های فرسوده و سکونتگاه‌های غیررسمی و محلات حاشیه شهر تسهیلات و بسته‌های تشویقی ویژه‌ای توسط شهرداری‌ها در محدوده‌های هدف بازآفرینی شهری به متقاضیان تعلق می‌گیرد.",
    "normalized_text": "سیستان نوسازی ۸۶۵۳ واحد مسکونی در بافت‌های فرسوده استان سیستان و بلوچستان نوید بخش تغییر چهره این مناطق است و در تداوم این مسیر کاهش آسیب‌ها، افزایش نشاط اجتماعی و توسعه پایدار محقق خواهد شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی از استان سیستان و بلوچستان، بافت‌های فرسوده مناطقی از شهرها هستند که به دلیل قدمت زیاد، طراحی غیراستاندارد و استفاده از مصالح نامناسب، در برابر بلایای طبیعی، به‌ویژه زلزله، بسیار آسیب‌پذیرند، این مناطق نه‌تنها به دلیل ضعف در زیرساخت‌ها، بلکه به علت تراکم بالای جمعیت و دشواری دسترسی برای نیروهای امدادی در زمان بحران، تهدیدی جدی برای جان و مال ساکنان خود محسوب می‌شوند. \n\nنوسازی و مقاوم‌سازی بافت‌های فرسوده به عنوان یکی از مهم‌ترین راهکارهای افزایش ایمنی و تاب‌آوری شهری در برابر زلزله، اهمیت دو چندانی پیدا می‌کند. \n\nاز منظر کارشناسان نوسازی این بافت‌ها با هدف ارتقای استانداردهای ایمنی و بهبود کیفیت ساخت و ساز، یکی از گام‌های اساسی در کاهش خسارت احتمالی حوادث و بلایای طبیعی از جمله زلزله است و مزیت‌های فراوانی به همراه دارد از یک‌سو ساختمان‌های مقاوم‌شده در برابر زلزله، ایمنی بیشتری برای ساکنان فراهم می‌آورند و از سوی دیگر، ارتقای زیرساخت‌های شهری در این مناطق، شرایط زندگی را بهبود می‌بخشد به علاوه کاهش تراکم جمعیت در مناطق پرخطر، دسترسی به خدمات امدادی را تسهیل کرده و در مواقع بحران، سرعت واکنش نیروهای امدادی را افزایش می‌دهد. \n\nدر این میان برای نوسازی بافت‌های فرسوده یکی از سیاست‌های ابلاغی دولت، اجرای ضوابط تشویقی نوسازی محلات هدف و بافت‌های ناکارآمد شهری بوده و مشوق‌های مناسبی در خصوص توانمند سازی و ایجاد انگیزه حفظ بافت‌های باهویت قدیمی، فرسوده و تاریخی در نظر گرفته‌شده است که تسهیل در ضوابط معماری، افزایش تراکم ساختمانی و همچنین ارائه کاربری مسکونی و غیر مسکونی جزء حمایت‌های شهرسازانه (کالبدی) شهرداری‌ها در قالب این بسته تشویقی است. \n\nهمچنین املاک واقع در بافت‌های ناکارآمد در قالب مصوبه شورایعالی شهرسازی و معماری ایران و همچنین تایید کمیسیون ماده ۵ از مشوق‌های مختلف از جمله احداث یک طبقه مازاد، کاهش ضریب تامین پارکینگ مورد نیاز به ۷۵ درصد، عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی، امکان پیشروی طولی با رعایت مسائل همسایگی و کاهش حد نصاب تفکیک برخوردار می‌شود. \n\nتسهیلات و وام‌های کم‌بهره بانکی یکی دیگر از مشوق‌های ۱۹ گانه ارائه‌شده در بافت‌های ناکارآمد شهری است که متقاضیان با ورود به سایت اینترنتی www. facility. udrc. ir و درج مشخصات فردی و ملک خود واقع در این بافت‌ها از مزایای این طرح بهره‌مند شوند. \n\nمشوق‌های نوسازی در بافت فرسوده استان\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: نوسازی هشت هزار و ۶۵۳ واحد مسکونی در بافت‌های فرسوده این استان در حال انجام است. \n\nابوالفضل مهدیار افزود: برای متقاضیان نوسازی مسکن در بافت‌های فرسوده تسهیلات بانکی از محل طرح نهضت ملی در کمترین زمان توسط بانک‌های عامل پرداخت و ۵۰ درصد تخفیف در هزینه‌های صدور پروانه‌های ساختمانی توسط شهرداری‌ها ارائه می‌شود. \n\nمهدیار ادامه داد: در راستای نوسازی و ایمن‌سازی منازل مسکونی بافت‌های فرسوده و سکونتگاه‌های غیررسمی و محلات حاشیه شهر، تسهیلات و بسته‌های تشویقی ویژه‌ای به متقاضیان تعلق می‌گیرد. \n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: همچنین با توجه به هماهنگی و تدبیر انجام‌شده تخفیف ۵۰ درصدی در هزینه‌های مجوزهای نظام مهندسی به متقاضیان در استان تعلق می‌گیرد. \n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان ادامه داد: بسته تشویقی در زمینه حذف کسری پارکینگ و استفاده از فضاهای باز حتی معابر برای جبران کسری پارکینگ در نظر گرفته‌شده است. \n\nمهدیار افزود: همچنین درخواست افزایش طبقات مسکونی و تراکم، پیشروی در ساخت برای نوسازی این واحدها به متقاضیان تعلق می‌گیرد که با تداوم این امر ساخت مسکن در استان افزایش می‌یابد. \n\nاو تصریح کرد: یکی از سیاست‌ها و برنامه‌های دولت در توسعه مسکن آحاد مردم اجرای برنامه‌های بازآفرینی شهر به منظور نوسازی و بهسازی محلات هدف از جمله بافت فرسوده و سکونتگاه‌های غیر رسمی و محلات حاشیه شهری است که جهت تحقق این برنامه‌ها تشویقات و تخفیفات زیادی به متقاضیان داده می‌شود. \n\nتخصیص ۳۲۴ هزار میلیون ریال برای بازسازی ۵۱ واحد مسکونی\n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: امسال ۳۲۴ هزار میلیون ریال برای بازسازی ۵۱ واحد مسکونی واقع‌شده در بافت فرسوده و سکونتگاه‌های غیررسمی شهرهای زاهدان و زابل تخصیص یافت. \n\nمهدیار افزود: این میزان اعتبار از محل تملک دارایی سرمایه‌ای، شرکت بازآفرینی شهری ایران، کمک به سکونتگاه‌های غیررسمی، بافت فرسوده و بهسازی و نوسازی تخصیص داده شد. \n\nوی ادامه داد: کاهش فقر شهری با رویکرد توانمندسازی ساکنان محدوده‌های بافت فرسوده و پیشگیری از بازتولید فقر در این محدوده‌ها، ارتقای تاب آوری شهری و تجهیز و مقاوم‌سازی شهرها در مواجهه با سوانح، ارتقای هویت، حس تعلق مکانی و حفاظت از ارزش‌ها در محدوده‌ها و محله‌های هدف، تحقق حکمروایی شهری در برنامه بازآفرینی شهری در راستای ارتقای انسجام اجتماعی ساکنان و مالکان محله‌ها از اهداف بازآفرینی شهری در بافت‌های فرسوده است. \n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: در این راستا برای هر سازنده مسکن در بافت‌های فرسوده پنج میلیارد و ۵۰۰ میلیون ریال تسهیلات لحاظ شده است. \n\nوی افزود: هر متقاضی که علاقه‌مند به ساخت و ساز مجدد منازل مسکونی خود در این بافت‌ها باشد می‌تواند از تسهیلات بانکی مذکور استفاده کند. \n\nمهدیار تاکید کرد: علاقه مندان برای دریافت این تسهیلات باید در سایت بازآفرینی شهری به نشانی saman. mrud. ir یا همان سایت طرح جامع طرح‌های حمایتی مسکن مراجعه کنند. \n\nاو بیان کرد: افراد پس از مراجعه به این سایت وارد گزینه تسهیلات ساخت - بافت فرسوده شده و بخش خود مالکی بافت فرسوده را انتخاب کرده و فرم‌ها را تکمیل می‌کنند. \n\nمعاون مسکن و ساختمان اداره‌کل راه و شهرسازی سیستان و بلوچستان تصریح کرد: از طریق این سایت افرادیکه فرم‌های مورد نیاز را تکمیل کرده‌اند برای دریافت تسهیلات به بانک معرفی می‌شوند. \n\nطرح تشویقی ۵۰ درصد تخفیف دریافت پروانه بافت فرسوده\n\nرئیس اداره بازآفرینی شهری اداره‌کل راه و شهرسازی سیستان و بلوچستان گفت: ساکنان مناطق بافت‌های فرسوده شهرهای استان که قصد ساخت و ساز و نوسازی منازل مسکونی خود را دارند می‌توانند از طرح تشویقی ۵۰ درصد تخفیف دریافت پروانه بافت فرسوده بهره‌مند شوند. \n\nسهیلا رضایی افزود: در راستای نوسازی و ایمن‌سازی منازل مسکونی بافت‌های فرسوده و سکونتگاه‌های غیررسمی و محلات حاشیه شهر تسهیلات و بسته‌های تشویقی ویژه‌ای توسط شهرداری‌ها در محدوده‌های هدف بازآفرینی شهری به متقاضیان تعلق می‌گیرد. \n\nاو ادامه داد: این اقدام در راستای اجرای بند ب ماده ۵۲ قانون هفتم توسعه در دستور کار قرار گرفته است. \n\nرئیس اداره بازآفرینی شهری اداره‌کل راه و شهرسازی سیستان و بلوچستان با اشاره به اینکه بسته تشویقی در زمینه حذف کسری پارکینگ و استفاده از فضاهای باز حتی معابر برای جبران کسری پارکینگ در نظر گرفته‌شده است، افزود: با توجه به مدنظر قرار گرفتن افزایش طبقات مسکونی و تراکم در نوسازی واحدها در بافت‌های فرسوده استان پیش‌بینی می‌شود ساخت مسکن در این مناطق گسترش یابد. \n\nتخفیف ۱۰۰ درصدی عوارض پروانه ساخت و بسته‌های تشویقی در بافت‌های فرسوده سیرکان\n\nرضایی از اعمال تخفیف ۱۰۰ درصدی عوارض پروانه ساخت و بسته‌های تشویقی در بافت‌های فرسوده سیرکان خبر داد و گفت: ساکنان مناطق بافت‌های فرسوده شهر سیرکان که قصد ساخت و ساز و نوسازی منازل مسکونی خود را دارند می‌توانند از طرح تشویقی ۱۰۰ درصد تخفیف دریافت پروانه بافت فرسوده بهرمند شوند. \n\nاو با بیان اینکه طرح بازآفرینی شهری با هدف ارتقا کیفیت زندگی شهروندان در نظر گرفته‌شده است، گفت: بازآفرینی شهری، فرآیندی است که تنها به مباحث کالبدی و فیزیکی شهر محدود نمی‌شود بلکه نگاه همه جانبه‌ای به محلات مختلف و توسعه اقتصادی، زیست‌محیطی، اجتماعی و فرهنگی آنها دارد. \n\nرئیس اداره بازآفرینی شهری اداره‌کل راه و شهرسازی سیستان و بلوچستان تصریح کرد: همچنین ساکنان سایر مناطق بافت‌های فرسوده شهرهای استان نیز می‌توانند از طرح تشویقی ۵۰ درصد تخفیف دریافت پروانه و خدمات نظام مهندسی بافت فرسوده بهره‌مند شوند. \n\nوی افزود: در راستای نوسازی و ایمن‌سازی منازل مسکونی بافت‌های فرسوده و سکونتگاه‌های غیررسمی و محلات حاشیه شهر تسهیلات و بسته‌های تشویقی ویژه‌ای توسط شهرداری‌ها در محدوده‌های هدف بازآفرینی شهری به متقاضیان تعلق می‌گیرد.",
    "tokens": [
      "سیستان",
      "نوسازی",
      "واحد",
      "مسکونی",
      "فرسوده",
      "استان",
      "سیستان",
      "بلوچستان",
      "نوید",
      "چهره",
      "مناطق",
      "تداوم",
      "مسیر",
      "کاهش",
      "افزایش",
      "نشاط",
      "اجتماعی",
      "توسعه",
      "پایدار",
      "محقق",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "فرسوده",
      "مناطقی",
      "شهرها",
      "دلیل",
      "قدمت",
      "طراحی",
      "غیراستاندارد",
      "استفاده",
      "مصالح",
      "نامناسب",
      "بلایای",
      "طبیعی",
      "زلزله",
      "مناطق",
      "دلیل",
      "ضعف",
      "تراکم",
      "بالای",
      "جمعیت",
      "دشواری",
      "دسترسی",
      "نیروهای",
      "امدادی",
      "زمان",
      "بحران",
      "تهدیدی",
      "جان",
      "مال",
      "ساکنان",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "راهکارهای",
      "افزایش",
      "ایمنی",
      "شهری",
      "زلزله",
      "اهمیت",
      "چندانی",
      "منظر",
      "کارشناسان",
      "نوسازی",
      "هدف",
      "ارتقای",
      "استانداردهای",
      "ایمنی",
      "بهبود",
      "کیفیت",
      "ساخت",
      "اساسی",
      "کاهش",
      "خسارت",
      "احتمالی",
      "حوادث",
      "بلایای",
      "طبیعی",
      "جمله",
      "زلزله",
      "فراوانی",
      "همراه",
      "زلزله",
      "ایمنی",
      "ساکنان",
      "فراهم",
      "ارتقای",
      "شهری",
      "مناطق",
      "شرایط",
      "زندگی",
      "بهبود",
      "کاهش",
      "تراکم",
      "جمعیت",
      "مناطق",
      "پرخطر",
      "دسترسی",
      "خدمات",
      "امدادی",
      "تسهیل",
      "مواقع",
      "بحران",
      "سرعت",
      "واکنش",
      "نیروهای",
      "امدادی",
      "افزایش",
      "نوسازی",
      "فرسوده",
      "ابلاغی",
      "دولت",
      "اجرای",
      "ضوابط",
      "تشویقی",
      "نوسازی",
      "محلات",
      "هدف",
      "ناکارآمد",
      "شهری",
      "مناسبی",
      "توانمند",
      "ایجاد",
      "انگیزه",
      "حفظ",
      "باهویت",
      "قدیمی",
      "فرسوده",
      "تاریخی",
      "تسهیل",
      "ضوابط",
      "معماری",
      "افزایش",
      "تراکم",
      "ساختمانی",
      "ارائه",
      "کاربری",
      "مسکونی",
      "مسکونی",
      "جزء",
      "شهرسازانه",
      "کالبدی",
      "قالب",
      "بسته",
      "تشویقی",
      "املاک",
      "واقع",
      "ناکارآمد",
      "قالب",
      "مصوبه",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "ایران",
      "تایید",
      "کمیسیون",
      "ماده",
      "مختلف",
      "جمله",
      "احداث",
      "طبقه",
      "مازاد",
      "کاهش",
      "ضریب",
      "تامین",
      "پارکینگ",
      "درصد",
      "احتساب",
      "مساحت",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "پیشروی",
      "طولی",
      "رعایت",
      "مسائل",
      "همسایگی",
      "کاهش",
      "نصاب",
      "تفکیک",
      "برخوردار",
      "تسهیلات",
      "بانکی",
      "گانه",
      "ناکارآمد",
      "شهری",
      "متقاضیان",
      "ورود",
      "سایت",
      "اینترنتی",
      "www",
      "facility",
      "udrc",
      "ir",
      "درج",
      "مشخصات",
      "ملک",
      "واقع",
      "مزایای",
      "طرح",
      "نوسازی",
      "بافت",
      "فرسوده",
      "استان",
      "معاون",
      "مسکن",
      "ساختمان",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "نوسازی",
      "هشت",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "استان",
      "انجام",
      "ابوالفضل",
      "مهدیار",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "تسهیلات",
      "بانکی",
      "محل",
      "طرح",
      "نهضت",
      "ملی",
      "کمترین",
      "زمان",
      "توسط",
      "عامل",
      "پرداخت",
      "درصد",
      "تخفیف",
      "صدور",
      "ساختمانی",
      "توسط",
      "ارائه",
      "مهدیار",
      "ادامه",
      "راستای",
      "نوسازی",
      "منازل",
      "مسکونی",
      "فرسوده",
      "غیررسمی",
      "محلات",
      "حاشیه",
      "شهر",
      "تسهیلات",
      "تشویقی",
      "متقاضیان",
      "تعلق",
      "معاون",
      "مسکن",
      "ساختمان",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "توجه",
      "هماهنگی",
      "تدبیر",
      "تخفیف",
      "درصدی",
      "مجوزهای",
      "نظام",
      "مهندسی",
      "متقاضیان",
      "استان",
      "تعلق",
      "معاون",
      "مسکن",
      "ساختمان",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "ادامه",
      "بسته",
      "تشویقی",
      "زمینه",
      "حذف",
      "کسری",
      "پارکینگ",
      "استفاده",
      "فضاهای",
      "معابر",
      "جبران",
      "کسری",
      "پارکینگ",
      "مهدیار",
      "درخواست",
      "افزایش",
      "طبقات",
      "مسکونی",
      "تراکم",
      "پیشروی",
      "ساخت",
      "نوسازی",
      "واحدها",
      "متقاضیان",
      "تعلق",
      "تداوم",
      "ساخت",
      "مسکن",
      "استان",
      "افزایش",
      "تصریح",
      "دولت",
      "توسعه",
      "مسکن",
      "آحاد",
      "مردم",
      "اجرای",
      "بازآفرینی",
      "شهر",
      "نوسازی",
      "بهسازی",
      "محلات",
      "هدف",
      "جمله",
      "بافت",
      "فرسوده",
      "رسمی",
      "محلات",
      "حاشیه",
      "شهری",
      "جهت",
      "تحقق",
      "تشویقات",
      "تخفیفات",
      "متقاضیان",
      "تخصیص",
      "هزار",
      "میلیون",
      "ریال",
      "بازسازی",
      "واحد",
      "مسکونی",
      "معاون",
      "مسکن",
      "ساختمان",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "امسال",
      "هزار",
      "میلیون",
      "ریال",
      "بازسازی",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "شهرهای",
      "زاهدان",
      "زابل",
      "تخصیص",
      "مهدیار",
      "میزان",
      "اعتبار",
      "محل",
      "تملک",
      "دارایی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمک",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "بهسازی",
      "نوسازی",
      "تخصیص",
      "ادامه",
      "کاهش",
      "فقر",
      "شهری",
      "رویکرد",
      "توانمندسازی",
      "ساکنان",
      "بافت",
      "فرسوده",
      "پیشگیری",
      "بازتولید",
      "فقر",
      "ارتقای",
      "تاب",
      "شهری",
      "تجهیز",
      "شهرها",
      "مواجهه",
      "سوانح",
      "ارتقای",
      "هویت",
      "حس",
      "تعلق",
      "مکانی",
      "حفاظت",
      "هدف",
      "تحقق",
      "حکمروایی",
      "شهری",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "راستای",
      "ارتقای",
      "انسجام",
      "اجتماعی",
      "ساکنان",
      "مالکان",
      "اهداف",
      "بازآفرینی",
      "شهری",
      "معاون",
      "مسکن",
      "ساختمان",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "راستا",
      "سازنده",
      "مسکن",
      "فرسوده",
      "میلیارد",
      "میلیون",
      "ریال",
      "تسهیلات",
      "متقاضی",
      "ساخت",
      "مجدد",
      "منازل",
      "مسکونی",
      "تسهیلات",
      "بانکی",
      "مذکور",
      "استفاده",
      "مهدیار",
      "تاکید",
      "علاقه",
      "مندان",
      "دریافت",
      "تسهیلات",
      "سایت",
      "بازآفرینی",
      "شهری",
      "نشانی",
      "saman",
      "mrud",
      "ir",
      "سایت",
      "طرح",
      "جامع",
      "حمایتی",
      "مسکن",
      "مراجعه",
      "مراجعه",
      "سایت",
      "گزینه",
      "تسهیلات",
      "ساخت",
      "بافت",
      "فرسوده",
      "مالکی",
      "بافت",
      "فرسوده",
      "انتخاب",
      "تکمیل",
      "معاون",
      "مسکن",
      "ساختمان",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "تصریح",
      "طریق",
      "سایت",
      "افرادیکه",
      "تکمیل",
      "دریافت",
      "تسهیلات",
      "بانک",
      "معرفی",
      "طرح",
      "تشویقی",
      "درصد",
      "تخفیف",
      "دریافت",
      "پروانه",
      "بافت",
      "فرسوده",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "ساکنان",
      "مناطق",
      "فرسوده",
      "شهرهای",
      "استان",
      "قصد",
      "ساخت",
      "نوسازی",
      "منازل",
      "مسکونی",
      "طرح",
      "تشویقی",
      "درصد",
      "تخفیف",
      "دریافت",
      "پروانه",
      "بافت",
      "فرسوده",
      "سهیلا",
      "رضایی",
      "راستای",
      "نوسازی",
      "منازل",
      "مسکونی",
      "فرسوده",
      "غیررسمی",
      "محلات",
      "حاشیه",
      "شهر",
      "تسهیلات",
      "تشویقی",
      "توسط",
      "هدف",
      "بازآفرینی",
      "شهری",
      "متقاضیان",
      "تعلق",
      "ادامه",
      "اقدام",
      "راستای",
      "اجرای",
      "بند",
      "ب",
      "ماده",
      "قانون",
      "هفتم",
      "توسعه",
      "دستور",
      "کار",
      "قرار",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "اشاره",
      "بسته",
      "تشویقی",
      "زمینه",
      "حذف",
      "کسری",
      "پارکینگ",
      "استفاده",
      "فضاهای",
      "معابر",
      "جبران",
      "کسری",
      "پارکینگ",
      "توجه",
      "مدنظر",
      "قرار",
      "گرفتن",
      "افزایش",
      "طبقات",
      "مسکونی",
      "تراکم",
      "نوسازی",
      "واحدها",
      "فرسوده",
      "استان",
      "ساخت",
      "مسکن",
      "مناطق",
      "گسترش",
      "تخفیف",
      "درصدی",
      "عوارض",
      "پروانه",
      "ساخت",
      "تشویقی",
      "فرسوده",
      "سیرکان",
      "رضایی",
      "اعمال",
      "تخفیف",
      "درصدی",
      "عوارض",
      "پروانه",
      "ساخت",
      "تشویقی",
      "فرسوده",
      "سیرکان",
      "خبر",
      "ساکنان",
      "مناطق",
      "فرسوده",
      "شهر",
      "سیرکان",
      "قصد",
      "ساخت",
      "نوسازی",
      "منازل",
      "مسکونی",
      "طرح",
      "تشویقی",
      "درصد",
      "تخفیف",
      "دریافت",
      "پروانه",
      "بافت",
      "فرسوده",
      "بهرمند",
      "طرح",
      "بازآفرینی",
      "شهری",
      "هدف",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "بازآفرینی",
      "شهری",
      "فرآیندی",
      "مباحث",
      "کالبدی",
      "فیزیکی",
      "شهر",
      "محدود",
      "نگاه",
      "محلات",
      "مختلف",
      "توسعه",
      "اقتصادی",
      "اجتماعی",
      "فرهنگی",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "تصریح",
      "ساکنان",
      "مناطق",
      "فرسوده",
      "شهرهای",
      "استان",
      "طرح",
      "تشویقی",
      "درصد",
      "تخفیف",
      "دریافت",
      "پروانه",
      "خدمات",
      "نظام",
      "مهندسی",
      "بافت",
      "فرسوده",
      "راستای",
      "نوسازی",
      "منازل",
      "مسکونی",
      "فرسوده",
      "غیررسمی",
      "محلات",
      "حاشیه",
      "شهر",
      "تسهیلات",
      "تشویقی",
      "توسط",
      "هدف",
      "بازآفرینی",
      "شهری",
      "متقاضیان",
      "تعلق"
    ],
    "publish_date": "2025-02-19 08:54:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:49.262816"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رشد-۲۵۰-درصدی-در-صدور-پروانه-ساخت-برای-بافت‌های-فرسوده-شهر-تهران",
    "title": "رشد ۲۵۰ درصدی در صدور پروانه ساخت برای بافت‌های فرسوده شهر تهران",
    "text": "جنتی مدیر کل راه و شهرسازی استان تهران از رشد ۲۵۰ درصدی صدور پروانه ساخت برای بافت‌های فرسوده شهر تهران خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ حسین جنتی مدیر کل راه و شهرسازی استان تهران اظهار کرد: در شهر تهران ۲۵۰ هزار پلاک فرسوده و ناکارآمد معروف به بناهای لرزان وجود دارد که در سال ۱۴۰۳ با رشد و افزایش ۲۵۰ درصدی صدور پروانه ساختمانی در بافت‌های فرسوده در قیاس با سال ۱۴۰۲، شاهد نوسازی بسیار خوبی در این مناطق بودیم.\n\nمدیرکل راه و شهرسازی استان تهران در ادامه گفت: ۱۷.۵ درصد از جمعیت کل کشور ساکن استان تهران اند که از این تعداد ۳۶ درصد جمعیت استان تهران ساکن در سکونتگاه‌ها و بافت‌های ناکارآمد زندگی می‌کنند، هدف‌گذاری اداره کل در سال ۱۴۰۳ رشد ۵۰ درصدی صدور پروانه ساختمانی در این بافت‌ها نسبت به سال ۱۴۰۲ است که در شهر تهران با مصوبات انجام شده رشد ۲۵۰ درصدی در صدور پروانه ساخت برای بافت فرسوده را شاهد بودیم.\n\nجنتی در ادامه گفت: در خصوص نوسازی بافت فرسوده تهران کارهای ویژه و متعددی انجام شد و در همین راستا بسته تشویقی ۱۹ گانه وزارت راه و شهرسازی طراحی و به شهرداری‌ها ابلاغ شد، در این بحث تهران به صورت خاص و ویژه دیده شد و یک سری مشوق‌های دیگر نیز در این خصوص به این سیاست‌ها اضافه شده که باعث شد ما در کل کشور ۱۰۰ درصد بافت فرسوده را به سمت نوسازی حرکت دهیم یعنی یا نوسازی بافت فرسوده انجام شده یا پروانه ساخت صادر شده است.\n\nمدیرکل راه و شهرسازی استان تهران در پایان تصریح کرد: همه مدیران شهری، انبوه‌سازان، صنعتی سازان و سازندگان متبحر در بافت‌های فرسوده می‌بایست از تسهیلات ۱۹ بندی مشوقانه بافت‌های فرسوده بهره ببرند، استفاده از این تسهیلات به رشد چشمگیرتر نوسازی در بافت‌های فرسوده منجر خواهد شد.",
    "normalized_text": "جنتی مدیر کل راه و شهرسازی استان تهران از رشد ۲۵۰ درصدی صدور پروانه ساخت برای بافت‌های فرسوده شهر تهران خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ حسین جنتی مدیر کل راه و شهرسازی استان تهران اظهار کرد: در شهر تهران ۲۵۰ هزار پلاک فرسوده و ناکارآمد معروف به بناهای لرزان وجود دارد که در سال ۱۴۰۳ با رشد و افزایش ۲۵۰ درصدی صدور پروانه ساختمانی در بافت‌های فرسوده در قیاس با سال ۱۴۰۲، شاهد نوسازی بسیار خوبی در این مناطق بودیم. \n\nمدیرکل راه و شهرسازی استان تهران در ادامه گفت: ۱۷ ٫ ۵ درصد از جمعیت کل کشور ساکن استان تهران اند که از این تعداد ۳۶ درصد جمعیت استان تهران ساکن در سکونتگاه‌ها و بافت‌های ناکارآمد زندگی می‌کنند، هدف‌گذاری اداره کل در سال ۱۴۰۳ رشد ۵۰ درصدی صدور پروانه ساختمانی در این بافت‌ها نسبت به سال ۱۴۰۲ است که در شهر تهران با مصوبات انجام‌شده رشد ۲۵۰ درصدی در صدور پروانه ساخت برای بافت فرسوده را شاهد بودیم. \n\nجنتی در ادامه گفت: در خصوص نوسازی بافت فرسوده تهران کارهای ویژه و متعددی انجام شد و در همین راستا بسته تشویقی ۱۹ گانه وزارت راه و شهرسازی طراحی و به شهرداری‌ها ابلاغ شد، در این بحث تهران به صورت خاص و ویژه دیده شد و یک سری مشوق‌های دیگر نیز در این خصوص به این سیاست‌ها اضافه‌شده که باعث شد ما در کل کشور ۱۰۰ درصد بافت فرسوده را به سمت نوسازی حرکت دهیم یعنی یا نوسازی بافت فرسوده انجام‌شده یا پروانه ساخت صادر شده است. \n\nمدیرکل راه و شهرسازی استان تهران در پایان تصریح کرد: همه مدیران شهری، انبوه‌سازان، صنعتی سازان و سازندگان متبحر در بافت‌های فرسوده می‌بایست از تسهیلات ۱۹ بندی مشوقانه بافت‌های فرسوده بهره ببرند، استفاده از این تسهیلات به رشد چشمگیرتر نوسازی در بافت‌های فرسوده منجر خواهد شد.",
    "tokens": [
      "جنتی",
      "مدیر",
      "شهرسازی",
      "استان",
      "تهران",
      "درصدی",
      "صدور",
      "پروانه",
      "ساخت",
      "فرسوده",
      "شهر",
      "تهران",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "حسین",
      "جنتی",
      "مدیر",
      "شهرسازی",
      "استان",
      "تهران",
      "اظهار",
      "شهر",
      "تهران",
      "هزار",
      "پلاک",
      "فرسوده",
      "ناکارآمد",
      "معروف",
      "بناهای",
      "لرزان",
      "سال",
      "افزایش",
      "درصدی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "قیاس",
      "سال",
      "شاهد",
      "نوسازی",
      "مناطق",
      "بودیم",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "ادامه",
      "درصد",
      "جمعیت",
      "کشور",
      "ساکن",
      "استان",
      "تهران",
      "درصد",
      "جمعیت",
      "استان",
      "تهران",
      "ساکن",
      "ناکارآمد",
      "زندگی",
      "اداره",
      "سال",
      "درصدی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "سال",
      "شهر",
      "تهران",
      "مصوبات",
      "درصدی",
      "صدور",
      "پروانه",
      "ساخت",
      "بافت",
      "فرسوده",
      "شاهد",
      "بودیم",
      "جنتی",
      "ادامه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تهران",
      "کارهای",
      "متعددی",
      "انجام",
      "راستا",
      "بسته",
      "تشویقی",
      "گانه",
      "وزارت",
      "شهرسازی",
      "طراحی",
      "ابلاغ",
      "بحث",
      "تهران",
      "صورت",
      "سری",
      "کشور",
      "درصد",
      "بافت",
      "فرسوده",
      "نوسازی",
      "حرکت",
      "دهیم",
      "نوسازی",
      "بافت",
      "فرسوده",
      "پروانه",
      "ساخت",
      "صادر",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "پایان",
      "تصریح",
      "مدیران",
      "شهری",
      "صنعتی",
      "سازان",
      "سازندگان",
      "متبحر",
      "فرسوده",
      "تسهیلات",
      "مشوقانه",
      "فرسوده",
      "بهره",
      "ببرند",
      "استفاده",
      "تسهیلات",
      "چشمگیرتر",
      "نوسازی",
      "فرسوده",
      "منجر"
    ],
    "publish_date": "2024-09-10 11:04:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:53.763117"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/شورای-اسلامی-شهرها؛-مطالبه‌گر-حقوق-شهروندان-در-نوسازی-بافت‌های-فرسوده-و-بازآفرینی-شهری-باشند",
    "title": "شورای اسلامی شهرها؛ مطالبه‌گر حقوق شهروندان در نوسازی بافت‌های فرسوده و بازآفرینی شهری باشند",
    "text": "یادداشت- محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران\n\nدر دوره جاری بازآفرینی شهری شاهد رویکردهای نوینی در مجموعه وزارت راه و شهرسازی بودیم و کلید واژه‌های جدیدی در حوزه بازآفرینی شهری به وجود آمد که مهمترین آن معرفی شهرداری‌ها به عنوان شرکای راهبردی وزارت راه و شهرسازی بود . در واقع در دولت سیزدهم شاهد فصل جدیدی از نحوه تعامل دولت با شهرداری‌ها و مدیران شهری بودیم و به خصوص در زمینه نوسازی مسکن در بافت‌های فرسوده و بازآفرینی شهری اتفاقات مهم و تاثیرگذاری رخ داد.\n\nکلید واژه مهم دیگر این است که در این دوره از اعضای شورای اسلامی شهرها به عنوان سفیران بازآفرینی شهری یاد شد، این سفیران می‌توانند با تدوین قوانین مناسب و مترقی در جهت بازآفرینی شهری و نیز مطالبه گری حقوق شهروندان به پیشبرد اهداف بازآفرینی و نوسازی مسکن در بافت‌های فرسوده یاری برسانند.\n\nتاکنون بیش از 50 حق برای مالکان واحدهای فرسوده احصا شده است و اعضای شورای شهرها می‌توانند به سبب تعامل و ارتباط نزدیکی که با شهروندان دارند آن‌ها را با این حقوق آشنا کنند. از سوی دیگر از اعضای شورای شهرها انتظار می‌رود در برابر مسوولانی که ممکن است حاضر به اجرای قوانین نباشند قد برافراشته و مطالبه‌گر حقوق مردم باشند، وقتی مطالبه گری از سطح محله شروع شود کم کم در سطح ملی اثر خواهد گذاشت.\n\nتجارب 30 ساله نوسازی در کشور نشان از این دارد که مداخله مستقیم دولت و شهرداری‌ها محکوم به شکست است و بنابراین راهی جز محور قراردادن مردم و به عبارتی مردمی‌سازی وجود ندارد. بنابراین اولین راهبرد شرکت بازآفرینی شهری در دولت سیزدهم مردمی‌سازی و مهم‌ترین اقدام برای رسیدن به این هدف تدوین بسته‌های تشویقی مختلف بود تا در ساکنان و نیز سازندگان انگیزه ساخت و ساز ایجاد شود. در این مسیر برای اعمال بسته‌های تشویقی و شناساندن این بسته‌ها به مردم نیاز به حضور پر رنگ، فعال و موثر اعضای شورای اسلامی شهرها داریم.\n\nیکی از ارکان مردمی‌سازی توافق همسایه‌ها برای تجمیع و مشارکت در ساخت است که اعضای شوراها می‌توانند از طریق ارتباط چهره به چهره با مردم ساکن در بافت‌های فرسوده آن‌ها را به تجمیع تشویق کنند؛ همان طور که عنوان شد اعضای شوراهای شهر به عنوان نمایندگان محلی مردم ارتباط تنگاتنگی با شهروندان دارند و قطعا در این زمینه تاثیرگذار خواهند بود.\n\nاز سوی دیگر بافت‌های فرسوده فرصت مناسبی برای تولید مسکن به شمار می‌رود و در محدوده‌های هدف بازآفرینی شهری نیز ظرفیت‌های مناسبی برای ساخت و ساز وجود دارد؛ به طور متوسط از تخریب هر بنای فرسوده سه واحد جدید ساخته می‌شود. بنابراین نوسازی مسکن در بافت‌های فرسوده جان هموطنان ساکنان در این بافت‌ها را نجات می‌دهد و نیز با ساخت مسکن در استطاعت و تولید واحدهای مختلف با متراژهای مختلف تعداد بیشتری از شهروندان خانه‌دار خواهند شد.\n\nاز سوی دیگر آمارها حاکی از این است که به طور متوسط در سکونتگاه‌های حاشیه‌ای بیش از 53 درصد، در محدوده بافت‌های فرسوده حدود 44 درصد و در بافت‌های تاریخی حدود 41 درصد بناها و به طور کلی بین 46 تا 48 درصد بناها ناپایدارند اما این نسبت در محلات برخوردار شهر بسیار پایین است و حدود 30 درصد بناها را شامل می‌شود. همچنین بیش از 170 هزار هکتار بافت ناکارآمد شامل 5 هزار و 400 محله کمتر برخوردار و 5 میلیون و 700 هزار واحد مسکونی در این محلات وجود دارد که از این تعداد 2 میلیون و 700 هزار بنا ناپایدارند.\n\nاین بدان معناست قریب به 23 میلیون جمعیتی که دراین واحدهای مسکونی مستقرند به طور مستقیم و غیر مستقیم از تبعات حوادث غیر مترقبه مانند سیل و زلزله ایمن نیستند. علاوه بر این حدود 10 میلیون نفری که در آن 2 میلیون و 700 هزار بنای ناپایدار ساکن هستند در معرض خطر مستقیم حوادث قرار دارند که حتی حفظ جان یک نفر هم مهم است . بنابراین هدف باید رساندن پایداری بناهای محلات هدف بازآفرینی شهری به متوسط محلات برخوردار باشد و برای این که شاهد بم دیگری نباشیم شتاب بخشی به نوسازی بافت‌های فرسوده در دستور کار قرار گرفت. در این راستا و جهت تشویق مردم به نوسازی بافت‌های فرسوده بسته‌های مختلف تشویقی در چهار گروه تهیه شده است که عبارتند از بسته‌های مالی، اداری، شهرسازانه و طرح کلید به کلید و اعضای شوراهای شهر می‌توانند با آگاهی بخشی در این خصوص به افزایش نوسازی مسکن در بافت‌های فرسوده کمک کنند.",
    "normalized_text": "یادداشت- محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران\n\nدر دوره جاری بازآفرینی شهری شاهد رویکردهای نوینی در مجموعه وزارت راه و شهرسازی بودیم و کلید واژه‌های جدیدی در حوزه بازآفرینی شهری به وجود آمد که مهمترین آن معرفی شهرداری‌ها به عنوان شرکای راهبردی وزارت راه و شهرسازی بود. در واقع در دولت سیزدهم شاهد فصل جدیدی از نحوه تعامل دولت با شهرداری‌ها و مدیران شهری بودیم و به خصوص در زمینه نوسازی مسکن در بافت‌های فرسوده و بازآفرینی شهری اتفاقات مهم و تاثیرگذاری رخ داد. \n\nکلید واژه مهم دیگر این است که در این دوره از اعضای شورای اسلامی شهرها به عنوان سفیران بازآفرینی شهری یاد شد، این سفیران می‌توانند با تدوین قوانین مناسب و مترقی در جهت بازآفرینی شهری و نیز مطالبه‌گری حقوق شهروندان به پیشبرد اهداف بازآفرینی و نوسازی مسکن در بافت‌های فرسوده یاری برسانند. \n\nتاکنون بیش از ۵۰ حق برای مالکان واحدهای فرسوده احصا شده است و اعضای شورای شهرها می‌توانند به سبب تعامل و ارتباط نزدیکی که با شهروندان دارند آن‌ها را با این حقوق آشنا کنند. از سوی دیگر از اعضای شورای شهرها انتظار می‌رود در برابر مسوولانی که ممکن است حاضر به اجرای قوانین نباشند قد برافراشته و مطالبه‌گر حقوق مردم باشند، وقتی مطالبه‌گری از سطح محله شروع شود کم‌کم در سطح ملی اثر خواهد گذاشت. \n\nتجارب ۳۰ ساله نوسازی در کشور نشان از این دارد که مداخله مستقیم دولت و شهرداری‌ها محکوم به شکست است و بنابراین راهی جز محور قراردادن مردم و به عبارتی مردمی‌سازی وجود ندارد. بنابراین اولین راهبرد شرکت بازآفرینی شهری در دولت سیزدهم مردمی‌سازی و مهم‌ترین اقدام برای رسیدن به این هدف تدوین بسته‌های تشویقی مختلف بود تا در ساکنان و نیز سازندگان انگیزه ساخت و ساز ایجاد شود. در این مسیر برای اعمال بسته‌های تشویقی و شناساندن این بسته‌ها به مردم نیاز به حضور پر رنگ، فعال و موثر اعضای شورای اسلامی شهرها داریم. \n\nیکی از ارکان مردمی‌سازی توافق همسایه‌ها برای تجمیع و مشارکت در ساخت است که اعضای شوراها می‌توانند از طریق ارتباط چهره به چهره با مردم ساکن در بافت‌های فرسوده آن‌ها را به تجمیع تشویق کنند؛ همان طور که عنوان شد اعضای شوراهای شهر به عنوان نمایندگان محلی مردم ارتباط تنگاتنگی با شهروندان دارند و قطعا در این زمینه تاثیرگذار خواهند بود. \n\nاز سوی دیگر بافت‌های فرسوده فرصت مناسبی برای تولید مسکن به شمار می‌رود و در محدوده‌های هدف بازآفرینی شهری نیز ظرفیت‌های مناسبی برای ساخت و ساز وجود دارد؛ به طور متوسط از تخریب هر بنای فرسوده سه واحد جدید ساخته می‌شود. بنابراین نوسازی مسکن در بافت‌های فرسوده جان هموطنان ساکنان در این بافت‌ها را نجات می‌دهد و نیز با ساخت مسکن در استطاعت و تولید واحدهای مختلف با متراژهای مختلف تعداد بیشتری از شهروندان خانه‌دار خواهند شد. \n\nاز سوی دیگر آمارها حاکی از این است که به طور متوسط در سکونتگاه‌های حاشیه‌ای بیش از ۵۳ درصد، در محدوده بافت‌های فرسوده حدود ۴۴ درصد و در بافت‌های تاریخی حدود ۴۱ درصد بناها و به طور کلی بین ۴۶ تا ۴۸ درصد بناها ناپایدارند اما این نسبت در محلات برخوردار شهر بسیار پایین است و حدود ۳۰ درصد بناها را شامل می‌شود. همچنین بیش از ۱۷۰ هزار هکتار بافت ناکارآمد شامل ۵ هزار و ۴۰۰ محله کمتر برخوردار و ۵ میلیون و ۷۰۰ هزار واحد مسکونی در این محلات وجود دارد که از این تعداد ۲ میلیون و ۷۰۰ هزار بنا ناپایدارند. \n\nاین بدان معناست قریب به ۲۳ میلیون جمعیتی که دراین واحدهای مسکونی مستقرند به طور مستقیم و غیر مستقیم از تبعات حوادث غیر مترقبه مانند سیل و زلزله ایمن نیستند. علاوه بر این حدود ۱۰ میلیون نفری که در آن ۲ میلیون و ۷۰۰ هزار بنای ناپایدار ساکن هستند در معرض خطر مستقیم حوادث قرار دارند که حتی حفظ جان یک نفر هم مهم است. بنابراین هدف باید رساندن پایداری بناهای محلات هدف بازآفرینی شهری به متوسط محلات برخوردار باشد و برای این‌که شاهد بم دیگری نباشیم شتاب بخشی به نوسازی بافت‌های فرسوده در دستور کار قرار گرفت. در این راستا و جهت تشویق مردم به نوسازی بافت‌های فرسوده بسته‌های مختلف تشویقی در چهار گروه تهیه‌شده است که عبارتند از بسته‌های مالی، اداری، شهرسازانه و طرح کلید به کلید و اعضای شوراهای شهر می‌توانند با آگاهی بخشی در این خصوص به افزایش نوسازی مسکن در بافت‌های فرسوده کمک کنند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دوره",
      "بازآفرینی",
      "شهری",
      "شاهد",
      "رویکردهای",
      "نوینی",
      "مجموعه",
      "وزارت",
      "شهرسازی",
      "بودیم",
      "کلید",
      "جدیدی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "مهمترین",
      "معرفی",
      "عنوان",
      "شرکای",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "واقع",
      "دولت",
      "سیزدهم",
      "شاهد",
      "فصل",
      "جدیدی",
      "تعامل",
      "دولت",
      "مدیران",
      "شهری",
      "بودیم",
      "زمینه",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "اتفاقات",
      "تاثیرگذاری",
      "رخ",
      "کلید",
      "واژه",
      "دوره",
      "اعضای",
      "شورای",
      "اسلامی",
      "شهرها",
      "عنوان",
      "سفیران",
      "بازآفرینی",
      "شهری",
      "یاد",
      "سفیران",
      "تدوین",
      "قوانین",
      "مترقی",
      "جهت",
      "بازآفرینی",
      "شهری",
      "حقوق",
      "شهروندان",
      "پیشبرد",
      "اهداف",
      "بازآفرینی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "یاری",
      "برسانند",
      "حق",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "احصا",
      "اعضای",
      "شورای",
      "شهرها",
      "تعامل",
      "ارتباط",
      "نزدیکی",
      "شهروندان",
      "حقوق",
      "آشنا",
      "اعضای",
      "شورای",
      "شهرها",
      "انتظار",
      "مسوولانی",
      "حاضر",
      "اجرای",
      "قوانین",
      "نباشند",
      "قد",
      "برافراشته",
      "حقوق",
      "مردم",
      "سطح",
      "محله",
      "سطح",
      "ملی",
      "تجارب",
      "نوسازی",
      "کشور",
      "نشان",
      "مداخله",
      "مستقیم",
      "دولت",
      "محکوم",
      "شکست",
      "راهی",
      "محور",
      "قراردادن",
      "مردم",
      "عبارتی",
      "راهبرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "دولت",
      "سیزدهم",
      "اقدام",
      "هدف",
      "تدوین",
      "تشویقی",
      "مختلف",
      "ساکنان",
      "سازندگان",
      "انگیزه",
      "ساخت",
      "ایجاد",
      "مسیر",
      "اعمال",
      "تشویقی",
      "شناساندن",
      "مردم",
      "حضور",
      "رنگ",
      "فعال",
      "موثر",
      "اعضای",
      "شورای",
      "اسلامی",
      "شهرها",
      "ارکان",
      "توافق",
      "تجمیع",
      "مشارکت",
      "ساخت",
      "اعضای",
      "شوراها",
      "طریق",
      "ارتباط",
      "چهره",
      "چهره",
      "مردم",
      "ساکن",
      "فرسوده",
      "تجمیع",
      "تشویق",
      "عنوان",
      "اعضای",
      "شوراهای",
      "شهر",
      "عنوان",
      "نمایندگان",
      "محلی",
      "مردم",
      "ارتباط",
      "تنگاتنگی",
      "شهروندان",
      "قطعا",
      "زمینه",
      "تاثیرگذار",
      "فرسوده",
      "فرصت",
      "مناسبی",
      "تولید",
      "مسکن",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مناسبی",
      "ساخت",
      "متوسط",
      "تخریب",
      "بنای",
      "فرسوده",
      "واحد",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "جان",
      "هموطنان",
      "ساکنان",
      "نجات",
      "ساخت",
      "مسکن",
      "استطاعت",
      "تولید",
      "واحدهای",
      "مختلف",
      "متراژهای",
      "مختلف",
      "شهروندان",
      "آمارها",
      "حاکی",
      "متوسط",
      "درصد",
      "محدوده",
      "فرسوده",
      "درصد",
      "تاریخی",
      "درصد",
      "بناها",
      "درصد",
      "بناها",
      "ناپایدارند",
      "محلات",
      "برخوردار",
      "شهر",
      "پایین",
      "درصد",
      "بناها",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "هزار",
      "محله",
      "کمتر",
      "برخوردار",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "میلیون",
      "هزار",
      "بنا",
      "ناپایدارند",
      "بدان",
      "معناست",
      "قریب",
      "میلیون",
      "جمعیتی",
      "دراین",
      "واحدهای",
      "مسکونی",
      "مستقرند",
      "مستقیم",
      "مستقیم",
      "تبعات",
      "حوادث",
      "مترقبه",
      "سیل",
      "زلزله",
      "ایمن",
      "میلیون",
      "نفری",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "ساکن",
      "معرض",
      "مستقیم",
      "حوادث",
      "قرار",
      "حفظ",
      "جان",
      "نفر",
      "هدف",
      "رساندن",
      "پایداری",
      "بناهای",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "متوسط",
      "محلات",
      "برخوردار",
      "شاهد",
      "بم",
      "نباشیم",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "دستور",
      "کار",
      "قرار",
      "راستا",
      "جهت",
      "تشویق",
      "مردم",
      "نوسازی",
      "فرسوده",
      "مختلف",
      "تشویقی",
      "گروه",
      "عبارتند",
      "مالی",
      "اداری",
      "شهرسازانه",
      "طرح",
      "کلید",
      "کلید",
      "اعضای",
      "شوراهای",
      "شهر",
      "آگاهی",
      "افزایش",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "کمک"
    ],
    "publish_date": "2024-07-29 09:27:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:08:57.992454"
  }
]