[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-نوروزی-معاون-وزیر-راه-و-شهرسازی-و-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-2",
    "title": "پیام نوروزی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت فرا رسیدن عید نوروز در پیامی این عید را به همه هموطنان تبریک گفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران متن پیام بدین شرح است:\n\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ\n\nیَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ یَا مُدَبِّرَ اللَّیْلِ وَ النَّهَارِ یَا مُحَوِّلَ الْحَوْلِ وَ الْأَحْوَالِ حَوِّلْ حَالَنَا إِلَی أَحْسَنِ الْحَالِ\n\nتحویل سال 1402، عید نوروز، بهار طبیعت، ماه مبارک، نورانی و پر برکت رمضان را خدمت رهبر معظم انقلاب اسلامی (مدظله‌العالی) و ملّت بزرگ، ولایتمدار، صبور و مقاوم ایران اسلامی صمیمانه تهنیت و شادباش می‌گویم و سالی سرشار از سلامتی‌ و بهروزی‌ همراه‌ با امنیت پایدار و اقتصادی پویا از درگاه رحمت لایزال الهی مسئلت می‌نمایم.\n\nبهار این ودیعه الهی و رستاخیز دوباره طبیعت، طراوت و تازگی را در این سرزمین مقدس به ارمغان می آورد و از سوی دیگر آغاز بهار قرآن و ماه مبارک رمضان با آغازین روزهای نوروز همراه شده و عطر گل های بهاری با عطر معنویت ماه صیام در هم آمیخته و توأمان به مشام انسان های بیدار دل می رسد ،که هردو موهبتی گران سنگ است امیدوارم به واسطه گشوده شدن مجدد درهای خیر و رحمت واسعه الهی در این ماه نورانی، توفیق طاعت و عبادت در این ماه عزیز ، برای همه ما بیش از پیش فراهم شود.\n\nاکنون که به برکت خون پاک شهیدان‌ درخت انقلاب شکوهمند اسلامی تنومند گشته و به پاس ایستادگی و مقاومت مثال‌زدنی‌ مردم عزیز ایران روز به روز در عرصه های مختلف در حال رشد و شکوفایی هرچه بیشتر است، می بایست همه مسئولان با روحیه جهادی و همت دو چندان، ظرفیت ها را در راستای خدمت بیش از پیش به کار ببندند تا در این شرایط اقتصادی، مردم ایران اسلامی به این حرکت رو به جلو امیدوارتر شوند.\n\nشرکت بازآفرینی شهری ایران به عنوان دبیرخانه ستاد ملی بازآفرینی شهری پایدار در سال گذشته توان و همت خود را به کار بست تا بسته تشویقی شهرسازانه تدوین و به تصویب شورای عالی معماری و شهرسازی رسید تا با اعمال این بسته تشویقی زمینه‌ای گسترده برای نوسازی واحدهای مسکونی در بافت های فرسوده شهری و خدمت رسانی هرچه بیشتر به هموطنان عزیز ساکن در این بافت ها در کنار ارتقای سطح خدمات زیر بنایی و روبنایی این مناطق فراهم شود و دیگر شاهد زیست مردم عزیزمان در زیر سقف های لرزان نباشیم.\n\nاز این رو لازم است در سال 1402 همه دستگاه های مسئول به ویژه شهرداری های سراسر کشور همت و تلاش خود را برای اجرای هرچه بهتر این بسته تشویقی و رشد نوسازی مسکن در بافت های فرسوده به کار بگیرند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت فرا رسیدن عید نوروز در پیامی این عید را به همه هموطنان تبریک گفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران متن پیام بدین شرح است: \n\nبسم‌الله الرحمن الرحیم\n\nیا مقلب‌القلوب و الأبصار یا مدبر اللیل و النهار یا محول الحول و الأحوال حول حالنا إلی أحسن الحال\n\nتحویل سال ۱۴۰۲، عید نوروز، بهار طبیعت، ماه مبارک، نورانی و پر برکت رمضان را خدمت رهبر معظم انقلاب اسلامی (مدظله‌العالی) و ملت بزرگ، ولایتمدار، صبور و مقاوم ایران اسلامی صمیمانه تهنیت و شادباش می‌گویم و سالی سرشار از سلامتی و بهروزی همراه با امنیت پایدار و اقتصادی پویا از درگاه رحمت لایزال الهی مسئلت می‌نمایم. \n\nبهار این ودیعه الهی و رستاخیز دوباره طبیعت، طراوت و تازگی را در این سرزمین مقدس به ارمغان می‌آورد و از سوی دیگر آغاز بهار قرآن و ماه مبارک رمضان با آغازین روزهای نوروز همراه شده و عطر گل‌های بهاری با عطر معنویت ماه صیام در هم آمیخته و توأمان به مشام انسان‌های بیدار دل می‌رسد، که هردو موهبتی گران‌سنگ است امیدوارم به واسطه گشوده شدن مجدد درهای خیر و رحمت واسعه الهی در این ماه نورانی، توفیق طاعت و عبادت در این ماه عزیز، برای همه ما بیش از پیش فراهم شود. \n\nاکنون که به برکت خون پاک شهیدان درخت انقلاب شکوهمند اسلامی تنومند گشته و به پاس ایستادگی و مقاومت مثال‌زدنی مردم عزیز ایران روز به‌روز در عرصه‌های مختلف در حال رشد و شکوفایی هرچه بیشتر است، می‌بایست همه مسئولان با روحیه جهادی و همت دو چندان، ظرفیت‌ها را در راستای خدمت بیش از پیش به کار ببندند تا در این شرایط اقتصادی، مردم ایران اسلامی به این حرکت رو به جلو امیدوارتر شوند. \n\nشرکت بازآفرینی شهری ایران به عنوان دبیرخانه ستاد ملی بازآفرینی شهری پایدار در سال گذشته توان و همت خود را به کار بست تا بسته تشویقی شهرسازانه تدوین و به تصویب شورای عالی معماری و شهرسازی رسید تا با اعمال این بسته تشویقی زمینه‌ای گسترده برای نوسازی واحدهای مسکونی در بافت‌های فرسوده شهری و خدمت رسانی هرچه بیشتر به هموطنان عزیز ساکن در این بافت‌ها در کنار ارتقای سطح خدمات زیر بنایی و روبنایی این مناطق فراهم شود و دیگر شاهد زیست مردم عزیزمان در زیر سقف‌های لرزان نباشیم. \n\nاز این رو لازم است در سال ۱۴۰۲ همه دستگاه‌های مسئول به ویژه شهرداری‌های سراسر کشور همت و تلاش خود را برای اجرای هرچه بهتر این بسته تشویقی و رشد نوسازی مسکن در بافت‌های فرسوده به کار بگیرند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناسبت",
      "فرا",
      "عید",
      "نوروز",
      "پیامی",
      "عید",
      "هموطنان",
      "تبریک",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متن",
      "پیام",
      "بدین",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الأبصار",
      "مدبر",
      "اللیل",
      "النهار",
      "محول",
      "الحول",
      "الأحوال",
      "حول",
      "حالنا",
      "إلی",
      "أحسن",
      "الحال",
      "تحویل",
      "سال",
      "عید",
      "نوروز",
      "بهار",
      "طبیعت",
      "ماه",
      "مبارک",
      "نورانی",
      "برکت",
      "رمضان",
      "خدمت",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "ملت",
      "ولایتمدار",
      "صبور",
      "مقاوم",
      "ایران",
      "اسلامی",
      "صمیمانه",
      "تهنیت",
      "شادباش",
      "سالی",
      "سرشار",
      "سلامتی",
      "بهروزی",
      "همراه",
      "امنیت",
      "پایدار",
      "اقتصادی",
      "پویا",
      "درگاه",
      "رحمت",
      "لایزال",
      "الهی",
      "مسئلت",
      "بهار",
      "ودیعه",
      "الهی",
      "رستاخیز",
      "طبیعت",
      "طراوت",
      "تازگی",
      "سرزمین",
      "مقدس",
      "ارمغان",
      "آغاز",
      "بهار",
      "قرآن",
      "ماه",
      "مبارک",
      "رمضان",
      "آغازین",
      "روزهای",
      "نوروز",
      "همراه",
      "عطر",
      "بهاری",
      "عطر",
      "معنویت",
      "ماه",
      "صیام",
      "آمیخته",
      "توأمان",
      "مشام",
      "بیدار",
      "دل",
      "هردو",
      "موهبتی",
      "امیدوارم",
      "واسطه",
      "گشوده",
      "مجدد",
      "درهای",
      "خیر",
      "رحمت",
      "واسعه",
      "الهی",
      "ماه",
      "نورانی",
      "توفیق",
      "طاعت",
      "عبادت",
      "ماه",
      "عزیز",
      "فراهم",
      "برکت",
      "خون",
      "پاک",
      "شهیدان",
      "درخت",
      "انقلاب",
      "شکوهمند",
      "اسلامی",
      "تنومند",
      "گشته",
      "پاس",
      "ایستادگی",
      "مقاومت",
      "مردم",
      "عزیز",
      "ایران",
      "روز",
      "مختلف",
      "شکوفایی",
      "هرچه",
      "مسئولان",
      "روحیه",
      "جهادی",
      "همت",
      "چندان",
      "راستای",
      "خدمت",
      "کار",
      "ببندند",
      "شرایط",
      "اقتصادی",
      "مردم",
      "ایران",
      "اسلامی",
      "حرکت",
      "جلو",
      "امیدوارتر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سال",
      "گذشته",
      "توان",
      "همت",
      "کار",
      "بست",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تدوین",
      "تصویب",
      "شورای",
      "معماری",
      "شهرسازی",
      "اعمال",
      "بسته",
      "تشویقی",
      "گسترده",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "شهری",
      "خدمت",
      "رسانی",
      "هرچه",
      "هموطنان",
      "عزیز",
      "ساکن",
      "ارتقای",
      "سطح",
      "خدمات",
      "بنایی",
      "روبنایی",
      "مناطق",
      "فراهم",
      "شاهد",
      "زیست",
      "مردم",
      "عزیزمان",
      "لرزان",
      "نباشیم",
      "سال",
      "مسئول",
      "کشور",
      "همت",
      "تلاش",
      "اجرای",
      "هرچه",
      "بسته",
      "تشویقی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "کار",
      "بگیرند"
    ],
    "publish_date": "2023-03-18 19:00:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:57.835105"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ثبت-۳۵۰۰-درخواست-دریافت-سند-مالکیت-در-سکونتگاه‌های-غیررسمی-خوزستان",
    "title": "ثبت ۳۵۰۰ درخواست دریافت سند مالکیت در سکونتگاه‌های غیررسمی خوزستان",
    "text": "معاون املاک و حقوقی اداره کل راه و شهرسازی خوزستان از ثبت سه هزار و ۵۰۰ درخواست برای دریافت سند مالکیت در سکونتگاه‌های غیررسمی در استان خبر داد..\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سیدحسین دهبان‌زاده در گفت و گو با ایسنا، اظهار کرد: درخواست ۳ هزار و ۵۰۰ نفر از ساکنان پهنه‌های غیررسمی برای دریافت سند مالکیت ثبت شده است تا بتوان نسبت به پیگیری این درخواست‌ها برای سنددار کردن سکونتگاه‌های فاقد سند اقدام کرد.\n\nاو افزود: این درخواست‌ها مربوط به متقاضیانی است که از پیش از سال ۹۴ در اراضی دولتی یا همان پهنه‌های غیررسمی شهری سکونت دارند.\n\nمعاون املاک و حقوقی اداره کل راه و شهرسازی خوزستان گفت: افرادی که شامل صدور اینگونه اسناد هستند باید هرچه سریعتر نسبت به ثبت درخواست خود از طریق سامانه جامع طرح‌های حمایتی مسکن اقدام کنند.\n\nدهبان زاده اظهارکرد: آیین نامه اجرایی بند \"ک\" تبصره ۱۱ قانون بودجه برای اعطای سند به املاک تصرفی واقع در محدوده و حریم شهرها سال ۱۴۰۱ از سوی دولت تصویب و ابلاغ شد که به ساماندهی واحدهای فرسوده و محرومیت ‌زدایی از محلات ناکارآمد کمک می‌کند.\n\nوی خاطرنشان کرد: بر اساس این آیین‌نامه، اراضی دولتی که در آن‌ها ساخت و ساز صورت گرفته و در حال بهره‌برداری بوده به مالکان آن‌ها واگذار می‌شود",
    "normalized_text": "معاون املاک و حقوقی اداره کل راه و شهرسازی خوزستان از ثبت سه هزار و ۵۰۰ درخواست برای دریافت سند مالکیت در سکونتگاه‌های غیررسمی در استان خبر داد.. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سیدحسین دهبان‌زاده در گفت و گو با ایسنا، اظهار کرد: درخواست ۳ هزار و ۵۰۰ نفر از ساکنان پهنه‌های غیررسمی برای دریافت سند مالکیت ثبت‌شده است تا بتوان نسبت به پیگیری این درخواست‌ها برای سنددار کردن سکونتگاه‌های فاقد سند اقدام کرد. \n\nاو افزود: این درخواست‌ها مربوط به متقاضیانی است که از پیش از سال ۹۴ در اراضی دولتی یا همان پهنه‌های غیررسمی شهری سکونت دارند. \n\nمعاون املاک و حقوقی اداره کل راه و شهرسازی خوزستان گفت: افرادی که شامل صدور اینگونه اسناد هستند باید هرچه سریعتر نسبت به ثبت درخواست خود از طریق سامانه جامع طرح‌های حمایتی مسکن اقدام کنند. \n\nدهبان زاده اظهارکرد: آیین‌نامه اجرایی بند «ک» تبصره ۱۱ قانون بودجه برای اعطای سند به املاک تصرفی واقع در محدوده و حریم شهرها سال ۱۴۰۱ از سوی دولت تصویب و ابلاغ شد که به ساماندهی واحدهای فرسوده و محرومیت‌زدایی از محلات ناکارآمد کمک می‌کند. \n\nوی خاطرنشان کرد: بر اساس این آیین‌نامه، اراضی دولتی که در آن‌ها ساخت و ساز صورت گرفته و در حال بهره‌برداری بوده به مالکان آن‌ها واگذار می‌شود",
    "tokens": [
      "معاون",
      "املاک",
      "حقوقی",
      "اداره",
      "شهرسازی",
      "خوزستان",
      "ثبت",
      "هزار",
      "درخواست",
      "دریافت",
      "سند",
      "مالکیت",
      "غیررسمی",
      "استان",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سیدحسین",
      "گو",
      "ایسنا",
      "اظهار",
      "درخواست",
      "هزار",
      "نفر",
      "ساکنان",
      "غیررسمی",
      "دریافت",
      "سند",
      "مالکیت",
      "بتوان",
      "پیگیری",
      "سنددار",
      "فاقد",
      "سند",
      "اقدام",
      "متقاضیانی",
      "سال",
      "اراضی",
      "دولتی",
      "غیررسمی",
      "شهری",
      "سکونت",
      "معاون",
      "املاک",
      "حقوقی",
      "اداره",
      "شهرسازی",
      "خوزستان",
      "صدور",
      "اینگونه",
      "اسناد",
      "هرچه",
      "سریعتر",
      "ثبت",
      "درخواست",
      "طریق",
      "سامانه",
      "جامع",
      "حمایتی",
      "مسکن",
      "اقدام",
      "دهبان",
      "اظهارکرد",
      "اجرایی",
      "بند",
      "ک",
      "تبصره",
      "قانون",
      "بودجه",
      "اعطای",
      "سند",
      "املاک",
      "تصرفی",
      "واقع",
      "محدوده",
      "حریم",
      "شهرها",
      "سال",
      "دولت",
      "تصویب",
      "ابلاغ",
      "ساماندهی",
      "واحدهای",
      "فرسوده",
      "محلات",
      "ناکارآمد",
      "کمک",
      "اساس",
      "اراضی",
      "دولتی",
      "ساخت",
      "صورت",
      "مالکان",
      "واگذار"
    ],
    "publish_date": "2023-05-02 12:50:28+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:02.457328"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تخصیص-۵۳-تن-قیر-رایگان-برای-آسفالت-محلات-هدف-بازآفرینی-شهری-هیرمند",
    "title": "تخصیص ۵۳ تن قیر رایگان برای آسفالت محلات هدف بازآفرینی شهری هیرمند",
    "text": "محمد علی فقیهی رئیس اداره راه و شهرسازی شهرستان هیرمند گفت: ۵۳ تن قیر رایگان اخیرا برای آسفالت ۳۴ هزار متر مربع از معابر حاشیه شهر به شهرداری این شهرستان اختصاص یافته است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی ، محمد علی فقیهی رئیس اداره راه و شهرسازی شهرستان هیرمند اظهار داشت: این میزان قیر تخصیص یافته به ارزش ۶ میلیارد ریال به صورت رایگان برای بهسازی محله گلها به عنوان یکی از محلات حاشیه شهر هیرمند و از محل اعتبارات شرکت بازآفرینی شهری ایران اختصاص یافته است.\n\nاو یکی از مشکلات رایج در محلات ناکارآمد شهری را خاکی بودن معابر و فاقد آسفالت بودن بسیاری از کوچه ها در محلات هدف عنوان کرد ادامه داد: وجود محله های شهریِ نابسامان، با ظاهری نامناسب یکی از اصلی ترین مشکلات شهرهای امروز است که برای مقابله با این چالش، سیاست ها و برنامه های بازآفرینی تدوین شده تا بر اساس آن کیفیت زندگی شهری برای ساکنین واقع در این محدوده ها ارتقاء یابد.",
    "normalized_text": "محمد علی فقیهی رئیس اداره راه و شهرسازی شهرستان هیرمند گفت: ۵۳ تن قیر رایگان اخیرا برای آسفالت ۳۴ هزار متر مربع از معابر حاشیه شهر به شهرداری این شهرستان اختصاص‌یافته است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد علی فقیهی رئیس اداره راه و شهرسازی شهرستان هیرمند اظهار داشت: این میزان قیر تخصیص‌یافته به ارزش ۶ میلیارد ریال به صورت رایگان برای بهسازی محله گلها به عنوان یکی از محلات حاشیه شهر هیرمند و از محل اعتبارات شرکت بازآفرینی شهری ایران اختصاص‌یافته است. \n\nاو یکی از مشکلات رایج در محلات ناکارآمد شهری را خاکی بودن معابر و فاقد آسفالت بودن بسیاری از کوچه‌ها در محلات هدف عنوان کرد ادامه داد: وجود محله‌های شهری نابسامان، با ظاهری نامناسب یکی از اصلی‌ترین مشکلات شهرهای امروز است که برای مقابله با این چالش، سیاست‌ها و برنامه‌های بازآفرینی تدوین‌شده تا بر اساس آن کیفیت زندگی شهری برای ساکنین واقع در این محدوده‌ها ارتقاء یابد.",
    "tokens": [
      "محمد",
      "علی",
      "فقیهی",
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "هیرمند",
      "تن",
      "قیر",
      "رایگان",
      "اخیرا",
      "آسفالت",
      "هزار",
      "مربع",
      "معابر",
      "حاشیه",
      "شهر",
      "شهرداری",
      "شهرستان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "علی",
      "فقیهی",
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "هیرمند",
      "اظهار",
      "میزان",
      "قیر",
      "ارزش",
      "میلیارد",
      "ریال",
      "صورت",
      "رایگان",
      "بهسازی",
      "محله",
      "گلها",
      "عنوان",
      "محلات",
      "حاشیه",
      "شهر",
      "هیرمند",
      "محل",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مشکلات",
      "رایج",
      "محلات",
      "ناکارآمد",
      "شهری",
      "خاکی",
      "معابر",
      "فاقد",
      "آسفالت",
      "محلات",
      "هدف",
      "عنوان",
      "ادامه",
      "شهری",
      "نابسامان",
      "ظاهری",
      "نامناسب",
      "مشکلات",
      "شهرهای",
      "امروز",
      "مقابله",
      "چالش",
      "بازآفرینی",
      "اساس",
      "کیفیت",
      "زندگی",
      "شهری",
      "ساکنین",
      "واقع",
      "ارتقاء"
    ],
    "publish_date": "2023-05-13 12:03:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:07.002462"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/محمد-آیینی-در-مصاحبه-با-رادیو-گفت-و-گو-عنوان-کرد-بهره‌برداری-از-30-هزار-واحد-مسکونی-در-بافت‌های-فرسوده-در-سال-جاری-افزایش-مشارکت‌های-مردمی-در-نوسازی-بافت‌های-فرسوده",
    "title": "محمد آیینی در مصاحبه با رادیو گفت و گو عنوان کرد: بهره‌برداری از 30 هزار واحد مسکونی در بافت‌های فرسوده در سال جاری / افزایش مشارکت‌های مردمی در نوسازی بافت‌های فرسوده",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که در هفته دولت 10 هزار واحد مسکونی در بافت‌های فرسوده تکمیل و به بهره‌برداری خواهد رسید، گفت: همچنین بر اساس برنامه‌ریزی‌های انجام شده همزمان با دهه فجر 20 هزار واحد مسکونی دیگر نیز به بهره‌برداری خواهد رسید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و با رادیو گفت و گو گفت: کشور ما دارای چهار گونه بافت ناکارآمد شهری است؛ بافت تاریخی فرسوده که هویت تاریخی دارد و ارزش‌های معماری، فرهنگی، شهرسازی، اجتماعی و تاریخی را در بر می‌گیرد اما بناهای آن ناپایدار است. حدود 32 هزار هکتار از بافت ناکارآمد کشور بافت‎های فرسوده تاریخی است که مشمول قانون حمایت از مرمت و احیای بافت‎های تاریخی- فرهنگی می‌شود اما متولی پیگیری تحقق آن وزارت میراث فرهنگی، صنایع دستی و گردشگری است.\n\nمعاون وزیر راه و شهرسازی ادامه داد: سه گونه بافت فرسوده دیگر وجود دارد که یکی بافت فرسوده میانی است، این بافت‌ها بیش از 50 سال قدمت دارند و حدود 74 هکتار از مساحت بافت ناکارآمد کشور به این گونه اختصاص دارد. گونه سوم سکونتگاه‌های غیررسمی است که حدود 60 هزار هکتار بوده و بیشتر در حاشیه شهرها شکل گرفته‌اند. یک گونه دیگر بافت فرسوده با پیشینه روستایی است اما آنچه در کشور به عنوان بافت فرسوده از آن یاد می‌شود بافت فرسوده میانی است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: 90 درصد کشور ما روی خط زلزله قرار دارد، این باعث شده تا جان ساکنان این بناها در خطر باشد. تفاوت اصلی کشور ما با کشورهای اروپایی در همین زلزله خیز بودن است و بنابراین نوع شهرسازی، معماری و نگهداری بناها با آنچه در اروپا انجام می‌شود متفاوت خواهد بود. در کشور ما نیز بنا بر روانسازی، مقاوم‌سازی و بهسازی بناها در بافت تاریخی است.\n\nرویکرد دولت نوسازی بافت‌های فرسوده است\n\nآیینی در ادامه با اشاره به این که رویکرد دولت برای بافت‌های فرسوده بیشتر نوسازی است تا مقاوم‌سازی، گفت: از آن جا که این بناها از ارزش تاریخی و میراثی برخوردار نیستند نظر کارشناسان بر این است که به منظور حفظ جان ساکنان باید در این بافت‌ها نوسازی رخ دهد. در حال حاضر بیش از 2 میلیون و 700 هزار بنای ناپایدار در این محدوده‌ها وجود دارد که از این میان در بافت‌های فرسوده بیش از یک و میلیون و 400 هزار بنا و در بافت‌های تاریخی 330 هزار بنای ناپایدار وجود دارد که رویکردها در هر بخش متفاوت است.\n\nبافت فرسوده فرصت است نه تهدید\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که بافت فرسوده را به عنوان تهدید تلقی نمی‌کنیم، افزود: واقعیت این است که بافت‌های فرسوده فرصت مناسبی برای تولید مسکن به شمار می‌روند و در این صورت هزینه‌های کمتری بر دولت و مردم تحمیل می‌شود، در این مناطق هویت فرهنگی و زیرساخت‌های مورد نیاز وجود دارد.\n\nافزایش مشارکت‌های مردمی در نوسازی بافت‌های فرسوده\n\nآیینی در پاسخ به سوالی در خصوص کاهش مشارکت مردمی در نوسازی و بازسازی بافت‌های فرسوده گفت: در آخرین جلسه شورای عالی شهرسازی و معماری که با حضور رییس جمهور برگزار شد، آخرین آمار عملکردی نوسازی و بازسازی بافت‌های فرسوده را ارایه کردیم. این آمار برای اولین بار در درگاه ملی ستاد ملی بازآفرینی شهری ایران با کمک شهرداری‌ها بارگذاری می‌شود و خود شهرداری‌ها آخرین پروانه‌های نوسازی را در دو سال اخیر را وارد سامانه کرده‌اند .\n\nبر اساس آمار این سامانه در سال 1401 نسبت به 1400 تعداد پروانه‌های صادره 15 درصد رشد داشته است که نشان از افزایش مشارکت‌های مردمی دارد و نه کاهش، این در حالی است که هنوز بسیاری از شهرداری ها نسبت به اجرای بسته تشویقی اقدام نکرده‌اند و در حال تدارک مقدمات آن هستند.\n\nاو با اشاره به این که موانع و مشکلات وجود دارد، تصریح کرد: در سال جاری یکسری مشکلات در حوزه بیمه تامین اجتماعی شکل گرفته است و بیمه تامین اجتماعی در تمام مناطق بافت فرسوده به یک اندازه محاسبه می‌شود که یک عامل کاهنده به شمار می‌رود.\n\nبهره‌برداری از 20 هزار واحد مسکونی همزمان با ایام دهه فجر در سال جاری\n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این که دو هفته پیش حدود پنج هزار واحد مسکونی در بافت‌های فرسوده با حضور وزیر راه و شهرسازی به بهره‌برداری رسید، عنوان کرد: در تهران صدور پروانه در فروردین و اردیبهشت امسال نسبت به این دو ماه در سال گذشته 285 درصد رشد داشته است که به مفهوم افزایش سرمایه‌گذاری در این حوزه است.\n\nاو با اشاره به این که در هفته دولت 10 هزار واحد مسکونی در بافت‌های فرسوده تکمیل و افتتاح خواهد شد، گفت: همچنین بر اساس برنامه‌ریزی‌های انجام شده همزمان با دهه فجر 20 هزار واحد مسکونی دیگر نیز به بهره‌برداری خواهد رسید. اکنون حدود 150 هزار واحد در این بافت‌ها در حال ساخت است که از این تعداد بیش از 130هزار واحد در دولت سیزدهم آغاز به کار کرده‌اند و تمام این پروژه‌ها با کمک شهرداری‌ها رصد می‌شوند.\n\nمعاون وزیر راه و شهرسازی اظهارکرد: امسال با بسته تشویقی 19 گانه کالبدی انتظار جهش در این زمینه را داریم.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که در هفته دولت ۱۰ هزار واحد مسکونی در بافت‌های فرسوده تکمیل و به بهره‌برداری خواهد رسید، گفت: همچنین بر اساس برنامه‌ریزی‌های انجام‌شده همزمان با دهه فجر ۲۰ هزار واحد مسکونی دیگر نیز به بهره‌برداری خواهد رسید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و با رادیو گفت و گو گفت: کشور ما دارای چهار گونه بافت ناکارآمد شهری است؛ بافت تاریخی فرسوده که هویت تاریخی دارد و ارزش‌های معماری، فرهنگی، شهرسازی، اجتماعی و تاریخی را در بر می‌گیرد اما بناهای آن ناپایدار است. حدود ۳۲ هزار هکتار از بافت ناکارآمد کشور بافت‎های فرسوده تاریخی است که مشمول قانون حمایت از مرمت و احیای بافت‎های تاریخی- فرهنگی می‌شود اما متولی پیگیری تحقق آن وزارت میراث فرهنگی، صنایع‌دستی و گردشگری است. \n\nمعاون وزیر راه و شهرسازی ادامه داد: سه گونه بافت فرسوده دیگر وجود دارد که یکی بافت فرسوده میانی است، این بافت‌ها بیش از ۵۰ سال قدمت دارند و حدود ۷۴ هکتار از مساحت بافت ناکارآمد کشور به این‌گونه اختصاص دارد. گونه سوم سکونتگاه‌های غیررسمی است که حدود ۶۰ هزار هکتار بوده و بیشتر در حاشیه شهرها شکل گرفته‌اند. یک‌گونه دیگر بافت فرسوده با پیشینه روستایی است اما آنچه در کشور به عنوان بافت فرسوده از آن یاد می‌شود بافت فرسوده میانی است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: ۹۰ درصد کشور ما روی خط زلزله قرار دارد، این باعث شده تا جان ساکنان این بناها در خطر باشد. تفاوت اصلی کشور ما با کشورهای اروپایی در همین زلزله‌خیز بودن است و بنابراین نوع شهرسازی، معماری و نگهداری بناها با آنچه در اروپا انجام می‌شود متفاوت خواهد بود. در کشور ما نیز بنا بر روانسازی، مقاوم‌سازی و بهسازی بناها در بافت تاریخی است. \n\nرویکرد دولت نوسازی بافت‌های فرسوده است\n\nآیینی در ادامه با اشاره به این‌که رویکرد دولت برای بافت‌های فرسوده بیشتر نوسازی است تا مقاوم‌سازی، گفت: از آن جا که این بناها از ارزش تاریخی و میراثی برخوردار نیستند نظر کارشناسان بر این است که به منظور حفظ جان ساکنان باید در این بافت‌ها نوسازی رخ دهد. در حال حاضر بیش از ۲ میلیون و ۷۰۰ هزار بنای ناپایدار در این محدوده‌ها وجود دارد که از این میان در بافت‌های فرسوده بیش از یک و میلیون و ۴۰۰ هزار بنا و در بافت‌های تاریخی ۳۳۰ هزار بنای ناپایدار وجود دارد که رویکردها در هر بخش متفاوت است. \n\nبافت فرسوده فرصت است نه تهدید\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که بافت فرسوده را به عنوان تهدید تلقی نمی‌کنیم، افزود: واقعیت این است که بافت‌های فرسوده فرصت مناسبی برای تولید مسکن به شمار می‌روند و در این صورت هزینه‌های کمتری بر دولت و مردم تحمیل می‌شود، در این مناطق هویت فرهنگی و زیرساخت‌های مورد نیاز وجود دارد. \n\nافزایش مشارکت‌های مردمی در نوسازی بافت‌های فرسوده\n\nآیینی در پاسخ به سوالی در خصوص کاهش مشارکت مردمی در نوسازی و بازسازی بافت‌های فرسوده گفت: در آخرین جلسه شورای عالی شهرسازی و معماری که با حضور رییس‌جمهور برگزار شد، آخرین آمار عملکردی نوسازی و بازسازی بافت‌های فرسوده را ارایه کردیم. این آمار برای اولین بار در درگاه ملی ستاد ملی بازآفرینی شهری ایران با کمک شهرداری‌ها بارگذاری می‌شود و خود شهرداری‌ها آخرین پروانه‌های نوسازی را در دو سال اخیر را وارد سامانه کرده‌اند. \n\nبر اساس آمار این سامانه در سال ۱۴۰۱ نسبت به ۱۴۰۰ تعداد پروانه‌های صادره ۱۵ درصد رشد داشته است که نشان از افزایش مشارکت‌های مردمی دارد و نه کاهش، این در حالی است که هنوز بسیاری از شهرداری‌ها نسبت به اجرای بسته تشویقی اقدام نکرده‌اند و در حال تدارک مقدمات آن هستند. \n\nاو با اشاره به این‌که موانع و مشکلات وجود دارد، تصریح کرد: در سال جاری یکسری مشکلات در حوزه بیمه تامین اجتماعی شکل‌گرفته است و بیمه تامین اجتماعی در تمام مناطق بافت فرسوده به یک اندازه محاسبه می‌شود که یک عامل کاهنده به شمار می‌رود. \n\nبهره‌برداری از ۲۰ هزار واحد مسکونی همزمان با ایام دهه فجر در سال جاری\n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این‌که دو هفته پیش حدود پنج هزار واحد مسکونی در بافت‌های فرسوده با حضور وزیر راه و شهرسازی به بهره‌برداری رسید، عنوان کرد: در تهران صدور پروانه در فروردین و اردیبهشت امسال نسبت به این دو ماه در سال گذشته ۲۸۵ درصد رشد داشته است که به مفهوم افزایش سرمایه‌گذاری در این حوزه است. \n\nاو با اشاره به این‌که در هفته دولت ۱۰ هزار واحد مسکونی در بافت‌های فرسوده تکمیل و افتتاح خواهد شد، گفت: همچنین بر اساس برنامه‌ریزی‌های انجام‌شده همزمان با دهه فجر ۲۰ هزار واحد مسکونی دیگر نیز به بهره‌برداری خواهد رسید. اکنون حدود ۱۵۰ هزار واحد در این بافت‌ها در حال ساخت است که از این تعداد بیش از ۱۳۰ هزار واحد در دولت سیزدهم آغاز به کار کرده‌اند و تمام این پروژه‌ها با کمک شهرداری‌ها رصد می‌شوند. \n\nمعاون وزیر راه و شهرسازی اظهارکرد: امسال با بسته تشویقی ۱۹ گانه کالبدی انتظار جهش در این زمینه را داریم.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "هفته",
      "دولت",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "تکمیل",
      "اساس",
      "همزمان",
      "فجر",
      "هزار",
      "واحد",
      "مسکونی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رادیو",
      "گو",
      "کشور",
      "بافت",
      "ناکارآمد",
      "شهری",
      "بافت",
      "تاریخی",
      "فرسوده",
      "هویت",
      "تاریخی",
      "معماری",
      "فرهنگی",
      "شهرسازی",
      "اجتماعی",
      "تاریخی",
      "بناهای",
      "ناپایدار",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "کشور",
      "فرسوده",
      "تاریخی",
      "مشمول",
      "قانون",
      "حمایت",
      "مرمت",
      "احیای",
      "فرهنگی",
      "متولی",
      "پیگیری",
      "تحقق",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "بافت",
      "فرسوده",
      "بافت",
      "فرسوده",
      "میانی",
      "سال",
      "قدمت",
      "هکتار",
      "مساحت",
      "بافت",
      "ناکارآمد",
      "کشور",
      "اختصاص",
      "غیررسمی",
      "هزار",
      "هکتار",
      "حاشیه",
      "شهرها",
      "شکل",
      "بافت",
      "فرسوده",
      "پیشینه",
      "روستایی",
      "کشور",
      "عنوان",
      "بافت",
      "فرسوده",
      "یاد",
      "بافت",
      "فرسوده",
      "میانی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "درصد",
      "کشور",
      "خط",
      "زلزله",
      "قرار",
      "جان",
      "ساکنان",
      "بناها",
      "تفاوت",
      "اصلی",
      "کشور",
      "کشورهای",
      "اروپایی",
      "شهرسازی",
      "معماری",
      "نگهداری",
      "بناها",
      "اروپا",
      "انجام",
      "کشور",
      "بنا",
      "روانسازی",
      "بهسازی",
      "بناها",
      "بافت",
      "تاریخی",
      "رویکرد",
      "دولت",
      "نوسازی",
      "آیینی",
      "ادامه",
      "اشاره",
      "رویکرد",
      "دولت",
      "فرسوده",
      "نوسازی",
      "بناها",
      "ارزش",
      "تاریخی",
      "میراثی",
      "برخوردار",
      "کارشناسان",
      "حفظ",
      "جان",
      "ساکنان",
      "نوسازی",
      "رخ",
      "حاضر",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "فرسوده",
      "میلیون",
      "هزار",
      "بنا",
      "تاریخی",
      "هزار",
      "بنای",
      "ناپایدار",
      "رویکردها",
      "بافت",
      "فرسوده",
      "فرصت",
      "تهدید",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بافت",
      "فرسوده",
      "عنوان",
      "تهدید",
      "تلقی",
      "واقعیت",
      "فرسوده",
      "فرصت",
      "مناسبی",
      "تولید",
      "مسکن",
      "صورت",
      "کمتری",
      "دولت",
      "مردم",
      "تحمیل",
      "مناطق",
      "هویت",
      "فرهنگی",
      "افزایش",
      "مردمی",
      "نوسازی",
      "فرسوده",
      "آیینی",
      "پاسخ",
      "سوالی",
      "کاهش",
      "مشارکت",
      "مردمی",
      "نوسازی",
      "بازسازی",
      "فرسوده",
      "جلسه",
      "شورای",
      "شهرسازی",
      "معماری",
      "حضور",
      "برگزار",
      "آمار",
      "عملکردی",
      "نوسازی",
      "بازسازی",
      "فرسوده",
      "ارایه",
      "کردیم",
      "آمار",
      "درگاه",
      "ملی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمک",
      "بارگذاری",
      "نوسازی",
      "سال",
      "سامانه",
      "اساس",
      "آمار",
      "سامانه",
      "سال",
      "صادره",
      "درصد",
      "نشان",
      "افزایش",
      "مردمی",
      "کاهش",
      "اجرای",
      "بسته",
      "تشویقی",
      "اقدام",
      "تدارک",
      "مقدمات",
      "اشاره",
      "موانع",
      "مشکلات",
      "تصریح",
      "سال",
      "یکسری",
      "مشکلات",
      "حوزه",
      "بیمه",
      "تامین",
      "اجتماعی",
      "بیمه",
      "تامین",
      "اجتماعی",
      "مناطق",
      "بافت",
      "فرسوده",
      "اندازه",
      "محاسبه",
      "عامل",
      "کاهنده",
      "هزار",
      "واحد",
      "مسکونی",
      "همزمان",
      "ایام",
      "فجر",
      "سال",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "هفته",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "حضور",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "تهران",
      "صدور",
      "پروانه",
      "فروردین",
      "اردیبهشت",
      "امسال",
      "ماه",
      "سال",
      "گذشته",
      "درصد",
      "مفهوم",
      "افزایش",
      "حوزه",
      "اشاره",
      "هفته",
      "دولت",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "تکمیل",
      "افتتاح",
      "اساس",
      "همزمان",
      "فجر",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "واحد",
      "ساخت",
      "هزار",
      "واحد",
      "دولت",
      "سیزدهم",
      "آغاز",
      "کار",
      "کمک",
      "رصد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهارکرد",
      "امسال",
      "بسته",
      "تشویقی",
      "گانه",
      "کالبدی",
      "انتظار",
      "جهش",
      "زمینه"
    ],
    "publish_date": "2023-06-17 15:38:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:11.398201"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-۸۵-میلیاردتومان-قیر-رایگان-برای-آسفالت-معابر-خاکی-خوزستان-اختصاص-یافت",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران: ۸۵ میلیاردتومان قیر رایگان برای آسفالت معابر خاکی خوزستان اختصاص یافت",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با اعلام آنکه ۱۰۰ واحد از پروژه ۱۶۸۰ واحدی محله جابه جاشده منبع آب اهواز در ۳ ماه آینده تحویل مردم می‌شود، گفت: در طی دو سال دولت سیزدهم بالغ بر ۸۵ میلیارد تومان قیر رایگان برای معابر خاکی استان تخصیص یافت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفتگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی مجموعه کارهای انجام شده در حوزه بازآفرینی شهری را در محله منبع آب اهواز تشریح کرد و گفت: در ساماندهی سکونتگاه‌های حاشیه شهرها بنا بر سند ملی بازآفرینی شهری، محله منبع آب اهواز به عنوان محله پرخطر شناسایی و فعالیت‌های لازم برای جابجایی ساکنان آن، برنامه‌ریزی شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیح داد: وزارت راه و شهرسازی از طریق اداره کل راه و شهرسازی استان خوزستان، ۲۵ هکتار زمین به منظور جابه‌جایی ساکنان منطقه آب اهواز اختصاص داد و منابع ساخت آن از طریق مشارکت بخش خصوصی فراهم شد.\n\nمعاون وزیر راه و شهرسازی افزود: پروژه احداث ۱۶۸۰ واحد برنامه‌ریزی شده در مجموع ۴۴ درصد پیشرفت فیزیکی دارد. در عین حال، سهم دولت در این پروژه هم اکنون دارای ۷۰ درصد پیشرفت فیزیکی است که مقرر شده تا یکصد واحد از این واحدها ظرف سه ماه آینده تکمیل و تحویل ساکنان منطقه پرخطر منبع آب اهواز شود.\n\nآئینی همکاری و همراهی مجموعه استانداری و دستگاه‌های خدمات رسان را در استان خوزستان در بازدید از منطقه در حال احداث، مناسب ارزیابی کرد و گفت: تمامی دستگاه‌های خدمات رسان از جمله آب، برق و سایر دستگاه‌ها اقدامات مناسبی را در دست انجام دارند که در زمان مقرر، واحدها تکمیل و تحویل خواهد شد.\n\nاو در خصوص آسفالت معابر خاکی خوزستان، گفت: استان خوزستان جزو اولویت‌های شرکت بازآفرینی شهری ایران است و در خصوص آسفالت معابر خاکی، اقدامات مهمی انجام شده و در حال اجراست.\n\nمعاون وزیر راه و شهرسازی با اعلام آنکه بر اساس قانون بودجه برای کمک به شهرداری‌ها قیر از دو منبع تامین می‌شود، گفت: یکی از منابع تامین قیر شهرداری‌ها، وزارت کشور و سازمان شهرداری‌هاست که در قانون درصد قابل توجهی برای آنها دیده شده است. در شهرهای زیر ۵۰۰ هزار نفر جمعیت در کل شهرها توزیع قیر توسط وزارت کشور و سازمان شهرداری‌ها انجام می‌شود. در بخش بافت فرسوده و محدوده‌های بازآفرینی شهری، قیر محدودی در اختیار وزارت راه و شهرسازی و بازآفرینی شهری ایران قرار دارد که در طی دو سال دولت سیزدهم بالغ بر ۸۵ میلیارد تومان برای معابر خاکی استان تخصیص یافت.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با اعلام آنکه ۱۰۰ واحد از پروژه ۱۶۸۰ واحدی محله جابه جاشده منبع آب اهواز در ۳ ماه آینده تحویل مردم می‌شود، گفت: در طی دو سال دولت سیزدهم بالغ بر ۸۵ میلیارد تومان قیر رایگان برای معابر خاکی استان تخصیص یافت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفتگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی مجموعه کارهای انجام‌شده در حوزه بازآفرینی شهری را در محله منبع آب اهواز تشریح کرد و گفت: در ساماندهی سکونتگاه‌های حاشیه شهرها بنا بر سند ملی بازآفرینی شهری، محله منبع آب اهواز به عنوان محله پرخطر شناسایی و فعالیت‌های لازم برای جابجایی ساکنان آن، برنامه‌ریزی شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیح داد: وزارت راه و شهرسازی از طریق اداره کل راه و شهرسازی استان خوزستان، ۲۵ هکتار زمین به منظور جابه‌جایی ساکنان منطقه آب اهواز اختصاص داد و منابع ساخت آن از طریق مشارکت بخش خصوصی فراهم شد. \n\nمعاون وزیر راه و شهرسازی افزود: پروژه احداث ۱۶۸۰ واحد برنامه‌ریزی‌شده در مجموع ۴۴ درصد پیشرفت فیزیکی دارد. در عین حال، سهم دولت در این پروژه هم‌اکنون دارای ۷۰ درصد پیشرفت فیزیکی است که مقرر شده تا یکصد واحد از این واحدها ظرف سه ماه آینده تکمیل و تحویل ساکنان منطقه پرخطر منبع آب اهواز شود. \n\nآئینی همکاری و همراهی مجموعه استانداری و دستگاه‌های خدمات رسان را در استان خوزستان در بازدید از منطقه در حال احداث، مناسب ارزیابی کرد و گفت: تمامی دستگاه‌های خدمات رسان از جمله آب، برق و سایر دستگاه‌ها اقدامات مناسبی را در دست انجام دارند که در زمان مقرر، واحدها تکمیل و تحویل خواهد شد. \n\nاو در خصوص آسفالت معابر خاکی خوزستان، گفت: استان خوزستان جزو اولویت‌های شرکت بازآفرینی شهری ایران است و در خصوص آسفالت معابر خاکی، اقدامات مهمی انجام‌شده و در حال اجراست. \n\nمعاون وزیر راه و شهرسازی با اعلام آنکه بر اساس قانون بودجه برای کمک به شهرداری‌ها قیر از دو منبع تامین می‌شود، گفت: یکی از منابع تامین قیر شهرداری‌ها، وزارت کشور و سازمان شهرداری‌هاست که در قانون درصد قابل توجهی برای آنها دیده‌شده است. در شهرهای زیر ۵۰۰ هزار نفر جمعیت در کل شهرها توزیع قیر توسط وزارت کشور و سازمان شهرداری‌ها انجام می‌شود. در بخش بافت فرسوده و محدوده‌های بازآفرینی شهری، قیر محدودی در اختیار وزارت راه و شهرسازی و بازآفرینی شهری ایران قرار دارد که در طی دو سال دولت سیزدهم بالغ بر ۸۵ میلیارد تومان برای معابر خاکی استان تخصیص یافت.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "واحد",
      "پروژه",
      "واحدی",
      "محله",
      "جابه",
      "جاشده",
      "منبع",
      "آب",
      "اهواز",
      "ماه",
      "آینده",
      "تحویل",
      "مردم",
      "سال",
      "دولت",
      "سیزدهم",
      "بالغ",
      "میلیارد",
      "تومان",
      "قیر",
      "رایگان",
      "معابر",
      "خاکی",
      "استان",
      "تخصیص",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گفتگو",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "مجموعه",
      "کارهای",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "محله",
      "منبع",
      "آب",
      "اهواز",
      "تشریح",
      "ساماندهی",
      "حاشیه",
      "شهرها",
      "بنا",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "محله",
      "منبع",
      "آب",
      "اهواز",
      "عنوان",
      "محله",
      "پرخطر",
      "شناسایی",
      "جابجایی",
      "ساکنان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیح",
      "وزارت",
      "شهرسازی",
      "طریق",
      "اداره",
      "شهرسازی",
      "استان",
      "خوزستان",
      "هکتار",
      "زمین",
      "ساکنان",
      "منطقه",
      "آب",
      "اهواز",
      "اختصاص",
      "منابع",
      "ساخت",
      "طریق",
      "مشارکت",
      "خصوصی",
      "فراهم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پروژه",
      "احداث",
      "واحد",
      "مجموع",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "دولت",
      "پروژه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مقرر",
      "یکصد",
      "واحد",
      "واحدها",
      "ظرف",
      "ماه",
      "آینده",
      "تکمیل",
      "تحویل",
      "ساکنان",
      "منطقه",
      "پرخطر",
      "منبع",
      "آب",
      "اهواز",
      "آئینی",
      "همکاری",
      "همراهی",
      "مجموعه",
      "استانداری",
      "خدمات",
      "رسان",
      "استان",
      "خوزستان",
      "بازدید",
      "منطقه",
      "احداث",
      "ارزیابی",
      "خدمات",
      "رسان",
      "جمله",
      "آب",
      "برق",
      "اقدامات",
      "مناسبی",
      "دست",
      "انجام",
      "زمان",
      "مقرر",
      "واحدها",
      "تکمیل",
      "تحویل",
      "آسفالت",
      "معابر",
      "خاکی",
      "خوزستان",
      "استان",
      "خوزستان",
      "جزو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آسفالت",
      "معابر",
      "خاکی",
      "اقدامات",
      "مهمی",
      "اجراست",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "اساس",
      "قانون",
      "بودجه",
      "کمک",
      "قیر",
      "منبع",
      "تامین",
      "منابع",
      "تامین",
      "قیر",
      "وزارت",
      "کشور",
      "سازمان",
      "قانون",
      "درصد",
      "توجهی",
      "شهرهای",
      "هزار",
      "نفر",
      "جمعیت",
      "شهرها",
      "توزیع",
      "قیر",
      "توسط",
      "وزارت",
      "کشور",
      "سازمان",
      "انجام",
      "بافت",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "قیر",
      "محدودی",
      "اختیار",
      "وزارت",
      "شهرسازی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "سال",
      "دولت",
      "سیزدهم",
      "بالغ",
      "میلیارد",
      "تومان",
      "معابر",
      "خاکی",
      "استان",
      "تخصیص"
    ],
    "publish_date": "2023-10-06 22:14:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:15.668738"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/محله-چوگیا-شیراز-الگوی-بازآفرینی-در-کل-کشور-شود-خروج-محله-چوگیا-از-بافت-فرسوده",
    "title": "محله چوگیا شیراز الگوی بازآفرینی در کل کشور شود/ خروج محله چوگیا از بافت فرسوده",
    "text": "به گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران دومین جلسه از سلسله نشست‌های بررسی عملکرد اقدامات مرتبط با بازآفرینی شهری که با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد،‌ از‌اقدامات ارزشمند و ارزنده اداره کل راه و شهرسازی استان فارس به جهت حمایت از احداث ۶۶۵ واحد نوسازی مسکن در بافت‌های فرسوده استان فارس که در سفر ماه گذشته هیات دولت به این استان افتتاح و بهره ‌برداری رسید، قدردانی و تقدیر به عمل آمد.\n\nآئینی مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به سفر هیات دولت به استان فارس بیان کرد: در این سفر، پروژه ۲۴ واحدی حاصل از تجمیع ۶ پلاک فرسوده در محله چوگیای شهر شیراز به صورت ویدیو کنفرانسی توسط رئیس جمهور به عنوان نمونه 665 واحد نوسازی شده مسکن در استان افتتاح و به بهربرداری رسید که نشانه از همکاری خوب یک دفتر تسهیلگری با حمایت اداره کل راه و شهرسازی استان فارس و شهرداری شیراز بود.\n\nآئینی با بیان اینکه محله چوگیای شیراز چهره نوساز به خود گرفته و از حالت فرسودگی خارج شده است، گفت: حرکت‌ بسیار ارزشمندی در محله چو‌گیا اتفاق افتاده است شبیه آنچه که محله جولان همدان رخ داده و تمامی محلات فرسوده در سطح کشور با الگو برداری از آن در این مسیر حرکت کنند.",
    "normalized_text": "به گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران دومین جلسه از سلسله نشست‌های بررسی عملکرد اقدامات مرتبط با بازآفرینی شهری که با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد، از‌اقدامات ارزشمند و ارزنده اداره کل راه و شهرسازی استان فارس به جهت حمایت از احداث ۶۶۵ واحد نوسازی مسکن در بافت‌های فرسوده استان فارس که در سفر ماه گذشته هیات دولت به این استان افتتاح و بهره‌برداری رسید، قدردانی و تقدیر به عمل آمد. \n\nآئینی مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به سفر هیات دولت به استان فارس بیان کرد: در این سفر، پروژه ۲۴ واحدی حاصل از تجمیع ۶ پلاک فرسوده در محله چوگیای شهر شیراز به صورت ویدیو کنفرانسی توسط رئیس‌جمهور به عنوان نمونه ۶۶۵ واحد نوسازی شده مسکن در استان افتتاح و به بهربرداری رسید که نشانه از همکاری خوب یک دفتر تسهیلگری با حمایت اداره کل راه و شهرسازی استان فارس و شهرداری شیراز بود. \n\nآئینی با بیان اینکه محله چوگیای شیراز چهره نوساز به خود گرفته و از حالت فرسودگی خارج‌شده است، گفت: حرکت بسیار ارزشمندی در محله چو‌گیا اتفاق افتاده است شبیه آنچه که محله جولان همدان رخ‌داده و تمامی محلات فرسوده در سطح کشور با الگو برداری از آن در این مسیر حرکت کنند.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دومین",
      "جلسه",
      "سلسله",
      "بررسی",
      "عملکرد",
      "اقدامات",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "ارزشمند",
      "ارزنده",
      "اداره",
      "شهرسازی",
      "استان",
      "فارس",
      "جهت",
      "حمایت",
      "احداث",
      "واحد",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "استان",
      "فارس",
      "سفر",
      "ماه",
      "گذشته",
      "هیات",
      "دولت",
      "استان",
      "افتتاح",
      "قدردانی",
      "تقدیر",
      "عمل",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "سفر",
      "هیات",
      "دولت",
      "استان",
      "فارس",
      "سفر",
      "پروژه",
      "واحدی",
      "حاصل",
      "تجمیع",
      "پلاک",
      "فرسوده",
      "محله",
      "چوگیای",
      "شهر",
      "شیراز",
      "صورت",
      "ویدیو",
      "کنفرانسی",
      "توسط",
      "عنوان",
      "نمونه",
      "واحد",
      "نوسازی",
      "مسکن",
      "استان",
      "افتتاح",
      "بهربرداری",
      "نشانه",
      "همکاری",
      "دفتر",
      "تسهیلگری",
      "حمایت",
      "اداره",
      "شهرسازی",
      "استان",
      "فارس",
      "شهرداری",
      "شیراز",
      "آئینی",
      "محله",
      "چوگیای",
      "شیراز",
      "چهره",
      "نوساز",
      "حالت",
      "فرسودگی",
      "حرکت",
      "ارزشمندی",
      "محله",
      "اتفاق",
      "شبیه",
      "محله",
      "جولان",
      "همدان",
      "محلات",
      "فرسوده",
      "سطح",
      "کشور",
      "الگو",
      "مسیر",
      "حرکت"
    ],
    "publish_date": "2023-11-08 10:58:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:20.210813"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/گفت-و-گوی-همشهری-با-معاون-وزیر-راه-و-شهرسازی-درباره-نوسازی-بافت‌های-فرسوده؛-همه-آنچه-که-ساکنان-بافت-های-فرسوده-باید-بدانند-؛-مشوق‌-ها-برای-همه-اعمال-می‌-شود؟-آخرین-توصیه-شهید-رئیسی-برای-بافت-های-فرسوده",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - گفت و گوی همشهری با معاون وزیر راه و شهرسازی درباره نوسازی بافت‌های فرسوده؛ همه آنچه که ساکنان بافت‌های فرسوده باید بدانند ؛ مشوق‌ ها برای همه اعمال می‌ شود؟",
    "text": "محمد آیینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، قبل از انتشار خبر سقوط بالگرد حامل رئیس‌جمهوری، مهمان همشهری بود و در اواخر گفت‌وگو درباره وضعیت بازآفرینی بافت‌های فرسوده، صحبت به رویکرد رئیس دولت در این مقوله کشید که خبر سانحه منتشر شد؛ درست در زمانی که آیینی با تأکید بر حساسیت ویژه رئیس‌جمهوری در بازآفرینی بافت‌های فرسوده، می‌گفت در جلسه آتی شورای‌عالی مسکن و شهرسازی قرار است از رئیس‌جمهوری مشوق‌های بیشتری برای ساکنان بافت‌های فرسوده بگیریم و این اتفاق به بازآفرینی سرعت بیشتری خواهد بخشید.\n\nبه هر روی، سیدابراهیم رئیسی، رئیس دولت سیزدهم در سانحه سقوط بالگرد به شهادت رسید، اما بازآفرینی شهری به‌عنوان یکی از میراث دولت او که شخصا هم نگاه ویژه‌ای به آن داشت، قرار است باقوت ادامه پیدا کند.\n\nآخرین وضعیت بافت‌های فرسوده چگونه است و چرا در اغلب دوره‌ها بر لزوم رسیدگی به این بافت‌ها تأکید می‌شود؟\n\nما ۲ میلیون و ۷۰۰ هزار بنای ناپایدار و لرزان در کشور داریم که ۱۰میلیون نفر ساکن آنها هستند. از این میزان یک‌میلیون و ۴۵۰هزار بنا در بافت فرسوده قرار دارد که محل بحث اصلی ماست. جدای از اینکه حفظ جان ساکنان بافت‌های فرسوده شهری از اولویت‌های اصلی دولت به شمار می‌رود، ما در بافت فرسوده، با یک تیر چند نشان می‌زنیم؛ هم بافت فرسوده خطرناک را رفع می‌کنیم و هم با تخریب هر پلاک فرسوده به‌طور متوسط در کشور ۳ واحد مسکن اضافی تولید می‌شود که نیاز کشور است و دیگر اینکه با احداث مسکن در بافت فرسوده، نیاز به تأمین زیرساخت جدید و... نداریم.\n\nدر همه دوره‌ها موضوع بازآفرینی بافت‌های فرسوده در دستور کار قرار داشته، اما همچنان این معضل ادامه دارد. چرا پیشرفت بازآفرینی در طول چند دهه کم بوده و آیا در دوره جدید می‌توان انتظار معجزه داشت؟\n\nحدود ۳ دهه از مطرح شدن بازآفرینی شهری می‌گذرد و شخصا در طول این ۳ دهه تا امروز که مدیرعامل شرکت بازآفرینی هستم، با موضوع بازآفرینی بافت‌های فرسوده ارتباط مستقیم داشته‌ام. بازآفرینی همیشه مشکلات خاص خود را داشته؛ از مباحث مالی و عمرانی گرفته تا مسائل فرهنگی و اجتماعی.\n\nبافت فرسوده به‌واسطه خطراتی که برای جامعه و افراد دارد مورد حساست دولت‌هاست، اما برای رسیدگی به آن حتی اگر موضوع مالی مطرح نباشد، نمی‌توان با لودر به محل رفت و به ساکنان گفت که این بناها خطرناک هستند و می‌خواهیم بنای مقاوم برای شما بسازیم. باید برنامه‌های کارشناسی تدوین شوند و برای هر منطقه و محلی هم برنامه خاصی موردنیاز است.\n\nباید ساکنان بافت فرسوده را آگاه کرد و بعدازاینکه قانع شدند، برنامه‌های جذاب جلوی رویشان بگذاریم که وارد برنامه بازآفرینی شوند. یکی از پایه‌های بازآفرینی در دوره جدید همین مقوله است و ما در کنار کارهای مالی و مشوق‌های بازآفرینی، از توان مردم برای توجیه ساکنان و مالکان بافت‌های فرسوده برای بازآفرینی استفاده می‌کنیم.\n\nدر این ۳ دهه، دولت، شهرداری‌ها و حتی خصولتی‌ها و اقتدارگرایان بخش خصوصی مداخله مستقیم داشته‌اند؛ همه اینها امروز محکوم به شکست هستند و همچنان برخی پروژه‌های آنها گریبانگیر ماست. با تجربه ۳ دهه گذشته و با کمک سند تحول دولت که بازآفرینی بافت‌های فرسوده را یکی از چالش‌های ۴ گانه حوزه مسکن و شهرسازی قلمداد کرد، به راهکارهایی رسیدیم که اجرای آن نتایج بهتری دارد.\n\nبررسی‌های ما نشان می‌دهد ۸۰ درصد ساکنان بافت‌های فرسوده از توان مالی پایینی برخوردارند. بافت فرسوده توان نوسازی خودبه‌خودی ندارد و بازار این کار را نمی‌کند؛ چون صرفه اقتصادی آن پایین است. پس باید توان نوسازی را برای این بافت‌ها ایجاد کرد و مشوق‌هایی که تعیین شده غالباً برای ایجاد همین توان است. در این بافت‌ها آگاهی کافی هم وجود ندارد. ما هنوز نتوانسته‌ایم حساسیت موضوع خطر در بافت فرسوده را تبیین کنیم.\n\nجزئیات برنامه بازآفرینی و مشوق‌های موسوم به بسته تشویقی ۱۹ بندی بارها در رسانه‌ها مطرح شده و در این گفت‌وگو مجال تشریح آنها نیست، اما سؤال این است که در برنامه‌های جدید بازآفرینی چه چیزی وجود دارد که ما را به رفع معضل قدیمی بافت‌های فرسوده خوش‌بین کند؟\n\nدرگذشته عمدتا بازسازی بافت‌های فرسوده با اعطای تسهیلات بانکی دنبال می‌شد؛ مثلاً طبق آمار در سال‌های ۸۸ تا ۹۲ در مجموع، ۲۵۷ هزار فقره تسهیلات نوسازی در محلات بازآفرینی شهری به متقاضیان پرداخت شد، اما در برنامه‌های جدید، این تسهیلات حالا فقط یک بند از بسته تشویقی بازآفرینی است.\n\nبا توجه به اینکه عمده ساکنان بافت فرسوده حتی درصورت دریافت وام کلان، توان بازپرداخت اقساط آن را ندارند، ما به‌دنبال تعریف مشارکت بین مالک بافت فرسوده و سازندگان و توسعه‌گران هستیم. در اینجا هم ظاهرا مشکلی وجود ندارد، اما مشارکت به نتیجه نمی‌رسد؛ چون این سازنده می‌تواند به‌جای بافت فرسوده در مناطق بهتر شهر مسکن بسازد و بازده بیشتری به‌دست بیاورد.\n\nبرای این مشکل چه کردید؟\n\nراهبرد کلی ما شتاب‌بخشی به نوسازی بافت فرسوده و راهبرد عملیاتی ما اقتصادی کردن سرمایه‌گذاری در بافت فرسوده است. برنامه این بود که این سازنده‌ها در کنار اینکه مسئولیت اجتماعی خود را در بافت فرسوده مدنظر قرار می‌دهند، در همکاری دولت، شهرداری‌ها و نظام بانکی، با تدوین بسته‌های تشویقی مختلف، تلاش کنیم هزینه‌های غیرساختمانی سازندگان را کم کنیم که توجیه آنها بالا برود.\n\nبحث تخفیف هزینه پروانه، تقسیط هزینه‌ها، محفوظ ماندن تراکم و انشعابات قبلی بدون پرداخت هزینه جدید، خط سبز برای تأمین انشعابات جدید، پرداخت تسهیلات بانکی و... همگی در قالب راهبرد اقتصادی کردن سرمایه‌گذاری در بافت‌های فرسوده پیگیری شده است.\n\nمشوق‌های مربوط به تراکم هم جزو همین راهبرد است؟\n\nتحقیقات دانشگاهی نشان می‌دهد که مشوق‌های کالبدی مثل اعطای تراکم بیشتر که سابقا در تهران داده می‌شد، بیشترین تأثیر را بر ترغیب سازندگان و مالکان بافت‌های فرسوده برای بازسازی دارند. ما هم از سازندگان پرسیدیم که چه چیزی می‌خواهید تا پای‌کار بازآفرینی باشید. آنها مسائلی مانند احترام دیدن، تسریع در اعطای پرونده و صرفه اقتصادی ساخت را مطرح ‌کردند؛ برای همین بود که در برنامه هفتم تکلیف شد صدور پروانه ساختمانی حداکثر ۳ ماهه انجام و بعد از سه‌ماه کار به درگاه ملی مجوزها سپرده شود.\n\nفعلا در کشور صدور پروانه ۸‌ماهه و در تهران ۶‌ماهه است که شهرداری در حال رساندن آن به ۲‌ماه است. پیرو همان تحقیقات دانشگاهی، ما بسته مشوق‌های موسوم به ۱۹ بندی را تدوین کردیم که هیچ بن‌بستی برای نوسازی در بافت فرسوده نداشته باشیم.\n\nاین مشوق‌ها برای همه ساکنان بافت فرسوده اعمال می‌شود؟\n\nاینها حقوق ساکنان بافت فرسوده است. مردم در بافت فرسوده حق دارند انشعابات قبلی را بدون پرداخت هزینه بیشتر نگه دارند و انشعابات جدید هم خارج از نوبت برای آنها تأمین شود. مردم در بافت فرسوده حق دارند از تمام تسهیلات نهضت ملی مسکن بدون شرایط ۴ گانه آن نهضت، برخوردار شوند.\n\nدر کنار این تسهیلات، از تبصره ۱۸ قانون بودجه هم تسهیلاتی با نرخ بهره صفر برای بافت فرسوده تأمین کردیم. در قانون حمایت، بانک مرکزی مکلف است حداقل ۲۵ درصد تسهیلات ارزان‌قیمت حوزه مسکن را به بافت‌های فرسوده اختصاص دهد. آیا این اتفاق می‌افتد؟ نه. ما بر مبنای این الزام قانونی، پیگیر اعطای تسهیلات هستیم.\n\nبسته ۱۹ بندی مشوق‌ها با قوانین و طرح‌های جامع شهری تناقض ندارد؟\n\nمصوبه شورای‌عالی شهرسازی و معماری ایران به‌منزله آخرین اصلاحیه طرح تفصیلی تمامی شهرهاست. اگر جایی طبق این مصوبه باید طبقه تشویقی داده شود، دیگر تراکم مازاد نیست و باید بابت تراکم موضوع مصوبه هم مثل مابقی تراکم پروانه، تخفیف داده شود. طبق آمار، ۵۸۸ شهر بسته تشویقی را اجرا می‌کنند که ۲۴۶ شهر بسته تشویقی خاص خود را دارند.\n\nکل مشوق‌های بازآفرینی همین موارد است؟\n\nما بسته تشویقی جدیدی هم داریم که در قالب کلید به کلید و کلید به زمین اجرا می‌کنیم که در برنامه هفتم هم آمده است؛ مثلا مالک واحد بافت فرسوده می‌تواند خانه خود را با یک خانه نوساز یا یک قطعه زمین معاوضه کند و ۴۰ درصد بابت خانه جدیدش تخفیف بگیرد یا خانه خودش ۴۰ درصد بالاتر محاسبه شود. اینها در آیین‌نامه اجرایی آمده و همچنان معتقدیم مشوق‌ها باید افزایش پیدا کنند.\n\nنتیجه مشوق‌هایی که در دولت سیزدهم داده شد، چه بود؟\n\nحاصل این اتفاقات باوجوداینکه برخی شهرها به‌تازگی اجرای بسته را شروع کرده‌اند، این بود که بیش از ۲۷۷ هزار واحد مسکونی در بافت فرسوده نوسازی شده است و در سال ۱۴۰۲ به مرز ۹۵ هزار واحد رسیدیم که این بالاترین آمار صدور پروانه در بافت فرسوده در تاریخ کشور است.\n\nرکورد قبلی ما مربوط به سال ۱۳۹۰ است که ۸۹ هزار و ۶۸۵ واحد صدور پروانه در بافت فرسوده داشتیم که قریب ۵۰ درصد آن مربوط به شهر تهران بود، اما در سال ۱۴۰۲، بیش از ۷۰ درصد پروانه‌ها در سایر شهرها صادر شده و سهم تهران به کمتر از ۳۰ درصد رسیده است. امسال هم امیدواریم با همکاری مردم رکورد جدیدی به ثبت برسانیم.\n\nموفقیت‌های نوسازی مرهون همراهی مردم و همکاری دوستان شهرداری‌ها بوده است. من قدردان تمام ۵۹۵ شهرداری که به‌صورت روزانه آمارهای صدور پروانه را در سامانه ستاد ملی بازآفرینی شهری ثبت می‌کنند هستم. درواقع این آمارها، حاصل زحمات شهرداری‌ها در تعامل با ستاد ملی بازآفرینی است.\n\nقبلا برای افزایش سهم پروانه‌های بافت فرسوده از کل پروانه‌های ساختمانی هم هدف‌گذاری‌هایی انجام داده بودیم. حالا این سهم در چه وضعیتی است؟\n\nبااینکه سطح ۷۵ هزار هکتاری بافت‌های فرسوده میانی کشور کمتر از ۱۰ درصد بافت‌های مسکونی شهری کشور است، سهم صدور پروانه در این بافت‌ها به ۲۱.۵ درصد از کل پروانه‌های ساختمانی رسیده که دوره مشابه قبلی ۱۸.۵ درصد بوده و قبل از اعمال مشوق‌ها بسیار کمتر بوده است. ما برای غلبه بر هیولای فرسودگی باید جهش داشته باشیم و امسال می‌خواهیم این جهش هرچه بیشتر با مشارکت مردم باشد، نه با مداخله مستقیم دولت و شهرداری‌ها. اینها فقط باید تسهیلگر باشند و کار اصلی را مردم انجام دهند.\n\nحل مشکل سند در سکونتگاه‌های غیررسمی و اصلاح مناسبات بازآفرینی در بافت‌های تاریخی نیز ازجمله اقداماتی است که باید انجام دهیم تا بافت‌های حاشیه‌ای با دریافت پروانه به متن اقتصاد بازار مسکن کشور پیوند بخورند و سکونت در بافت‌های تاریخی نیز باید به‌نوعی به‌صرفه شود.\n\nنظر کارشناسی من این است که در بافت‌های تاریخی باید ۲ کار انجام دهیم؛ اول، حریم‌های غیرضروری را کم کنیم؛ حریم‌هایی که مانع هرگونه سرمایه‌گذاری و توجیه اقتصادی هستند باید با حفظ ارزش‌های میراثی و رعایت حقوقی مالکان اصلاح شوند و دوم، تدوین بسته‌های تشویقی خاص این بافت‌هاست که از میراث فرهنگی تقاضا می‌کنم بسته ۱۹ بندی و بسته‌های خاص تدوین شده در سایر شهرها و آنچه مغایرت با بافت تاریخی ندارد را برای این بافت‌ها تأیید کنند.\n\nدر میانه بحث از تلاش برای ایجاد مشوق‌های جدید صحبت کردید؛ چه مشوق‌هایی مدنظر شماست؟\n\nبه‌واسطه حساسیت و اهمیت بافت فرسوده معتقدیم باید هر ابزاری که می‌تواند به بازآفرینی کمک کند، به خدمت گرفته شود. خوشبختانه مقام معظم رهبری همواره روی بافت‌های فرسوده حساس بودند؛ حتی قبل از زلزله بم، در خردادماه ۱۳۷۹ در جمع مدیران وقت مسکن و شهرسازی تأکید ویژه‌ای برای توجه به بافت فرسوده داشتند و رهنمود دادند.\n\nآن روز به این مضمون فرمودند: «من گاهی اوقات به مناطق جنوب شهر سر می‌زنم؛ خانه‌هایی که خانه نیست و کوچه‌هایی که کوچه نیست. شاید مصلحت نیست دولت مداخله مستقیم کند، اما سرمایه‌گذاران را به صور مختلف تشویق کنید که خانه‌های ۴ طبقه و ۵ طبقه مستحکم بسازند که هم دسترسی داشته باشند و هم متناسب با روحیات و فرهنگ ایرانی باشند ...»\n\nدر دولت سیزدهم نیز، رئیس‌جمهوری در همه جلسات شورای‌عالی مسکن، تأکید ویژه‌ای روی بازآفرینی شهری دارد و روی نوسازی بافت فرسوده با مشارکت مردم تأکید می‌کند. در سفر به منطقه ۱۷ تأکید ویژه‌ای داشت که بسته‌های تشویقی نوسازی بافت فرسوده را کامل‌تر کنید. به‌زودی جلسه‌ای در ریاست‌جمهوری با حضور وزارت راه و شهرسازی، شهرداری تهران، بانک مرکزی، سازمان برنامه و سایر دستگاه‌های مسئول برگزار می‌شود که مشوق‌های جدیدی ارائه می‌کنیم.\n\nوزیر راه و شهرسازی هم می‌گوید نوسازی و تولید مسکن در بافت فرسوده مهم است؛ بلکه مهم‌تر، هم مفیدتر است، هم زودبازده‌تر و هم اثربخش‌تر.\n\nمردم در بافت فرسوده چه حقوقی دارند؟\n\nـ تخفیف در هزینه پروانه ساختمانی\n\nـ تسریع در زمان صدور پروانه ساختمانی\n\nـ معتبر ماندن انشعابات قدیم\n\nـ تسریع در اتصال انشعابات جدید\n\nـ بهره‌مندی از تسهیلات ارزان‌قیمت\n\nـ بهره‌مندی از وام‌های نهضت ملی مسکن\n\nـ بهره‌مندی از تسهیلات موضوع تبصره ۱۸\n\nـ بهره‌مندی از مشوق‌های ۱۹ بندی بسته به شرایط\n\nـ معافیت‌های مالیاتی.\n\nمنبع: روزنامه همشهری- بخش همشهری اقتصا ( صفحه 10)مورخ 5 خرداد ماه - 1403",
    "normalized_text": "محمد آیینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، قبل از انتشار خبر سقوط بالگرد حامل رئیس‌جمهوری، مهمان همشهری بود و در اواخر گفت‌وگو درباره وضعیت بازآفرینی بافت‌های فرسوده، صحبت به رویکرد رئیس دولت در این مقوله کشید که خبر سانحه منتشر شد؛ درست در زمانی که آیینی با تأکید بر حساسیت ویژه رئیس‌جمهوری در بازآفرینی بافت‌های فرسوده، می‌گفت در جلسه آتی شورای‌عالی مسکن و شهرسازی قرار است از رئیس‌جمهوری مشوق‌های بیشتری برای ساکنان بافت‌های فرسوده بگیریم و این اتفاق به بازآفرینی سرعت بیشتری خواهد بخشید. \n\nبه هر روی، سیدابراهیم رئیسی، رئیس دولت سیزدهم در سانحه سقوط بالگرد به شهادت رسید، اما بازآفرینی شهری به‌عنوان یکی از میراث دولت او که شخصا هم نگاه ویژه‌ای به آن داشت، قرار است باقوت ادامه پیدا کند. \n\nآخرین وضعیت بافت‌های فرسوده چگونه است و چرا در اغلب دوره‌ها بر لزوم رسیدگی به این بافت‌ها تأکید می‌شود؟ \n\nما ۲ میلیون و ۷۰۰ هزار بنای ناپایدار و لرزان در کشور داریم که ۱۰ میلیون نفر ساکن آنها هستند. از این میزان یک‌میلیون و ۴۵۰ هزار بنا در بافت فرسوده قرار دارد که محل بحث اصلی ماست. جدای از اینکه حفظ جان ساکنان بافت‌های فرسوده شهری از اولویت‌های اصلی دولت به شمار می‌رود، ما در بافت فرسوده، با یک تیر چند نشان می‌زنیم؛ هم بافت فرسوده خطرناک را رفع می‌کنیم و هم با تخریب هر پلاک فرسوده به‌طور متوسط در کشور ۳ واحد مسکن اضافی تولید می‌شود که نیاز کشور است و دیگر اینکه با احداث مسکن در بافت فرسوده، نیاز به تأمین زیرساخت جدید و … نداریم. \n\nدر همه دوره‌ها موضوع بازآفرینی بافت‌های فرسوده در دستور کار قرار داشته، اما همچنان این معضل ادامه دارد. چرا پیشرفت بازآفرینی در طول چند دهه کم بوده و آیا در دوره جدید می‌توان انتظار معجزه داشت؟ \n\nحدود ۳ دهه از مطرح شدن بازآفرینی شهری می‌گذرد و شخصا در طول این ۳ دهه تا امروز که مدیرعامل شرکت بازآفرینی هستم، با موضوع بازآفرینی بافت‌های فرسوده ارتباط مستقیم داشته‌ام. بازآفرینی همیشه مشکلات خاص خود را داشته؛ از مباحث مالی و عمرانی گرفته تا مسائل فرهنگی و اجتماعی. \n\nبافت فرسوده به‌واسطه خطراتی که برای جامعه و افراد دارد مورد حساست دولت‌هاست، اما برای رسیدگی به آن حتی اگر موضوع مالی مطرح نباشد، نمی‌توان با لودر به محل رفت و به ساکنان گفت که این بناها خطرناک هستند و می‌خواهیم بنای مقاوم برای شما بسازیم. باید برنامه‌های کارشناسی تدوین شوند و برای هر منطقه و محلی هم برنامه خاصی موردنیاز است. \n\nباید ساکنان بافت فرسوده را آگاه کرد و بعدازاینکه قانع شدند، برنامه‌های جذاب جلوی رویشان بگذاریم که وارد برنامه بازآفرینی شوند. یکی از پایه‌های بازآفرینی در دوره جدید همین مقوله است و ما در کنار کارهای مالی و مشوق‌های بازآفرینی، از توان مردم برای توجیه ساکنان و مالکان بافت‌های فرسوده برای بازآفرینی استفاده می‌کنیم. \n\nدر این ۳ دهه، دولت، شهرداری‌ها و حتی خصولتی‌ها و اقتدارگرایان بخش خصوصی مداخله مستقیم داشته‌اند؛ همه اینها امروز محکوم به شکست هستند و همچنان برخی پروژه‌های آنها گریبانگیر ماست. با تجربه ۳ دهه گذشته و با کمک سند تحول دولت که بازآفرینی بافت‌های فرسوده را یکی از چالش‌های ۴ گانه حوزه مسکن و شهرسازی قلمداد کرد، به راهکارهایی رسیدیم که اجرای آن نتایج بهتری دارد. \n\nبررسی‌های ما نشان می‌دهد ۸۰ درصد ساکنان بافت‌های فرسوده از توان مالی پایینی برخوردارند. بافت فرسوده توان نوسازی خودبه‌خودی ندارد و بازار این کار را نمی‌کند؛ چون صرفه اقتصادی آن پایین است. پس باید توان نوسازی را برای این بافت‌ها ایجاد کرد و مشوق‌هایی که تعیین‌شده غالبا برای ایجاد همین توان است. در این بافت‌ها آگاهی کافی هم وجود ندارد. ما هنوز نتوانسته‌ایم حساسیت موضوع خطر در بافت فرسوده را تبیین کنیم. \n\nجزئیات برنامه بازآفرینی و مشوق‌های موسوم به بسته تشویقی ۱۹ بندی بارها در رسانه‌ها مطرح‌شده و در این گفت‌وگو مجال تشریح آنها نیست، اما سؤال این است که در برنامه‌های جدید بازآفرینی چه چیزی وجود دارد که ما را به رفع معضل قدیمی بافت‌های فرسوده خوش‌بین کند؟ \n\nدرگذشته عمدتا بازسازی بافت‌های فرسوده با اعطای تسهیلات بانکی دنبال می‌شد؛ مثلا طبق آمار در سال‌های ۸۸ تا ۹۲ در مجموع، ۲۵۷ هزار فقره تسهیلات نوسازی در محلات بازآفرینی شهری به متقاضیان پرداخت شد، اما در برنامه‌های جدید، این تسهیلات حالا فقط یک‌بند از بسته تشویقی بازآفرینی است. \n\nبا توجه به اینکه عمده ساکنان بافت فرسوده حتی درصورت دریافت وام کلان، توان بازپرداخت اقساط آن را ندارند، ما به‌دنبال تعریف مشارکت بین مالک بافت فرسوده و سازندگان و توسعه‌گران هستیم. در اینجا هم ظاهرا مشکلی وجود ندارد، اما مشارکت به نتیجه نمی‌رسد؛ چون این سازنده می‌تواند به‌جای بافت فرسوده در مناطق بهتر شهر مسکن بسازد و بازده بیشتری به‌دست بیاورد. \n\nبرای این مشکل چه کردید؟ \n\nراهبرد کلی ما شتاب‌بخشی به نوسازی بافت فرسوده و راهبرد عملیاتی ما اقتصادی کردن سرمایه‌گذاری در بافت فرسوده است. برنامه این بود که این سازنده‌ها در کنار اینکه مسئولیت اجتماعی خود را در بافت فرسوده مدنظر قرار می‌دهند، در همکاری دولت، شهرداری‌ها و نظام بانکی، با تدوین بسته‌های تشویقی مختلف، تلاش کنیم هزینه‌های غیرساختمانی سازندگان را کم کنیم که توجیه آنها بالا برود. \n\nبحث تخفیف هزینه پروانه، تقسیط هزینه‌ها، محفوظ ماندن تراکم و انشعابات قبلی بدون پرداخت هزینه جدید، خط سبز برای تأمین انشعابات جدید، پرداخت تسهیلات بانکی و … همگی در قالب راهبرد اقتصادی کردن سرمایه‌گذاری در بافت‌های فرسوده پیگیری شده است. \n\nمشوق‌های مربوط به تراکم هم جزو همین راهبرد است؟ \n\nتحقیقات دانشگاهی نشان می‌دهد که مشوق‌های کالبدی مثل اعطای تراکم بیشتر که سابقا در تهران داده می‌شد، بیشترین تأثیر را بر ترغیب سازندگان و مالکان بافت‌های فرسوده برای بازسازی دارند. ما هم از سازندگان پرسیدیم که چه چیزی می‌خواهید تا پای‌کار بازآفرینی باشید. آنها مسائلی مانند احترام دیدن، تسریع در اعطای پرونده و صرفه اقتصادی ساخت را مطرح کردند؛ برای همین بود که در برنامه هفتم تکلیف شد صدور پروانه ساختمانی حداکثر ۳ ماهه انجام و بعد از سه‌ماه کار به درگاه ملی مجوزها سپرده شود. \n\nفعلا در کشور صدور پروانه ۸ ‌ماهه و در تهران ۶ ‌ماهه است که شهرداری در حال رساندن آن به ۲ ‌ماه است. پیرو همان تحقیقات دانشگاهی، ما بسته مشوق‌های موسوم به ۱۹ بندی را تدوین کردیم که هیچ بن‌بستی برای نوسازی در بافت فرسوده نداشته باشیم. \n\nاین مشوق‌ها برای همه ساکنان بافت فرسوده اعمال می‌شود؟ \n\nاینها حقوق ساکنان بافت فرسوده است. مردم در بافت فرسوده حق دارند انشعابات قبلی را بدون پرداخت هزینه بیشتر نگه دارند و انشعابات جدید هم خارج از نوبت برای آنها تأمین شود. مردم در بافت فرسوده حق دارند از تمام تسهیلات نهضت ملی مسکن بدون شرایط ۴ گانه آن نهضت، برخوردار شوند. \n\nدر کنار این تسهیلات، از تبصره ۱۸ قانون بودجه هم تسهیلاتی با نرخ بهره صفر برای بافت فرسوده تأمین کردیم. در قانون حمایت، بانک مرکزی مکلف است حداقل ۲۵ درصد تسهیلات ارزان‌قیمت حوزه مسکن را به بافت‌های فرسوده اختصاص دهد. آیا این اتفاق می‌افتد؟ نه. ما بر مبنای این الزام قانونی، پیگیر اعطای تسهیلات هستیم. \n\nبسته ۱۹ بندی مشوق‌ها با قوانین و طرح‌های جامع شهری تناقض ندارد؟ \n\nمصوبه شورای‌عالی شهرسازی و معماری ایران به‌منزله آخرین اصلاحیه طرح تفصیلی تمامی شهرهاست. اگر جایی طبق این مصوبه باید طبقه تشویقی داده شود، دیگر تراکم مازاد نیست و باید بابت تراکم موضوع مصوبه هم مثل مابقی تراکم پروانه، تخفیف داده شود. طبق آمار، ۵۸۸ شهر بسته تشویقی را اجرا می‌کنند که ۲۴۶ شهر بسته تشویقی خاص خود را دارند. \n\nکل مشوق‌های بازآفرینی همین موارد است؟ \n\nما بسته تشویقی جدیدی هم داریم که در قالب کلید به کلید و کلید به زمین اجرا می‌کنیم که در برنامه هفتم هم آمده است؛ مثلا مالک واحد بافت فرسوده می‌تواند خانه خود را با یک خانه نوساز یا یک قطعه زمین معاوضه کند و ۴۰ درصد بابت خانه جدیدش تخفیف بگیرد یا خانه خودش ۴۰ درصد بالاتر محاسبه شود. اینها در آیین‌نامه اجرایی آمده و همچنان معتقدیم مشوق‌ها باید افزایش پیدا کنند. \n\nنتیجه مشوق‌هایی که در دولت سیزدهم داده شد، چه بود؟ \n\nحاصل این اتفاقات باوجوداینکه برخی شهرها به‌تازگی اجرای بسته را شروع کرده‌اند، این بود که بیش از ۲۷۷ هزار واحد مسکونی در بافت فرسوده نوسازی شده است و در سال ۱۴۰۲ به مرز ۹۵ هزار واحد رسیدیم که این بالاترین آمار صدور پروانه در بافت فرسوده در تاریخ کشور است. \n\nرکورد قبلی ما مربوط به سال ۱۳۹۰ است که ۸۹ هزار و ۶۸۵ واحد صدور پروانه در بافت فرسوده داشتیم که قریب ۵۰ درصد آن مربوط به شهر تهران بود، اما در سال ۱۴۰۲، بیش از ۷۰ درصد پروانه‌ها در سایر شهرها صادر شده و سهم تهران به کمتر از ۳۰ درصد رسیده است. امسال هم امیدواریم با همکاری مردم رکورد جدیدی به ثبت برسانیم. \n\nموفقیت‌های نوسازی مرهون همراهی مردم و همکاری دوستان شهرداری‌ها بوده است. من قدردان تمام ۵۹۵ شهرداری که به‌صورت روزانه آمارهای صدور پروانه را در سامانه ستاد ملی بازآفرینی شهری ثبت می‌کنند هستم. درواقع این آمارها، حاصل زحمات شهرداری‌ها در تعامل با ستاد ملی بازآفرینی است. \n\nقبلا برای افزایش سهم پروانه‌های بافت فرسوده از کل پروانه‌های ساختمانی هم هدف‌گذاری‌هایی انجام داده بودیم. حالا این سهم در چه وضعیتی است؟ \n\nبااینکه سطح ۷۵ هزار هکتاری بافت‌های فرسوده میانی کشور کمتر از ۱۰ درصد بافت‌های مسکونی شهری کشور است، سهم صدور پروانه در این بافت‌ها به ۲۱ ٫ ۵ درصد از کل پروانه‌های ساختمانی رسیده که دوره مشابه قبلی ۱۸ ٫ ۵ درصد بوده و قبل از اعمال مشوق‌ها بسیار کمتر بوده است. ما برای غلبه بر هیولای فرسودگی باید جهش داشته باشیم و امسال می‌خواهیم این جهش هرچه بیشتر با مشارکت مردم باشد، نه با مداخله مستقیم دولت و شهرداری‌ها. اینها فقط باید تسهیلگر باشند و کار اصلی را مردم انجام دهند. \n\nحل مشکل سند در سکونتگاه‌های غیررسمی و اصلاح مناسبات بازآفرینی در بافت‌های تاریخی نیز ازجمله اقداماتی است که باید انجام دهیم تا بافت‌های حاشیه‌ای با دریافت پروانه به متن اقتصاد بازار مسکن کشور پیوند بخورند و سکونت در بافت‌های تاریخی نیز باید به‌نوعی به‌صرفه شود. \n\nنظر کارشناسی من این است که در بافت‌های تاریخی باید ۲ کار انجام دهیم؛ اول، حریم‌های غیرضروری را کم کنیم؛ حریم‌هایی که مانع هرگونه سرمایه‌گذاری و توجیه اقتصادی هستند باید با حفظ ارزش‌های میراثی و رعایت حقوقی مالکان اصلاح شوند و دوم، تدوین بسته‌های تشویقی خاص این بافت‌هاست که از میراث فرهنگی تقاضا می‌کنم بسته ۱۹ بندی و بسته‌های خاص تدوین‌شده در سایر شهرها و آنچه مغایرت با بافت تاریخی ندارد را برای این بافت‌ها تأیید کنند. \n\nدر میانه بحث از تلاش برای ایجاد مشوق‌های جدید صحبت کردید؛ چه مشوق‌هایی مدنظر شماست؟ \n\nبه‌واسطه حساسیت و اهمیت بافت فرسوده معتقدیم باید هر ابزاری که می‌تواند به بازآفرینی کمک کند، به خدمت گرفته شود. خوشبختانه مقام معظم رهبری همواره روی بافت‌های فرسوده حساس بودند؛ حتی قبل از زلزله بم، در خردادماه ۱۳۷۹ در جمع مدیران وقت مسکن و شهرسازی تأکید ویژه‌ای برای توجه به بافت فرسوده داشتند و رهنمود دادند. \n\nآن روز به این مضمون فرمودند: «من گاهی اوقات به مناطق جنوب شهر سر می‌زنم؛ خانه‌هایی که خانه نیست و کوچه‌هایی که کوچه نیست. شاید مصلحت نیست دولت مداخله مستقیم کند، اما سرمایه‌گذاران را به صور مختلف تشویق کنید که خانه‌های ۴ طبقه و ۵ طبقه مستحکم بسازند که هم دسترسی داشته باشند و هم متناسب با روحیات و فرهنگ ایرانی باشند …» \n\nدر دولت سیزدهم نیز، رئیس‌جمهوری در همه جلسات شورای‌عالی مسکن، تأکید ویژه‌ای روی بازآفرینی شهری دارد و روی نوسازی بافت فرسوده با مشارکت مردم تأکید می‌کند. در سفر به منطقه ۱۷ تأکید ویژه‌ای داشت که بسته‌های تشویقی نوسازی بافت فرسوده را کامل‌تر کنید. به‌زودی جلسه‌ای در ریاست‌جمهوری با حضور وزارت راه و شهرسازی، شهرداری تهران، بانک مرکزی، سازمان برنامه و سایر دستگاه‌های مسئول برگزار می‌شود که مشوق‌های جدیدی ارائه می‌کنیم. \n\nوزیر راه و شهرسازی هم می‌گوید نوسازی و تولید مسکن در بافت فرسوده مهم است؛ بلکه مهم‌تر، هم مفیدتر است، هم زودبازده‌تر و هم اثربخش‌تر. \n\nمردم در بافت فرسوده چه حقوقی دارند؟ \n\nتخفیف در هزینه پروانه ساختمانی\n\nتسریع در زمان صدور پروانه ساختمانی\n\nمعتبر ماندن انشعابات قدیم\n\nتسریع در اتصال انشعابات جدید\n\nبهره‌مندی از تسهیلات ارزان‌قیمت\n\nبهره‌مندی از وام‌های نهضت ملی مسکن\n\nبهره‌مندی از تسهیلات موضوع تبصره ۱۸\n\nبهره‌مندی از مشوق‌های ۱۹ بندی بسته به شرایط\n\nمعافیت‌های مالیاتی. \n\nمنبع: روزنامه همشهری- بخش همشهری اقتصا (صفحه ۱۰) مورخ ۵ خرداد ماه - ۱۴۰۳",
    "tokens": [
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انتشار",
      "خبر",
      "سقوط",
      "بالگرد",
      "حامل",
      "مهمان",
      "همشهری",
      "اواخر",
      "وضعیت",
      "بازآفرینی",
      "فرسوده",
      "صحبت",
      "رویکرد",
      "رئیس",
      "دولت",
      "مقوله",
      "کشید",
      "خبر",
      "سانحه",
      "منتشر",
      "درست",
      "زمانی",
      "آیینی",
      "تأکید",
      "حساسیت",
      "بازآفرینی",
      "فرسوده",
      "جلسه",
      "آتی",
      "مسکن",
      "شهرسازی",
      "قرار",
      "ساکنان",
      "فرسوده",
      "بگیریم",
      "اتفاق",
      "بازآفرینی",
      "سرعت",
      "سیدابراهیم",
      "رئیسی",
      "رئیس",
      "دولت",
      "سیزدهم",
      "سانحه",
      "سقوط",
      "بالگرد",
      "شهادت",
      "بازآفرینی",
      "شهری",
      "میراث",
      "دولت",
      "شخصا",
      "نگاه",
      "قرار",
      "باقوت",
      "ادامه",
      "وضعیت",
      "فرسوده",
      "لزوم",
      "رسیدگی",
      "تأکید",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "لرزان",
      "کشور",
      "میلیون",
      "نفر",
      "ساکن",
      "میزان",
      "هزار",
      "بنا",
      "بافت",
      "فرسوده",
      "قرار",
      "محل",
      "بحث",
      "اصلی",
      "ماست",
      "جدای",
      "حفظ",
      "جان",
      "ساکنان",
      "فرسوده",
      "شهری",
      "اصلی",
      "دولت",
      "بافت",
      "فرسوده",
      "تیر",
      "نشان",
      "بافت",
      "فرسوده",
      "خطرناک",
      "رفع",
      "تخریب",
      "پلاک",
      "فرسوده",
      "متوسط",
      "کشور",
      "واحد",
      "مسکن",
      "اضافی",
      "تولید",
      "کشور",
      "احداث",
      "مسکن",
      "بافت",
      "فرسوده",
      "تأمین",
      "زیرساخت",
      "نداریم",
      "موضوع",
      "بازآفرینی",
      "فرسوده",
      "دستور",
      "کار",
      "قرار",
      "معضل",
      "ادامه",
      "پیشرفت",
      "بازآفرینی",
      "دوره",
      "انتظار",
      "معجزه",
      "مطرح",
      "بازآفرینی",
      "شهری",
      "شخصا",
      "امروز",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "هستم",
      "موضوع",
      "بازآفرینی",
      "فرسوده",
      "ارتباط",
      "مستقیم",
      "بازآفرینی",
      "مشکلات",
      "مباحث",
      "مالی",
      "عمرانی",
      "مسائل",
      "فرهنگی",
      "اجتماعی",
      "بافت",
      "فرسوده",
      "خطراتی",
      "جامعه",
      "حساست",
      "رسیدگی",
      "موضوع",
      "مالی",
      "مطرح",
      "نباشد",
      "لودر",
      "محل",
      "ساکنان",
      "بناها",
      "خطرناک",
      "بنای",
      "مقاوم",
      "بسازیم",
      "کارشناسی",
      "تدوین",
      "منطقه",
      "محلی",
      "برنامه",
      "خاصی",
      "موردنیاز",
      "ساکنان",
      "بافت",
      "فرسوده",
      "آگاه",
      "بعدازاینکه",
      "قانع",
      "جذاب",
      "جلوی",
      "رویشان",
      "بگذاریم",
      "برنامه",
      "بازآفرینی",
      "بازآفرینی",
      "دوره",
      "مقوله",
      "کارهای",
      "مالی",
      "بازآفرینی",
      "توان",
      "مردم",
      "توجیه",
      "ساکنان",
      "مالکان",
      "فرسوده",
      "بازآفرینی",
      "استفاده",
      "دولت",
      "اقتدارگرایان",
      "خصوصی",
      "مداخله",
      "مستقیم",
      "اینها",
      "امروز",
      "محکوم",
      "شکست",
      "گریبانگیر",
      "ماست",
      "تجربه",
      "گذشته",
      "کمک",
      "سند",
      "تحول",
      "دولت",
      "بازآفرینی",
      "فرسوده",
      "گانه",
      "حوزه",
      "مسکن",
      "شهرسازی",
      "قلمداد",
      "راهکارهایی",
      "رسیدیم",
      "اجرای",
      "نتایج",
      "بهتری",
      "نشان",
      "درصد",
      "ساکنان",
      "فرسوده",
      "توان",
      "مالی",
      "پایینی",
      "برخوردارند",
      "بافت",
      "فرسوده",
      "توان",
      "نوسازی",
      "بازار",
      "کار",
      "صرفه",
      "اقتصادی",
      "پایین",
      "توان",
      "نوسازی",
      "ایجاد",
      "غالبا",
      "ایجاد",
      "توان",
      "آگاهی",
      "حساسیت",
      "موضوع",
      "بافت",
      "فرسوده",
      "تبیین",
      "جزئیات",
      "برنامه",
      "بازآفرینی",
      "موسوم",
      "بسته",
      "تشویقی",
      "بارها",
      "مجال",
      "تشریح",
      "سؤال",
      "بازآفرینی",
      "رفع",
      "معضل",
      "قدیمی",
      "فرسوده",
      "درگذشته",
      "عمدتا",
      "بازسازی",
      "فرسوده",
      "اعطای",
      "تسهیلات",
      "بانکی",
      "دنبال",
      "مثلا",
      "آمار",
      "مجموع",
      "هزار",
      "فقره",
      "تسهیلات",
      "نوسازی",
      "محلات",
      "بازآفرینی",
      "شهری",
      "متقاضیان",
      "پرداخت",
      "تسهیلات",
      "بسته",
      "تشویقی",
      "بازآفرینی",
      "توجه",
      "عمده",
      "ساکنان",
      "بافت",
      "فرسوده",
      "درصورت",
      "دریافت",
      "وام",
      "کلان",
      "توان",
      "بازپرداخت",
      "اقساط",
      "تعریف",
      "مشارکت",
      "مالک",
      "بافت",
      "فرسوده",
      "سازندگان",
      "ظاهرا",
      "مشکلی",
      "مشارکت",
      "نتیجه",
      "سازنده",
      "بافت",
      "فرسوده",
      "مناطق",
      "شهر",
      "مسکن",
      "بسازد",
      "بازده",
      "بیاورد",
      "مشکل",
      "کردید",
      "راهبرد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "راهبرد",
      "عملیاتی",
      "اقتصادی",
      "بافت",
      "برنامه",
      "مسئولیت",
      "اجتماعی",
      "بافت",
      "فرسوده",
      "مدنظر",
      "قرار",
      "همکاری",
      "دولت",
      "نظام",
      "بانکی",
      "تدوین",
      "تشویقی",
      "مختلف",
      "تلاش",
      "غیرساختمانی",
      "سازندگان",
      "توجیه",
      "برود",
      "بحث",
      "تخفیف",
      "هزینه",
      "پروانه",
      "تقسیط",
      "محفوظ",
      "ماندن",
      "تراکم",
      "انشعابات",
      "قبلی",
      "پرداخت",
      "هزینه",
      "خط",
      "سبز",
      "تأمین",
      "انشعابات",
      "پرداخت",
      "تسهیلات",
      "بانکی",
      "همگی",
      "قالب",
      "راهبرد",
      "اقتصادی",
      "فرسوده",
      "پیگیری",
      "تراکم",
      "جزو",
      "راهبرد",
      "تحقیقات",
      "دانشگاهی",
      "نشان",
      "کالبدی",
      "اعطای",
      "تراکم",
      "سابقا",
      "تهران",
      "بیشترین",
      "تأثیر",
      "ترغیب",
      "سازندگان",
      "مالکان",
      "فرسوده",
      "بازسازی",
      "سازندگان",
      "پرسیدیم",
      "بازآفرینی",
      "باشید",
      "مسائلی",
      "احترام",
      "دیدن",
      "تسریع",
      "اعطای",
      "پرونده",
      "صرفه",
      "اقتصادی",
      "ساخت",
      "مطرح",
      "برنامه",
      "هفتم",
      "تکلیف",
      "صدور",
      "پروانه",
      "ساختمانی",
      "حداکثر",
      "ماهه",
      "انجام",
      "کار",
      "درگاه",
      "ملی",
      "مجوزها",
      "فعلا",
      "کشور",
      "صدور",
      "پروانه",
      "تهران",
      "شهرداری",
      "رساندن",
      "پیرو",
      "تحقیقات",
      "دانشگاهی",
      "بسته",
      "موسوم",
      "تدوین",
      "کردیم",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ساکنان",
      "بافت",
      "فرسوده",
      "اعمال",
      "اینها",
      "حقوق",
      "ساکنان",
      "بافت",
      "مردم",
      "بافت",
      "فرسوده",
      "حق",
      "انشعابات",
      "قبلی",
      "پرداخت",
      "هزینه",
      "نگه",
      "انشعابات",
      "خارج",
      "نوبت",
      "تأمین",
      "مردم",
      "بافت",
      "فرسوده",
      "حق",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "شرایط",
      "گانه",
      "نهضت",
      "برخوردار",
      "تسهیلات",
      "تبصره",
      "قانون",
      "بودجه",
      "تسهیلاتی",
      "نرخ",
      "بهره",
      "صفر",
      "بافت",
      "فرسوده",
      "تأمین",
      "کردیم",
      "قانون",
      "حمایت",
      "بانک",
      "مرکزی",
      "مکلف",
      "درصد",
      "تسهیلات",
      "حوزه",
      "مسکن",
      "فرسوده",
      "اختصاص",
      "اتفاق",
      "مبنای",
      "الزام",
      "قانونی",
      "پیگیر",
      "اعطای",
      "تسهیلات",
      "بسته",
      "قوانین",
      "جامع",
      "شهری",
      "تناقض",
      "مصوبه",
      "شهرسازی",
      "معماری",
      "ایران",
      "اصلاحیه",
      "طرح",
      "تفصیلی",
      "شهرهاست",
      "مصوبه",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مازاد",
      "بابت",
      "تراکم",
      "موضوع",
      "مصوبه",
      "مابقی",
      "تراکم",
      "پروانه",
      "تخفیف",
      "آمار",
      "شهر",
      "بسته",
      "تشویقی",
      "شهر",
      "بسته",
      "تشویقی",
      "بازآفرینی",
      "موارد",
      "بسته",
      "تشویقی",
      "جدیدی",
      "قالب",
      "کلید",
      "کلید",
      "کلید",
      "زمین",
      "برنامه",
      "هفتم",
      "مثلا",
      "مالک",
      "واحد",
      "بافت",
      "فرسوده",
      "خانه",
      "خانه",
      "نوساز",
      "قطعه",
      "زمین",
      "معاوضه",
      "درصد",
      "بابت",
      "خانه",
      "جدیدش",
      "تخفیف",
      "بگیرد",
      "خانه",
      "درصد",
      "بالاتر",
      "محاسبه",
      "اینها",
      "اجرایی",
      "معتقدیم",
      "افزایش",
      "نتیجه",
      "دولت",
      "سیزدهم",
      "حاصل",
      "اتفاقات",
      "باوجوداینکه",
      "شهرها",
      "اجرای",
      "بسته",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "نوسازی",
      "سال",
      "مرز",
      "هزار",
      "واحد",
      "رسیدیم",
      "بالاترین",
      "آمار",
      "صدور",
      "پروانه",
      "بافت",
      "فرسوده",
      "تاریخ",
      "کشور",
      "رکورد",
      "قبلی",
      "سال",
      "هزار",
      "واحد",
      "صدور",
      "پروانه",
      "بافت",
      "فرسوده",
      "داشتیم",
      "قریب",
      "درصد",
      "شهر",
      "تهران",
      "سال",
      "درصد",
      "شهرها",
      "صادر",
      "تهران",
      "کمتر",
      "درصد",
      "امسال",
      "امیدواریم",
      "همکاری",
      "مردم",
      "رکورد",
      "جدیدی",
      "ثبت",
      "برسانیم",
      "نوسازی",
      "مرهون",
      "همراهی",
      "مردم",
      "همکاری",
      "دوستان",
      "قدردان",
      "شهرداری",
      "روزانه",
      "آمارهای",
      "صدور",
      "پروانه",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ثبت",
      "هستم",
      "درواقع",
      "آمارها",
      "حاصل",
      "زحمات",
      "تعامل",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "قبلا",
      "افزایش",
      "بافت",
      "فرسوده",
      "ساختمانی",
      "انجام",
      "وضعیتی",
      "بااینکه",
      "سطح",
      "هزار",
      "هکتاری",
      "فرسوده",
      "میانی",
      "کشور",
      "کمتر",
      "درصد",
      "مسکونی",
      "شهری",
      "کشور",
      "صدور",
      "پروانه",
      "درصد",
      "ساختمانی",
      "رسیده",
      "دوره",
      "مشابه",
      "قبلی",
      "درصد",
      "اعمال",
      "کمتر",
      "غلبه",
      "هیولای",
      "فرسودگی",
      "جهش",
      "امسال",
      "جهش",
      "هرچه",
      "مشارکت",
      "مردم",
      "مداخله",
      "مستقیم",
      "دولت",
      "اینها",
      "تسهیلگر",
      "کار",
      "اصلی",
      "مردم",
      "انجام",
      "مشکل",
      "سند",
      "غیررسمی",
      "اصلاح",
      "مناسبات",
      "بازآفرینی",
      "تاریخی",
      "ازجمله",
      "اقداماتی",
      "انجام",
      "دهیم",
      "دریافت",
      "پروانه",
      "متن",
      "اقتصاد",
      "بازار",
      "مسکن",
      "کشور",
      "پیوند",
      "بخورند",
      "سکونت",
      "تاریخی",
      "کارشناسی",
      "تاریخی",
      "کار",
      "انجام",
      "دهیم",
      "غیرضروری",
      "مانع",
      "هرگونه",
      "توجیه",
      "اقتصادی",
      "حفظ",
      "میراثی",
      "رعایت",
      "حقوقی",
      "مالکان",
      "اصلاح",
      "تدوین",
      "تشویقی",
      "میراث",
      "فرهنگی",
      "تقاضا",
      "بسته",
      "شهرها",
      "مغایرت",
      "بافت",
      "تاریخی",
      "تأیید",
      "میانه",
      "بحث",
      "تلاش",
      "ایجاد",
      "صحبت",
      "کردید",
      "مدنظر",
      "شماست",
      "حساسیت",
      "اهمیت",
      "بافت",
      "فرسوده",
      "معتقدیم",
      "ابزاری",
      "بازآفرینی",
      "کمک",
      "خدمت",
      "خوشبختانه",
      "مقام",
      "معظم",
      "رهبری",
      "فرسوده",
      "حساس",
      "زلزله",
      "بم",
      "خردادماه",
      "مدیران",
      "وقت",
      "مسکن",
      "شهرسازی",
      "تأکید",
      "توجه",
      "بافت",
      "فرسوده",
      "رهنمود",
      "روز",
      "مضمون",
      "فرمودند",
      "گاهی",
      "اوقات",
      "مناطق",
      "جنوب",
      "شهر",
      "سر",
      "خانه",
      "کوچه",
      "مصلحت",
      "دولت",
      "مداخله",
      "مستقیم",
      "صور",
      "مختلف",
      "تشویق",
      "طبقه",
      "طبقه",
      "مستحکم",
      "بسازند",
      "دسترسی",
      "متناسب",
      "روحیات",
      "فرهنگ",
      "ایرانی",
      "دولت",
      "سیزدهم",
      "جلسات",
      "مسکن",
      "تأکید",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "بافت",
      "فرسوده",
      "مشارکت",
      "مردم",
      "تأکید",
      "سفر",
      "منطقه",
      "تأکید",
      "تشویقی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "حضور",
      "وزارت",
      "شهرسازی",
      "شهرداری",
      "تهران",
      "بانک",
      "مرکزی",
      "سازمان",
      "برنامه",
      "مسئول",
      "برگزار",
      "جدیدی",
      "ارائه",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "تولید",
      "مسکن",
      "بافت",
      "فرسوده",
      "مفیدتر",
      "مردم",
      "بافت",
      "فرسوده",
      "حقوقی",
      "تخفیف",
      "هزینه",
      "پروانه",
      "ساختمانی",
      "تسریع",
      "زمان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "معتبر",
      "ماندن",
      "انشعابات",
      "قدیم",
      "تسریع",
      "اتصال",
      "انشعابات",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "تسهیلات",
      "موضوع",
      "تبصره",
      "بسته",
      "شرایط",
      "مالیاتی",
      "منبع",
      "روزنامه",
      "همشهری",
      "اقتصا",
      "صفحه",
      "مورخ",
      "خرداد",
      "ماه"
    ],
    "publish_date": "2024-05-25 15:40:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:24.852405"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/عضو-هیات-مدیره-بانک-مسکن-خبر-داد-تقسیط-پنج-ساله-تسهیلات-150-میلیون-تومانی-بافت-فرسوده",
    "title": "عضو هیات مدیره بانک مسکن خبر داد: تقسیط پنج ساله تسهیلات 150 میلیون تومانی بافت فرسوده",
    "text": "سید محسن فاضلیان عضو هیات مدیره و معاون امور اعتباری بانک مسکن در جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران عنوان کرد: 150 میلیون تومان از وام بافت فرسوده که با سود صفر درصد در اختیار متقاضیان نوسازی مسکن قرار می‌گرفت باید بعد از اتمام دوره ساخت به شکل یکجا به بانک برگردانده می‌شد و این موضوع مشکلات بسیاری را برای وام گیرندگان ایجاد کرده بود بنابراین به منظور رفاه حال وام گیرندگان و بر اساس مصوبه هیات مدیره بانک مقرر شد این وام به صورت پنج ساله تقسیط شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، فاضلیان با بیان این خبر گفت: میزان اعتبارات عاملیت از سال 98 تا پایان سال 1400،سهم دولت 33 هزار میلیارد و سهم بانک مسکن 46 هزار میلیارد بوده است و در این مدت 79 هزار و 409 قرارداد منعقد شد، همچنین حدود 71 هزار میلیارد تومان میزان پرداختی‌ها بوده و بیش از 90 درصد از برنامه تحقق یافته است.\n\nاو ادامه داد: در مجموع از سال 98 تا 1400 حدود 400 همت قرارداد توسط بانک مسکن منعقد شد که سهم تسهیلات شرکت بازآفرینی شهری ایران حدود یک دهم درصد از کل ظرفیت مالی بانک بوده و بخشی از آن نیز توسط دولت تامین شده است.\n\nاو با اشاره به اینکه به لحاظ استراتژیک هیچ گونه محدودیتی در تامین منابع مالی مربوط به تسهیلات بازآفرینی نداریم، عنوان کرد: برای رفع مشکلات موجود کارگروه ویژه‌ای راه‌اندازی خواهیم کرد تا کار سرعت بگیرد.\n\nدر این جلسه همچنین امیرحسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک شرکت بازآفرینی شهری ایران گزارشی از روند ارایه تسهیلات نوسازی مسکن ارایه کرد و گفت: با توجه به اعتبارات تخصیصی، امکان پرداخت 650 میلیارد تومان وام به متقضیان وجود داشت که 3 هزار و 800 واحد مسکونی را شامل می‌شود. خوشبختانه درصد جذب مبلغ تخصیصی تا پایان سال 1401 بیش از 90 درصد بوده و بالاترین میزان جذب متعلق به استان تهران است .",
    "normalized_text": "سید محسن فاضلیان عضو هیات مدیره و معاون امور اعتباری بانک مسکن در جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران عنوان کرد: ۱۵۰ میلیون تومان از وام بافت فرسوده که با سود صفر درصد در اختیار متقاضیان نوسازی مسکن قرار می‌گرفت باید بعد از اتمام دوره ساخت به شکل یکجا به بانک برگردانده می‌شد و این موضوع مشکلات بسیاری را برای وام گیرندگان ایجاد کرده بود بنابراین به منظور رفاه حال وام گیرندگان و بر اساس مصوبه هیات مدیره بانک مقرر شد این وام به صورت پنج ساله تقسیط شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، فاضلیان با بیان این خبر گفت: میزان اعتبارات عاملیت از سال ۹۸ تا پایان سال ۱۴۰۰، سهم دولت ۳۳ هزار میلیارد و سهم بانک مسکن ۴۶ هزار میلیارد بوده است و در این مدت ۷۹ هزار و ۴۰۹ قرارداد منعقد شد، همچنین حدود ۷۱ هزار میلیارد تومان میزان پرداختی‌ها بوده و بیش از ۹۰ درصد از برنامه تحقق‌یافته است. \n\nاو ادامه داد: در مجموع از سال ۹۸ تا ۱۴۰۰ حدود ۴۰۰ همت قرارداد توسط بانک مسکن منعقد شد که سهم تسهیلات شرکت بازآفرینی شهری ایران حدود یک دهم درصد از کل ظرفیت مالی بانک بوده و بخشی از آن نیز توسط دولت تامین شده است. \n\nاو با اشاره به اینکه به لحاظ استراتژیک هیچ‌گونه محدودیتی در تامین منابع مالی مربوط به تسهیلات بازآفرینی نداریم، عنوان کرد: برای رفع مشکلات موجود کارگروه ویژه‌ای راه‌اندازی خواهیم کرد تا کار سرعت بگیرد. \n\nدر این جلسه همچنین امیرحسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک شرکت بازآفرینی شهری ایران گزارشی از روند ارایه تسهیلات نوسازی مسکن ارایه کرد و گفت: با توجه به اعتبارات تخصیصی، امکان پرداخت ۶۵۰ میلیارد تومان وام به متقضیان وجود داشت که ۳ هزار و ۸۰۰ واحد مسکونی را شامل می‌شود. خوشبختانه درصد جذب مبلغ تخصیصی تا پایان سال ۱۴۰۱ بیش از ۹۰ درصد بوده و بالاترین میزان جذب متعلق به استان تهران است.",
    "tokens": [
      "سید",
      "محسن",
      "فاضلیان",
      "عضو",
      "هیات",
      "مدیره",
      "معاون",
      "امور",
      "اعتباری",
      "بانک",
      "مسکن",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "میلیون",
      "تومان",
      "وام",
      "بافت",
      "فرسوده",
      "سود",
      "صفر",
      "درصد",
      "اختیار",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "قرار",
      "اتمام",
      "دوره",
      "ساخت",
      "شکل",
      "یکجا",
      "بانک",
      "برگردانده",
      "موضوع",
      "مشکلات",
      "وام",
      "گیرندگان",
      "ایجاد",
      "رفاه",
      "وام",
      "گیرندگان",
      "اساس",
      "مصوبه",
      "هیات",
      "مدیره",
      "بانک",
      "مقرر",
      "وام",
      "صورت",
      "تقسیط",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "فاضلیان",
      "خبر",
      "میزان",
      "اعتبارات",
      "عاملیت",
      "سال",
      "پایان",
      "سال",
      "دولت",
      "هزار",
      "میلیارد",
      "بانک",
      "مسکن",
      "هزار",
      "میلیارد",
      "هزار",
      "قرارداد",
      "منعقد",
      "هزار",
      "میلیارد",
      "تومان",
      "میزان",
      "درصد",
      "برنامه",
      "ادامه",
      "مجموع",
      "سال",
      "همت",
      "قرارداد",
      "توسط",
      "بانک",
      "مسکن",
      "منعقد",
      "تسهیلات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دهم",
      "درصد",
      "ظرفیت",
      "مالی",
      "بانک",
      "توسط",
      "دولت",
      "تامین",
      "اشاره",
      "استراتژیک",
      "محدودیتی",
      "تامین",
      "منابع",
      "مالی",
      "تسهیلات",
      "بازآفرینی",
      "نداریم",
      "عنوان",
      "رفع",
      "مشکلات",
      "موجود",
      "کارگروه",
      "کار",
      "سرعت",
      "بگیرد",
      "جلسه",
      "امیرحسین",
      "ثروتجو",
      "مدیرکل",
      "دفتر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "املاک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "ارایه",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "ارایه",
      "توجه",
      "اعتبارات",
      "تخصیصی",
      "پرداخت",
      "میلیارد",
      "تومان",
      "وام",
      "متقضیان",
      "هزار",
      "واحد",
      "مسکونی",
      "خوشبختانه",
      "درصد",
      "جذب",
      "مبلغ",
      "تخصیصی",
      "پایان",
      "سال",
      "درصد",
      "بالاترین",
      "میزان",
      "جذب",
      "متعلق",
      "استان",
      "تهران"
    ],
    "publish_date": "2024-05-26 11:59:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:29.388373"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اجرای-طرح-کلید-به-کلید،-اولویت-ویژه-شرکت-بازآفرینی-شهری-ایران-طرح-کلید-به-کلید،-فرصت-طلایی-گره‌گشایی-از-بافت‌های-فرسوده-استان-های-قزوین،-قم،-زنجان-و-هرمزگان-پیشرو-در-اجرای-طرح-کلید-به-کلید",
    "title": "اجرای طرح کلید به کلید، اولویت ویژه شرکت بازآفرینی شهری ایران / طرح کلید به کلید، فرصت طلایی گره‌گشایی از بافت‌های فرسوده/ استان های قزوین، قم، زنجان و هرمزگان پیشرو در اجرای طرح کلید به کلید",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای نوسازی مسکن این شرکت که چهارشنبه هر هفته برگزار می‌شود بر اجرای طرح کلید به کلید تاکید کرد و گفت: اجرای طرح کلید به کلید، اولویت ویژه شرکت بازآفرینی شهری ایران در سال جاری به شمار می‌رود و باید از این فرصت طلایی جهت گره‌گشایی از بافت‌های فرسوده استفاده کنیم.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی در این جلسه گفت: طرح کلید به کلید فرصت طلایی برای سرعت بخشی به بازآفرینی محلات شهری و بهبود کیفیت محیط زندگی شهری در محلات هدف بازآفرینی است.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که طرح کلید به کلید فرصت مناسبی برای بازآفرینی شهری به شمار می‌رود، افزود: این طرح علاوه بر این که یک قانون و لازم الاجراست در برنامه هفتم توسعه نیز پیش بینی شده است، بنابراین اجرایی شدن این طرح می بایست با جدیت پیگیری شود و از مزایای آن به نحو شایسته بهره‌مند شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این که این طرح فرصت خوبی برای شهرداری‌ها نیز به شمار می‌رود، تصریح کرد: شهرداری‌ها می‌توانند با هوشمندی تعامل خوبی با ادارات کل راه و شهرسازی استان‌ها برقرار کرده و پروژه‌های مشترک تعریف کنند و از این فرصت برای گره گشایی و نفوذپذیر کردن بافت‌های ناکارآمد استفاده نمایند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه بازآفرینی شهری منجر به ایجاد ارزش افزوده در محلات می‌شود، عنوان کرد: از پروژه‌های مرتبط با طرح کلید به کلید استقبال می‌کنیم و از استان‌ها نیز می‌خواهم که این طرح را در اولویت فعالیت‌های خود قرار داده و با جدیت بیشتری پیگیر این مهم باشند. تعیین محدوده‌ها و زمین‌های مناسب و نیز شناسایی محلات دارای اولویت، گام اول اجرای طرح مذکور به شمار می‌رود که باید با همکاری ادارات کل راه و شهرسازی و نیز شهرداری‌ها صورت گیرد.\n\nاو با اشاره به اینکه برای تامین زمین از تمام ظرفیت‌های وزارت راه وشهرسازی می‌توان استفاده کرد، گفت: در شهرهایی که املاک و اراضی مناسب وجود ندارد می‌توان با استفاده از ظرفیت نهضت ملی مسکن و الحاق زمین به شهر مشکل کمبود زمین را برطرف کرد.\n\nدر ادامه جلسه امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک شرکت بازآفرینی شهری ایران گزارشی از وضعیت اجرای طرح کلید به کلید در استان‌ها ارایه کرد وگفت: هم اکنون در 18 استان فعالیت‌های عملکردی این طرح شروع شده است و استان‌های قم، قزوین، زنجان و هرمزگان جزو استان‌های پیشرو در اجرای این طرح به شمار می‌روند.\n\nلازم به یادآوری است؛ طرح کلید به کلید در واقع بند «ث »تبصره 11 قانون بودجه سال 1402 است که بر اساس آن جهت تشویق ساکنان بافت فرسوده به مشارکت در نوسازی محله‌های فرسوده و حاشیه‌ای، وزارت راه و شهرسازی مجاز است در فرآیند کلید به کلید واحدهای بافت فرسوده و حاشیه‌ای با واحدهای نوساز یا اراضی تحت مالکیت خود تا سقف 40 درصد تخفیف در قیمت کارشناسی واحدهای نوساز یا اراضی مذکور اعمال کند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای نوسازی مسکن این شرکت که چهارشنبه هر هفته برگزار می‌شود بر اجرای طرح کلید به کلید تاکید کرد و گفت: اجرای طرح کلید به کلید، اولویت ویژه شرکت بازآفرینی شهری ایران در سال جاری به شمار می‌رود و باید از این فرصت طلایی جهت گره‌گشایی از بافت‌های فرسوده استفاده کنیم. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی در این جلسه گفت: طرح کلید به کلید فرصت طلایی برای سرعت بخشی به بازآفرینی محلات شهری و بهبود کیفیت محیط زندگی شهری در محلات هدف بازآفرینی است. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که طرح کلید به کلید فرصت مناسبی برای بازآفرینی شهری به شمار می‌رود، افزود: این طرح علاوه بر این‌که یک قانون و لازم الاجراست در برنامه هفتم توسعه نیز پیش‌بینی‌شده است، بنابراین اجرایی شدن این طرح می‌بایست با جدیت پیگیری شود و از مزایای آن به نحو شایسته بهره‌مند شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که این طرح فرصت خوبی برای شهرداری‌ها نیز به شمار می‌رود، تصریح کرد: شهرداری‌ها می‌توانند با هوشمندی تعامل خوبی با ادارات کل راه و شهرسازی استان‌ها برقرار کرده و پروژه‌های مشترک تعریف کنند و از این فرصت برای گره‌گشایی و نفوذپذیر کردن بافت‌های ناکارآمد استفاده نمایند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه بازآفرینی شهری منجر به ایجاد ارزش افزوده در محلات می‌شود، عنوان کرد: از پروژه‌های مرتبط با طرح کلید به کلید استقبال می‌کنیم و از استان‌ها نیز می‌خواهم که این طرح را در اولویت فعالیت‌های خود قرار داده و با جدیت بیشتری پیگیر این مهم باشند. تعیین محدوده‌ها و زمین‌های مناسب و نیز شناسایی محلات دارای اولویت، گام اول اجرای طرح مذکور به شمار می‌رود که باید با همکاری ادارات کل راه و شهرسازی و نیز شهرداری‌ها صورت گیرد. \n\nاو با اشاره به اینکه برای تامین زمین از تمام ظرفیت‌های وزارت راه وشهرسازی می‌توان استفاده کرد، گفت: در شهرهایی که املاک و اراضی مناسب وجود ندارد می‌توان با استفاده از ظرفیت نهضت ملی مسکن و الحاق زمین به شهر مشکل کمبود زمین را برطرف کرد. \n\nدر ادامه جلسه امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک شرکت بازآفرینی شهری ایران گزارشی از وضعیت اجرای طرح کلید به کلید در استان‌ها ارایه کرد وگفت: هم‌اکنون در ۱۸ استان فعالیت‌های عملکردی این طرح شروع‌شده است و استان‌های قم، قزوین، زنجان و هرمزگان جزو استان‌های پیشرو در اجرای این طرح به شمار می‌روند. \n\nلازم به یادآوری است؛ طرح کلید به کلید در واقع بند «ث» تبصره ۱۱ قانون بودجه سال ۱۴۰۲ است که بر اساس آن جهت تشویق ساکنان بافت فرسوده به مشارکت در نوسازی محله‌های فرسوده و حاشیه‌ای، وزارت راه و شهرسازی مجاز است در فرآیند کلید به کلید واحدهای بافت فرسوده و حاشیه‌ای با واحدهای نوساز یا اراضی تحت مالکیت خود تا سقف ۴۰ درصد تخفیف در قیمت کارشناسی واحدهای نوساز یا اراضی مذکور اعمال کند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "چهارشنبه",
      "هفته",
      "برگزار",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "تاکید",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "اولویت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "فرصت",
      "طلایی",
      "جهت",
      "فرسوده",
      "استفاده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمدآئینی",
      "جلسه",
      "طرح",
      "کلید",
      "کلید",
      "فرصت",
      "طلایی",
      "سرعت",
      "بازآفرینی",
      "محلات",
      "شهری",
      "بهبود",
      "کیفیت",
      "محیط",
      "زندگی",
      "شهری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "طرح",
      "کلید",
      "کلید",
      "فرصت",
      "مناسبی",
      "بازآفرینی",
      "شهری",
      "طرح",
      "قانون",
      "الاجراست",
      "برنامه",
      "هفتم",
      "توسعه",
      "اجرایی",
      "طرح",
      "جدیت",
      "پیگیری",
      "مزایای",
      "نحو",
      "شایسته",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "طرح",
      "فرصت",
      "تصریح",
      "هوشمندی",
      "تعامل",
      "ادارات",
      "شهرسازی",
      "برقرار",
      "مشترک",
      "تعریف",
      "فرصت",
      "نفوذپذیر",
      "ناکارآمد",
      "استفاده",
      "نمایند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "شهری",
      "منجر",
      "ایجاد",
      "ارزش",
      "افزوده",
      "محلات",
      "عنوان",
      "مرتبط",
      "طرح",
      "کلید",
      "کلید",
      "استقبال",
      "طرح",
      "اولویت",
      "قرار",
      "جدیت",
      "پیگیر",
      "شناسایی",
      "محلات",
      "اولویت",
      "گام",
      "اجرای",
      "طرح",
      "مذکور",
      "همکاری",
      "ادارات",
      "شهرسازی",
      "صورت",
      "اشاره",
      "تامین",
      "زمین",
      "وزارت",
      "وشهرسازی",
      "استفاده",
      "شهرهایی",
      "املاک",
      "اراضی",
      "استفاده",
      "ظرفیت",
      "نهضت",
      "ملی",
      "مسکن",
      "الحاق",
      "زمین",
      "شهر",
      "مشکل",
      "کمبود",
      "زمین",
      "برطرف",
      "ادامه",
      "جلسه",
      "امیر",
      "حسین",
      "ثروتجو",
      "مدیرکل",
      "دفتر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "املاک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "وضعیت",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "ارایه",
      "وگفت",
      "استان",
      "عملکردی",
      "طرح",
      "قم",
      "قزوین",
      "زنجان",
      "هرمزگان",
      "جزو",
      "پیشرو",
      "اجرای",
      "طرح",
      "یادآوری",
      "طرح",
      "کلید",
      "کلید",
      "واقع",
      "بند",
      "ث",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اساس",
      "جهت",
      "تشویق",
      "ساکنان",
      "بافت",
      "فرسوده",
      "مشارکت",
      "نوسازی",
      "فرسوده",
      "وزارت",
      "شهرسازی",
      "مجاز",
      "فرآیند",
      "کلید",
      "کلید",
      "واحدهای",
      "بافت",
      "فرسوده",
      "واحدهای",
      "نوساز",
      "اراضی",
      "مالکیت",
      "سقف",
      "درصد",
      "تخفیف",
      "قیمت",
      "کارشناسی",
      "واحدهای",
      "نوساز",
      "اراضی",
      "مذکور",
      "اعمال"
    ],
    "publish_date": "2024-04-30 12:50:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:34.628438"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نوسازی-بافت‌های-فرسوده-اهر-با-استفاده-از-بسته‌های-تشویقی-تخفیف-100-درصدی-شهرداری-اهر-به-متقضیان-ساخت-و-ساز-در-بافت‌های-فرسوده",
    "title": "نوسازی بافت‌های فرسوده اهر با استفاده از بسته‌های تشویقی / تخفیف 100 درصدی شهرداری اهر به متقاضیان ساخت و ساز در بافت‌های فرسوده",
    "text": "همزمان با سفر وزیر راه و شهرسازی به استان آذربایجان شرقی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در مراسم نمازجمعه شهرستان اهر از تدوین بسته‌های تشویقی جدید برای شتاب بخشی به نوسازی بافت‌های فرسوده خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی در مراسم نمازجمعه و میان مردم شهرستان اهر گفت: بازآفرینی شهری یکی از حوزه‌های کلیدی تولید مسکن به شمار می رود زیرا با نوسازی هر واحد مسکونی چندین واحد مسکونی جدید ساخته می‌شود و ضمن این که شهروندان از زندگی زیر سقف‌های لرزان نجات می‌یابند، فضای شهری نیز تغییر می‌کند.\n\nمعاون وزیر راه و شهرسازی با بیان این که مقام معظم رهبری نیز بر امر نوسازی بافت‌های فرسوده تاکید ویژه دارند، تصریح کرد: بعد از وقوع زلزله بم مقام معظم رهبری فرمودند « ما باید کارهای اولویت دار و فوری را مورد اهتمام ویژه قرار بدهیم که از جمله آنها نوسازی بافت‌های فرسوده است. ما مثل بم زیاد داریم.» بنابراین باید همه در کنار هم و با کار جهادی مانع از وقوع حادثه دیگری شبیه بم شویم.\n\nآئینی ادامه داد: رهبر معظم انقلاب در ادامه صحبت‌های خود بر نوسازی بافت‌های فرسوده توسط مردم تاکید دارند و نامگذاری سال جاری با عنوان « جهش تولید با مشارکت مردم » در تایید بیانات گذشته ایشان است که می‌فرمایند دولت باید به صور مختلف مردم، سازندگان و سرمایه گذاران را به نوسازی بافت‌های فرسوده تشویق کند تا خانه‌های مستحکم جایگزین خانه‌های لرزان شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که بیانات مقام معظم رهبری را سرلوحه فعالیت‌های خود قرار داده‌ایم، عنوان کرد: از همان ابتدا رویکردمان این بود با تدوین بسته‌های تشویقی شهرسازانه، مالی و اداری مردم را وارد عرصه نوسازی بافت‌های کنیم. رییس جمهور نیز در بازدید از مناطق 17 و 18 شهر تهران بر استفاده از بسته‌های تشویقی برای نوسازی بافت‌های فرسوده تاکید کرد.\n\nاو با بیان این که وزیر راه و شهرسازی نیز نگاه درست و عمیقی به این موضوع دارند، اظهارکرد: به گفته وزیر راه و شهرسازی نوسازی بناهای ناپایدار در بافت‌های فرسوده به اندازه ساخت مسکن در طرح نهضت ملی مهم است، بلکه مهمتر، زود بازده‌تر، اثربخش‌تر و مفیدتر است. از سوی دیگر این محلات دارای هویت اجتماعی هستند؛ بنابراین شرکت بازآفرینی شهری ایران اولویت اصلی فعالیت‌هایش را تدوین بسته‌های تشویقی برای نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی قرار داده است.\n\nدبیرستاد ملی بازآفرینی شهری پایدار اضافه کرد: سال گذشته رکورد صدور پروانه در بافت‌های فرسوده شکسته و طی یک سال 90 هزار پروانه نوسازی در این بافت‌ها صادر شد، این اتفاق از ابتدای دولت دولت سیزدهم رقم خورد و اکنون تعداد پروانه‌های صادره در بافت‌های فرسوده از مرز 260 هزار واحد عبور کرده است و امیدواریم در سال جاری به 400 هزار واحد برسد.\n\nآئینی با بیان اینکه زلزله خبر نمی‌کند از مردم شهر اهر خواست تا هر چه زودتر نسبت به نوسازی واحدهای فرسوده خود اقدام کنند.\n\nاو در ادامه به تشریح تسهیلات شهرسازانه و مالی که برای این منظور در اختیار مالکان و سازندگان بافت‌های فرسوده قرار می‌گیرد؛ پرداخت و گفت: هم اکنون بر اساس قانون، شهرداری‌ها مکلف‌اند برای صدور پروانه ساختمانی تا ۵۰ درصد تخفیف ارایه کرده و حتی می‌توانند تا100 درصد تخفیف هم در نظر بگیرند که معادل آن را دولت پرداخت خواهد کرد. شهردار و اعضای محترم شورای اسلامی شهر اهر بنا به درخواست اینجانب، اعلام کردند از این پس در بافت‌های فرسوده تخفیف 100 درصدی به متقاضیان ارایه می‌شود و زمان صدور پروانه نیز به دو هفته کاهش خواهد یافت.",
    "normalized_text": "همزمان با سفر وزیر راه و شهرسازی به استان آذربایجان شرقی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در مراسم نمازجمعه شهرستان اهر از تدوین بسته‌های تشویقی جدید برای شتاب بخشی به نوسازی بافت‌های فرسوده خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی در مراسم نمازجمعه و میان مردم شهرستان اهر گفت: بازآفرینی شهری یکی از حوزه‌های کلیدی تولید مسکن به شمار می‌رود زیرا با نوسازی هر واحد مسکونی چندین واحد مسکونی جدید ساخته می‌شود و ضمن این‌که شهروندان از زندگی زیر سقف‌های لرزان نجات می‌یابند، فضای شهری نیز تغییر می‌کند. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که مقام معظم رهبری نیز بر امر نوسازی بافت‌های فرسوده تاکید ویژه دارند، تصریح کرد: بعد از وقوع زلزله بم مقام معظم رهبری فرمودند «ما باید کارهای اولویت دار و فوری را مورد اهتمام ویژه قرار بدهیم که از جمله آنها نوسازی بافت‌های فرسوده است. ما مثل بم زیاد داریم.» بنابراین باید همه در کنار هم و با کار جهادی مانع از وقوع حادثه دیگری شبیه بم شویم. \n\nآئینی ادامه داد: رهبر معظم انقلاب در ادامه صحبت‌های خود بر نوسازی بافت‌های فرسوده توسط مردم تاکید دارند و نامگذاری سال جاری با عنوان «جهش تولید با مشارکت مردم» در تایید بیانات گذشته ایشان است که می‌فرمایند دولت باید به صور مختلف مردم، سازندگان و سرمایه گذاران را به نوسازی بافت‌های فرسوده تشویق کند تا خانه‌های مستحکم جایگزین خانه‌های لرزان شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که بیانات مقام معظم رهبری را سرلوحه فعالیت‌های خود قرار داده‌ایم، عنوان کرد: از همان ابتدا رویکردمان این بود با تدوین بسته‌های تشویقی شهرسازانه، مالی و اداری مردم را وارد عرصه نوسازی بافت‌های کنیم. رییس‌جمهور نیز در بازدید از مناطق ۱۷ و ۱۸ شهر تهران بر استفاده از بسته‌های تشویقی برای نوسازی بافت‌های فرسوده تاکید کرد. \n\nاو با بیان این‌که وزیر راه و شهرسازی نیز نگاه درست و عمیقی به این موضوع دارند، اظهارکرد: به گفته وزیر راه و شهرسازی نوسازی بناهای ناپایدار در بافت‌های فرسوده به اندازه ساخت مسکن در طرح نهضت ملی مهم است، بلکه مهمتر، زود بازده‌تر، اثربخش‌تر و مفیدتر است. از سوی دیگر این محلات دارای هویت اجتماعی هستند؛ بنابراین شرکت بازآفرینی شهری ایران اولویت اصلی فعالیت‌هایش را تدوین بسته‌های تشویقی برای نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی قرار داده است. \n\nدبیرستاد ملی بازآفرینی شهری پایدار اضافه کرد: سال گذشته رکورد صدور پروانه در بافت‌های فرسوده شکسته و طی یک سال ۹۰ هزار پروانه نوسازی در این بافت‌ها صادر شد، این اتفاق از ابتدای دولت دولت سیزدهم رقم خورد و اکنون تعداد پروانه‌های صادره در بافت‌های فرسوده از مرز ۲۶۰ هزار واحد عبور کرده است و امیدواریم در سال جاری به ۴۰۰ هزار واحد برسد. \n\nآئینی با بیان اینکه زلزله خبر نمی‌کند از مردم شهر اهر خواست تا هر چه زودتر نسبت به نوسازی واحدهای فرسوده خود اقدام کنند. \n\nاو در ادامه به تشریح تسهیلات شهرسازانه و مالی که برای این منظور در اختیار مالکان و سازندگان بافت‌های فرسوده قرار می‌گیرد؛ پرداخت و گفت: هم‌اکنون بر اساس قانون، شهرداری‌ها مکلف‌اند برای صدور پروانه ساختمانی تا ۵۰ درصد تخفیف ارایه کرده و حتی می‌توانند تا ۱۰۰ درصد تخفیف هم در نظر بگیرند که معادل آن را دولت پرداخت خواهد کرد. شهردار و اعضای محترم شورای اسلامی شهر اهر بنا به درخواست اینجانب، اعلام کردند از این پس در بافت‌های فرسوده تخفیف ۱۰۰ درصدی به متقاضیان ارایه می‌شود و زمان صدور پروانه نیز به دو هفته کاهش خواهد یافت.",
    "tokens": [
      "همزمان",
      "سفر",
      "وزیر",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "شرقی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "نمازجمعه",
      "شهرستان",
      "اهر",
      "تدوین",
      "تشویقی",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "مراسم",
      "نمازجمعه",
      "مردم",
      "شهرستان",
      "اهر",
      "بازآفرینی",
      "شهری",
      "کلیدی",
      "تولید",
      "مسکن",
      "نوسازی",
      "واحد",
      "مسکونی",
      "چندین",
      "واحد",
      "مسکونی",
      "شهروندان",
      "زندگی",
      "لرزان",
      "نجات",
      "فضای",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مقام",
      "معظم",
      "رهبری",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "تصریح",
      "وقوع",
      "زلزله",
      "بم",
      "مقام",
      "معظم",
      "رهبری",
      "فرمودند",
      "کارهای",
      "اولویت",
      "فوری",
      "اهتمام",
      "قرار",
      "بدهیم",
      "جمله",
      "نوسازی",
      "بم",
      "کار",
      "جهادی",
      "مانع",
      "وقوع",
      "حادثه",
      "شبیه",
      "بم",
      "شویم",
      "آئینی",
      "ادامه",
      "رهبر",
      "معظم",
      "انقلاب",
      "ادامه",
      "نوسازی",
      "فرسوده",
      "توسط",
      "مردم",
      "تاکید",
      "نامگذاری",
      "سال",
      "عنوان",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "تایید",
      "بیانات",
      "گذشته",
      "دولت",
      "صور",
      "مختلف",
      "مردم",
      "سازندگان",
      "سرمایه",
      "گذاران",
      "نوسازی",
      "فرسوده",
      "تشویق",
      "مستحکم",
      "جایگزین",
      "لرزان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بیانات",
      "مقام",
      "معظم",
      "رهبری",
      "سرلوحه",
      "قرار",
      "عنوان",
      "رویکردمان",
      "تدوین",
      "تشویقی",
      "شهرسازانه",
      "مالی",
      "اداری",
      "مردم",
      "عرصه",
      "نوسازی",
      "بازدید",
      "مناطق",
      "شهر",
      "تهران",
      "استفاده",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "وزیر",
      "شهرسازی",
      "نگاه",
      "درست",
      "عمیقی",
      "موضوع",
      "اظهارکرد",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "فرسوده",
      "اندازه",
      "ساخت",
      "مسکن",
      "طرح",
      "نهضت",
      "ملی",
      "مهمتر",
      "زود",
      "مفیدتر",
      "محلات",
      "هویت",
      "اجتماعی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اولویت",
      "اصلی",
      "تدوین",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "غیررسمی",
      "قرار",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اضافه",
      "سال",
      "گذشته",
      "رکورد",
      "صدور",
      "پروانه",
      "فرسوده",
      "شکسته",
      "سال",
      "هزار",
      "پروانه",
      "نوسازی",
      "صادر",
      "اتفاق",
      "ابتدای",
      "دولت",
      "دولت",
      "سیزدهم",
      "رقم",
      "خورد",
      "صادره",
      "فرسوده",
      "مرز",
      "هزار",
      "واحد",
      "عبور",
      "امیدواریم",
      "سال",
      "هزار",
      "واحد",
      "برسد",
      "آئینی",
      "زلزله",
      "خبر",
      "مردم",
      "شهر",
      "اهر",
      "خواست",
      "زودتر",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "اقدام",
      "ادامه",
      "تشریح",
      "تسهیلات",
      "شهرسازانه",
      "مالی",
      "اختیار",
      "مالکان",
      "سازندگان",
      "فرسوده",
      "قرار",
      "پرداخت",
      "اساس",
      "قانون",
      "صدور",
      "پروانه",
      "ساختمانی",
      "درصد",
      "تخفیف",
      "ارایه",
      "درصد",
      "تخفیف",
      "بگیرند",
      "معادل",
      "دولت",
      "پرداخت",
      "شهردار",
      "اعضای",
      "محترم",
      "شورای",
      "اسلامی",
      "شهر",
      "اهر",
      "بنا",
      "درخواست",
      "اینجانب",
      "اعلام",
      "فرسوده",
      "تخفیف",
      "درصدی",
      "متقاضیان",
      "ارایه",
      "زمان",
      "صدور",
      "پروانه",
      "هفته",
      "کاهش"
    ],
    "publish_date": "2024-04-27 10:49:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:00:39.357235"
  }
]