[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نبود-آمایش-و-برنامه‌ریزی-سرزمین-ریشه-اصلی-شکل‌گیری-سکونتگاه‌های-غیررسمی-است-اجرای-بیش-از-8-هزار-پروژه-در-بافت‌های-ناکارآمد-شهری-ضرورت-ایجاد-پیوند-قوی-بین-سیاست-توسعه-صنعتی،-اشتغال،-اسکان-و-توسعه-شهری",
    "title": "نبود آمایش و برنامه‌ریزی سرزمین ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی است/ اجرای بیش از 8 هزار پروژه در بافت‌های ناکارآمد شهری/ ضرورت ایجاد پیوند قوی بین سیاست توسعه صنعتی، اشتغال، اسکان و توسعه شهر",
    "text": "معاون وزیر راه و شهرسازی گفت: ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در « پنجاه و هشتمین نشست علمی- تخصصی آمایش سرزمین و دگرسازی بینش و کنش برای مواجهه با پدیده اسکان غیررسمی» گفت: در گذشته نگاه‌های متفاوتی در خصوص پذیریش یا عدم پذیریش سکونتگاه‌های غیررسمی وجود داشت اما بعد از تصویب سند ملی بهسازی و نوسازی بافت‌های ناکارآمد شهری در سال 1382 جمهوری اسلامی ایران، موضع خودش در قبال سکونتگاه‌های غیررسمی را مشخص کرده است. قبل از آن برخی مخالف ارایه خدمات به ساکنان بافت‌های فرسوده بودند اما اکنون از این موضوع عبور کرده‌ایم و سیاست ساماندهی سکونتگاه‌های غیر رسمی در دستور کار نظام قرار دارد.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که سیاست ساماندهی سکونتگاه‌های غیررسمی حول دو محور اصلی انجام می‌شود، در این باره توضیح داد: سکونتگاه‌هایی که به لحاظ زیست محیطی وکالبدی قابلیت سکونت ندارند را باید جا به جا کرد یا نسبت به رفع معضلی که آن‌ها را غیر قابل سکونت کرده است، اقدام شود، بر اساس برآوردهای انجام شده حدود 15 تا 20 درصد سطح سکونتگاه‌های غیررسمی از این جنس هستند. 80 تا 85 درصد باقی مانده نیز سکونتگاه‌هایی هستند که هر چند خارج از چهارچوب برنامه‌ریزی شهری و طرح‌های مصوب شهری ساخته شده‌اند اما امکان سکونت در آنجا وجود دارد و با ساماندهی، بهسازی و نوسازی می‌توان شرایط مناسب سکونت را ایجاد کرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار نیز با بیان این که ساماندهی و بهسازی خود دارای وجوه مختلفی است، اظهار کرد: بخشی از کار ساماندهی شامل ارایه خدمات زیربنایی و روبنایی به این بافت‌ها می‌شود و در واقع هدف این است تا کیفیت زندگی این محلات به سطح متوسط همان شهر مورد نظر برسد. سیاست بعدی پیشگیری از گسترش سکونتگاه‌های غیررسمی است و باید با اتخاذ تدابیر سخت و نرم مانع از توسعه این نوع از سکونتگاه‌ها شد.\n\nتاکید بر اهمیت پیشنگری\n\nآئینی رویکرد دیگر را« پیشنگری» از شکل‌گیری سکونتگاه‌های غیررسمی در آینده برشمرد و گفت: این امر با استفاده از ابزارهای آینده پژوهی محقق می‌شود. می‌توان گفت در دو رویکرد قبلی عملکردهای قابل توجه اما قابل نقد وجود دارد اما در بحث پیشنگری عملکرد مشخصی وجود ندارد. دستگاه‌های پژوهشی می‌توانند با استفاده از ابزارهای آینده پژوهی پیش‌بینی کنند که روند جریان‌های جمعیتی و مهاجرت‌های بعدی به کدام سمت خواهد بود یا محل شکل‌گیری سکونتگاه غیررسمی بعدی کجاست که این امر تاکنون محقق نشده است. امیدوارم که مرکز پژوهش‌های توسعه و آینده‌نگری این کار را در اولویت‌های خود قرار داده و با این اقدام چراغی برای توسعه کشور روشن شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که هر چند شرکت بازآفرینی شهری ایران متولی رسیدگی به بافت‌های ناکارآمد شهری است، اظهار کرد: اما واقعیت این است که شکل‌گیری این بافت‌ها دلایل مختلف فرابخشی و درون بخشی دارد. این دو بیماری شهری یعنی سکونتگاه‌های غیررسمی و بافت‌های فرسوده معلول موضوعاتی دیگری هستند که درمان آن به تنهایی از عهده شرکت ما برنمی‌آید. در گذشته بستری قانونی برای شهرسازی و مسکن در استطاعت برای گروه‌های کم درآمد وجود نداشته و در نتیجه مردم خود به تهیه مسکن روی آوردند که نتیجه آن شکل‌گیری سکونتگاه‌های غیررسمی بود.\n\nاو با بیان این که دلایل فرابخشی این امر به کاهش سرانه تولید ناخالص ملی برمی‌گردد، گفت: کاهش سرانه تولید ناخالص ملی و نیز توزیع نامناسب ثروت باعث تشدید شکل‌گیری سکونتگاه‌های غیررسمی می‌شود، متاسفانه اکنون فاصله معناداری بین دهک‌های 1 و 2 با دهک‌های 9 و 10 وجود دارد و حتی توزیع منابع در شرق و غرب کشور نیز متفاوت است. این بدان معناست که برنامه‌های اقتصادی کلان کشور به گونه‌ای رقم خورده است که در فضای شهری با این دو چالش اصلی مواجه شده‌ایم و می‌توان گفت ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است.\n\nمهاجرت ساکنان خطه زاگرس به مرکز و پیرامون پایتخت\n\nآئینی با اشاره به این که مهاجرت عمدتا از روستاها به شهرهای کوچک و از شهرهای کوچک به کلانشهرها صورت می‌گیرد، عنوان کرد: در حال حاضر 70 درصد مهاجرت‌ها از شهرهای کوچک به شهرهای بزرگ است و بیشترین مهاجران، ساکنان خطه زاگرس هستند که به سمت مرکز کشور یا تهران مهاجرت می‌کنند و این عدم تعادل منطقه‌ای را می‌توان در بخش‌های دیگر کشور نیز مشاهده کرد. چنانچه برنامه آمایشی متناسب با مزیت‌های مناطق وجود داشت، کمتر شاهد مهاجرت به شهرها می‌بودیم.\n\nاو افزود: با آمایش سرزمین می‌توان تهدیدی به نام حاشیه‌نشینی را به فرصت تبدیل کرد و با توجه به این که 80 درصد این مناطق مستعد بارگذاری مناسب و تنظیم مجدد هستند، بدون این که به مساحت شهرها اضافه شود، می‌توان از آن برای اسکان جمعیت بهره جست.\n\nشهر متمرکزکننده فقر است نه زاینده آن\n\nهمچنین در این وبینار کیومرث ایراندوست رییس دانشکده هنر و معماری دانشگاه کردستان و رییس قطب علمی بازآفرینی و بهسازی شهری ایران در خصوص «آمایش سرزمین و پدیده سکونتگاه‌های فقیرنشین و غیررسمی» سخنانی را مطرح کرد. او با بیان این که جهان امروز با پدیده شهری شدن مواجه است، گفت: این پدیده بیشتر ریشه‌های اقتصادی دارد تا اجتماعی و باید این موضوع را پدیرفت در جهانی زندگی می‌کنیم که شهری شده است و بازگشت به دوران قبلی غیر واقع بینانه به نظر می‌رسد. ایراندوست با بیان این که روند شهری شدن در جهان با سرعت بسیاری در جریان است، تصریح کرد: هر چند شهرنشینی همواره با فقر و نابرابری رو به رو بوده اما واقعیت این است که شهر زاینده فقر نیست بلکه شهر متمرکزکننده آن محسوب می‌شود و آمارها حاکی از این است که شهر به عنوان یک عامل مثبت در کاهش فقر موثر بوده است.\n\nرییس قطب علمی بازآفرینی و بهسازی شهری ایران با اشاره به روند افزایش مهاجرت به کلانشهرها گفت: مهاجرت یک رفتار آنی نیست بلکه حساب شده انجام می‌شود و عموما به نفع مهاجران است. با مهاجرت فقر به وجود نمی‌آید بلکه ثروت جا به جا می‌شود و نکته مثبت آن است که مهاجرت می‌تواند فقر را ساماندهی کند. به گفته این استاد دانشگاه سکونتگاه‌های غیررسمی در جهان سالانه 10 درصد رشد دارند اما میزان سکونتگاه‌های غیررسمی با میزان شهرنشینی رابطه چندانی ندارد، او در این باره گفت: شهرنشینی موتور توسعه است و با افزایش شهرنشینی سلامت، بهداشت و امید به زندگی نیز افزایش می‌یابد.\n\nپیوند آمایش سرزمین با توسعه صنعتی، اشتغال و اسکان\n\nدر ادامه وبینار، پویا علاءالدینی عضو هیات علمی دانشگاه علوم اجتماعی دانشگاه تهران نیز سخنانی با موضوع «پیوندهای بالقوه تمهیدات آمایش و بهسازی سکونتگاه‌های غیررسمی» ارایه کرد و گفت: مشکلات اقتصادی و کاهش سرانه تولید ناخالص ملی باعث شده تا سطح درآمد کاهش یافته و در نتیجه تامین مسکن به راحتی ممکن نباشد. از سوی دیگر شهرهای ما مولد نیستند و در نتیجه کسانی که از روستاها و شهرهای بزرگ به کلانشهرها مهاجرت می کنند به دلیل نبود شغل مناسب و نداشتن درآمد کافی قادر به تهیه مسکن نیستند و به ناچار به حاشیه شهرها روی می‌آورند. البته این را نیز باید در نظر داشت که تمام ساکنان سکونتگاه‌های غیررسمی فقیر نیستند و افراد تحصیلکرده نیز در این بافت‌ها ساکن‌اند.\n\nاین استاد دانشگاه با اشاره به این که مدیریت زمین عامل بسیار مهمی در کاهش تشکیل سکونتگاه‌های غیررسمی محسوب می‌شود، تصریح کرد: انتظار می‌رود که با آمایش سرزمین، توسعه متوازن منجر به کاهش فقر و نابرابری و ایجاد اشتغال شود اما این را هم باید در نظر داشت که کشور نیاز به برقراری پیوند میان توسعه صنعتی، اشتغال و اسکان دارد و باید دید این سه موضوع در کجای آمایش سرزمین قرار دارد.\n\nعلاءالدینی با تاکید بر تدوین برنامه‌های فقرزدایی و گنجاندن اهداف فقرزدایی در برنامه آمایش سرزمین گفت: این بدان معناست که نیاز به بهسازی و توانمندسازی باید در این برنامه مشخص باشد و این را هم پذیرفت که آمایش سرزمین می‌تواند سرعت مهاجرت را کاهش دهد اما ساماندهی وضع موجود نیاز به تدوین برنامه‌های گسترده‌تری دارد.\n\nاجرای بیش از 8 هزار پروژه در بافت‌های ناکارآمد شهری\n\nدر پایان این نشست که به شکل ویدئو کنفرانس برگزار شد، آئینی مدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این که امروز نظام با تمام توان به ساماندهی سکونتگاه‌های غیررسمی ورود پیدا کرده و یک ستاد ملی برای امر تشکیل شده است، اظهار کرد: اکنون علی‌رغم تنگناهای بودجه‌ای که در کشور وجود دارد، بیش از 8 هزار پروژه در 2020 محله یا اجرا شده یا در دست اجراست و شرکت بازآفرینی شهری ایران بیش از 530 پروژه در دست اقدام دارد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که با پدیده‌ای به نام عدم تعادل منطقه‌ای مواجه هستیم، عنوان کرد: مهاجرت چه با دید مثبت و چه با دید منفی به آن نگاه کنیم، منجر به ایجاد سکونتگاه‌های غیررسمی شده است. از سوی دیگر فرآیند مهاجرت نیز تغییر کرده است، در دهه 80 بیشتر مهاجرت‌ها از روستا به شهرها بود اما اکنون 60 درصد مهاجرت از شهرهای کوچک به پیرامون شهرهای بزرگ است و این امر باعث شده تا در سیستم زیست‌پذیری شهرها اخلال ایجاد شود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که در شهرهایی مانند تهران، اصفهان، تبریز و شیراز بیش از 60 درصد جمعیت استان در مرکز استان سکونت دارند، گفت: استان تهران نیز به تنهایی 20 درصد جمعیت کشور را در خود جای داده و 25 درصد سرمایه‌ها و تولید ناخالص داخلی متعلق به این استان است که این موضوع با شاخص‌های عدالت و حتی امنیتی سازگاری ندارد. رسیدگی به این عدم تعادل منطقه‌ای از توان و کنترل مدیریت شهری خارج است و لازم است نظامی برای اسکان جمعیت، فراتر از توان و قلمرو مدیریت‌ها شکل گیرد که این موضوع را در آمایش سرزمین جست و جو می‌کنیم، آمایش سرزمین همچنین می‌تواند چهارچوب‌های اجرای کار را مشخص کند.\n\nاو با یادآوری این که پیشگیری و پیشنگری دو عامل بسیار مهم در شکل‌گیری سکونتگاه‌های غیررسمی به شمار می روند، گفت: باید دور اندیشی و آینده پژوهی در نظام برنامه‌ریزی فضایی یا آمایش سرزمین مورد توجه بیشتری قرار گیرد و در سندی که اخیرا مورد تجدید نظر قرار گرفته و به دولت ارایه شده است، این موارد را به روز شده است، قطعا بدون تعامل با همه دستگاه‌ها نمی‌توان کاری از پیش برد.\n\nمدیرعلمی همایش در پایان به جمع بندی مباحث مطرح شده پرداخت و گفت: آمایش سرزمین زمانی می‌تواند موفق باشد که یک پیوند قوی بین سیاست‌های توسعه صنعتی، اشتغال، اسکان و توسعه شهری و استفاده بهینه از منابع طبیعی را برقرار کرده و شکل مناسب‌تری از اسکان را برای ساکنان فراهم کند.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در «پنجاه و هشتمین نشست علمی- تخصصی آمایش سرزمین و دگرسازی بینش و کنش برای مواجهه با پدیده اسکان غیررسمی» گفت: در گذشته نگاه‌های متفاوتی در خصوص پذیریش یا عدم پذیریش سکونتگاه‌های غیررسمی وجود داشت اما بعد از تصویب سند ملی بهسازی و نوسازی بافت‌های ناکارآمد شهری در سال ۱۳۸۲ جمهوری اسلامی ایران، موضع خودش در قبال سکونتگاه‌های غیررسمی را مشخص کرده است. قبل از آن برخی مخالف ارایه خدمات به ساکنان بافت‌های فرسوده بودند اما اکنون از این موضوع عبور کرده‌ایم و سیاست ساماندهی سکونتگاه‌های غیر رسمی در دستور کار نظام قرار دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که سیاست ساماندهی سکونتگاه‌های غیررسمی حول دو محور اصلی انجام می‌شود، در این باره توضیح داد: سکونتگاه‌هایی که به لحاظ زیست‌محیطی وکالبدی قابلیت سکونت ندارند را باید جا به جا کرد یا نسبت به رفع معضلی که آن‌ها را غیر قابل سکونت کرده است، اقدام شود، بر اساس برآوردهای انجام‌شده حدود ۱۵ تا ۲۰ درصد سطح سکونتگاه‌های غیررسمی از این جنس هستند. ۸۰ تا ۸۵ درصد باقی‌مانده نیز سکونتگاه‌هایی هستند که هر چند خارج از چهارچوب برنامه‌ریزی شهری و طرح‌های مصوب شهری ساخته شده‌اند اما امکان سکونت در آنجا وجود دارد و با ساماندهی، بهسازی و نوسازی می‌توان شرایط مناسب سکونت را ایجاد کرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار نیز با بیان این‌که ساماندهی و بهسازی خود دارای وجوه مختلفی است، اظهار کرد: بخشی از کار ساماندهی شامل ارایه خدمات زیربنایی و روبنایی به این بافت‌ها می‌شود و در واقع هدف این است تا کیفیت زندگی این محلات به سطح متوسط همان شهر مورد نظر برسد. سیاست بعدی پیشگیری از گسترش سکونتگاه‌های غیررسمی است و باید با اتخاذ تدابیر سخت و نرم مانع از توسعه این نوع از سکونتگاه‌ها شد. \n\nتاکید بر اهمیت پیشنگری\n\nآئینی رویکرد دیگر را «پیشنگری» از شکل‌گیری سکونتگاه‌های غیررسمی در آینده برشمرد و گفت: این امر با استفاده از ابزارهای آینده پژوهی محقق می‌شود. می‌توان گفت در دو رویکرد قبلی عملکردهای قابل‌توجه اما قابل نقد وجود دارد اما در بحث پیشنگری عملکرد مشخصی وجود ندارد. دستگاه‌های پژوهشی می‌توانند با استفاده از ابزارهای آینده پژوهی پیش‌بینی کنند که روند جریان‌های جمعیتی و مهاجرت‌های بعدی به کدام سمت خواهد بود یا محل شکل‌گیری سکونتگاه غیررسمی بعدی کجاست که این امر تاکنون محقق نشده است. امیدوارم که مرکز پژوهش‌های توسعه و آینده‌نگری این کار را در اولویت‌های خود قرار داده و با این اقدام چراغی برای توسعه کشور روشن شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که هر چند شرکت بازآفرینی شهری ایران متولی رسیدگی به بافت‌های ناکارآمد شهری است، اظهار کرد: اما واقعیت این است که شکل‌گیری این بافت‌ها دلایل مختلف فرابخشی و درون بخشی دارد. این دو بیماری شهری یعنی سکونتگاه‌های غیررسمی و بافت‌های فرسوده معلول موضوعاتی دیگری هستند که درمان آن به تنهایی از عهده شرکت ما برنمی‌آید. در گذشته بستری قانونی برای شهرسازی و مسکن در استطاعت برای گروه‌های کم‌درآمد وجود نداشته و در نتیجه مردم خود به تهیه مسکن روی آوردند که نتیجه آن شکل‌گیری سکونتگاه‌های غیررسمی بود. \n\nاو با بیان این‌که دلایل فرابخشی این امر به کاهش سرانه تولید ناخالص ملی برمی‌گردد، گفت: کاهش سرانه تولید ناخالص ملی و نیز توزیع نامناسب ثروت باعث تشدید شکل‌گیری سکونتگاه‌های غیررسمی می‌شود، متاسفانه اکنون فاصله معناداری بین دهک‌های ۱ و ۲ با دهک‌های ۹ و ۱۰ وجود دارد و حتی توزیع منابع در شرق و غرب کشور نیز متفاوت است. این بدان معناست که برنامه‌های اقتصادی کلان کشور به گونه‌ای رقم خورده است که در فضای شهری با این دو چالش اصلی مواجه شده‌ایم و می‌توان گفت ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است. \n\nمهاجرت ساکنان خطه زاگرس به مرکز و پیرامون پایتخت\n\nآئینی با اشاره به این‌که مهاجرت عمدتا از روستاها به شهرهای کوچک و از شهرهای کوچک به کلانشهرها صورت می‌گیرد، عنوان کرد: در حال حاضر ۷۰ درصد مهاجرت‌ها از شهرهای کوچک به شهرهای بزرگ است و بیشترین مهاجران، ساکنان خطه زاگرس هستند که به سمت مرکز کشور یا تهران مهاجرت می‌کنند و این عدم تعادل منطقه‌ای را می‌توان در بخش‌های دیگر کشور نیز مشاهده کرد. چنانچه برنامه آمایشی متناسب با مزیت‌های مناطق وجود داشت، کمتر شاهد مهاجرت به شهرها می‌بودیم. \n\nاو افزود: با آمایش سرزمین می‌توان تهدیدی به نام حاشیه‌نشینی را به فرصت تبدیل کرد و با توجه به این‌که ۸۰ درصد این مناطق مستعد بارگذاری مناسب و تنظیم مجدد هستند، بدون این‌که به مساحت شهرها اضافه شود، می‌توان از آن برای اسکان جمعیت بهره جست. \n\nشهر متمرکزکننده فقر است نه زاینده آن\n\nهمچنین در این وبینار کیومرث ایراندوست رییس دانشکده هنر و معماری دانشگاه کردستان و رییس قطب علمی بازآفرینی و بهسازی شهری ایران در خصوص «آمایش سرزمین و پدیده سکونتگاه‌های فقیرنشین و غیررسمی» سخنانی را مطرح کرد. او با بیان این‌که جهان امروز با پدیده شهری شدن مواجه است، گفت: این پدیده بیشتر ریشه‌های اقتصادی دارد تا اجتماعی و باید این موضوع را پدیرفت در جهانی زندگی می‌کنیم که شهری شده است و بازگشت به دوران قبلی غیر واقع‌بینانه به نظر می‌رسد. ایراندوست با بیان این‌که روند شهری شدن در جهان با سرعت بسیاری در جریان است، تصریح کرد: هر چند شهرنشینی همواره با فقر و نابرابری رو به رو بوده اما واقعیت این است که شهر زاینده فقر نیست بلکه شهر متمرکزکننده آن محسوب می‌شود و آمارها حاکی از این است که شهر به عنوان یک عامل مثبت در کاهش فقر موثر بوده است. \n\nرییس قطب علمی بازآفرینی و بهسازی شهری ایران با اشاره به روند افزایش مهاجرت به کلانشهرها گفت: مهاجرت یک رفتار آنی نیست بلکه حساب‌شده انجام می‌شود و عموما به نفع مهاجران است. با مهاجرت فقر به وجود نمی‌آید بلکه ثروت جا به جا می‌شود و نکته مثبت آن است که مهاجرت می‌تواند فقر را ساماندهی کند. به گفته این استاد دانشگاه سکونتگاه‌های غیررسمی در جهان سالانه ۱۰ درصد رشد دارند اما میزان سکونتگاه‌های غیررسمی با میزان شهرنشینی رابطه چندانی ندارد، او در این باره گفت: شهرنشینی موتور توسعه است و با افزایش شهرنشینی سلامت، بهداشت و امید به زندگی نیز افزایش می‌یابد. \n\nپیوند آمایش سرزمین با توسعه صنعتی، اشتغال و اسکان\n\nدر ادامه وبینار، پویا علاءالدینی عضو هیات علمی دانشگاه علوم اجتماعی دانشگاه تهران نیز سخنانی با موضوع «پیوندهای بالقوه تمهیدات آمایش و بهسازی سکونتگاه‌های غیررسمی» ارایه کرد و گفت: مشکلات اقتصادی و کاهش سرانه تولید ناخالص ملی باعث شده تا سطح درآمد کاهش‌یافته و در نتیجه تامین مسکن به راحتی ممکن نباشد. از سوی دیگر شهرهای ما مولد نیستند و در نتیجه کسانی که از روستاها و شهرهای بزرگ به کلانشهرها مهاجرت می‌کنند به دلیل نبود شغل مناسب و نداشتن درآمد کافی قادر به تهیه مسکن نیستند و به ناچار به حاشیه شهرها روی می‌آورند. البته این را نیز باید در نظر داشت که تمام ساکنان سکونتگاه‌های غیررسمی فقیر نیستند و افراد تحصیلکرده نیز در این بافت‌ها ساکن‌اند. \n\nاین استاد دانشگاه با اشاره به این‌که مدیریت زمین عامل بسیار مهمی در کاهش تشکیل سکونتگاه‌های غیررسمی محسوب می‌شود، تصریح کرد: انتظار می‌رود که با آمایش سرزمین، توسعه متوازن منجر به کاهش فقر و نابرابری و ایجاد اشتغال شود اما این را هم باید در نظر داشت که کشور نیاز به برقراری پیوند میان توسعه صنعتی، اشتغال و اسکان دارد و باید دید این سه موضوع در کجای آمایش سرزمین قرار دارد. \n\nعلاءالدینی با تاکید بر تدوین برنامه‌های فقرزدایی و گنجاندن اهداف فقرزدایی در برنامه آمایش سرزمین گفت: این بدان معناست که نیاز به بهسازی و توانمندسازی باید در این برنامه مشخص باشد و این را هم پذیرفت که آمایش سرزمین می‌تواند سرعت مهاجرت را کاهش دهد اما ساماندهی وضع موجود نیاز به تدوین برنامه‌های گسترده‌تری دارد. \n\nاجرای بیش از ۸ هزار پروژه در بافت‌های ناکارآمد شهری\n\nدر پایان این نشست که به شکل ویدئو کنفرانس برگزار شد، آئینی مدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این‌که امروز نظام با تمام توان به ساماندهی سکونتگاه‌های غیررسمی ورود پیدا کرده و یک ستاد ملی برای امر تشکیل‌شده است، اظهار کرد: اکنون علی‌رغم تنگناهای بودجه‌ای که در کشور وجود دارد، بیش از ۸ هزار پروژه در ۲۰۲۰ محله یا اجرا شده یا در دست اجراست و شرکت بازآفرینی شهری ایران بیش از ۵۳۰ پروژه در دست اقدام دارد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که با پدیده‌ای به نام عدم تعادل منطقه‌ای مواجه هستیم، عنوان کرد: مهاجرت چه با دید مثبت و چه با دید منفی به آن نگاه کنیم، منجر به ایجاد سکونتگاه‌های غیررسمی شده است. از سوی دیگر فرآیند مهاجرت نیز تغییر کرده است، در دهه ۸۰ بیشتر مهاجرت‌ها از روستا به شهرها بود اما اکنون ۶۰ درصد مهاجرت از شهرهای کوچک به پیرامون شهرهای بزرگ است و این امر باعث شده تا در سیستم زیست‌پذیری شهرها اخلال ایجاد شود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که در شهرهایی مانند تهران، اصفهان، تبریز و شیراز بیش از ۶۰ درصد جمعیت استان در مرکز استان سکونت دارند، گفت: استان تهران نیز به تنهایی ۲۰ درصد جمعیت کشور را در خود جای داده و ۲۵ درصد سرمایه‌ها و تولید ناخالص داخلی متعلق به این استان است که این موضوع با شاخص‌های عدالت و حتی امنیتی سازگاری ندارد. رسیدگی به این عدم تعادل منطقه‌ای از توان و کنترل مدیریت شهری خارج است و لازم است نظامی برای اسکان جمعیت، فراتر از توان و قلمرو مدیریت‌ها شکل گیرد که این موضوع را در آمایش سرزمین جست و جو می‌کنیم، آمایش سرزمین همچنین می‌تواند چهارچوب‌های اجرای کار را مشخص کند. \n\nاو با یادآوری این‌که پیشگیری و پیشنگری دو عامل بسیار مهم در شکل‌گیری سکونتگاه‌های غیررسمی به شمار می‌روند، گفت: باید دور اندیشی و آینده پژوهی در نظام برنامه‌ریزی فضایی یا آمایش سرزمین مورد توجه بیشتری قرار گیرد و در سندی که اخیرا مورد تجدید نظر قرار گرفته و به دولت ارایه شده است، این موارد را به‌روز شده است، قطعا بدون تعامل با همه دستگاه‌ها نمی‌توان کاری از پیش برد. \n\nمدیرعلمی همایش در پایان به جمع‌بندی مباحث مطرح‌شده پرداخت و گفت: آمایش سرزمین زمانی می‌تواند موفق باشد که یک پیوند قوی بین سیاست‌های توسعه صنعتی، اشتغال، اسکان و توسعه شهری و استفاده بهینه از منابع طبیعی را برقرار کرده و شکل مناسب‌تری از اسکان را برای ساکنان فراهم کند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "ریشه",
      "اصلی",
      "غیررسمی",
      "آمایش",
      "سرزمین",
      "آمایش",
      "سرزمین",
      "فضای",
      "قطبی",
      "توزیع",
      "متوازن",
      "مناسبی",
      "شهرهای",
      "کشور",
      "ایجاد",
      "نشده",
      "نتیجه",
      "مهاجرت",
      "گسترده",
      "کلانشهرها",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پنجاه",
      "هشتمین",
      "تخصصی",
      "آمایش",
      "سرزمین",
      "دگرسازی",
      "بینش",
      "کنش",
      "مواجهه",
      "پدیده",
      "اسکان",
      "غیررسمی",
      "گذشته",
      "متفاوتی",
      "پذیریش",
      "پذیریش",
      "غیررسمی",
      "تصویب",
      "سند",
      "ملی",
      "بهسازی",
      "نوسازی",
      "ناکارآمد",
      "شهری",
      "سال",
      "جمهوری",
      "اسلامی",
      "ایران",
      "موضع",
      "قبال",
      "غیررسمی",
      "مخالف",
      "ارایه",
      "خدمات",
      "ساکنان",
      "موضوع",
      "عبور",
      "سیاست",
      "ساماندهی",
      "رسمی",
      "دستور",
      "کار",
      "نظام",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سیاست",
      "ساماندهی",
      "غیررسمی",
      "حول",
      "محور",
      "اصلی",
      "انجام",
      "توضیح",
      "وکالبدی",
      "قابلیت",
      "سکونت",
      "رفع",
      "معضلی",
      "سکونت",
      "اقدام",
      "اساس",
      "برآوردهای",
      "درصد",
      "سطح",
      "غیررسمی",
      "جنس",
      "درصد",
      "خارج",
      "چهارچوب",
      "شهری",
      "مصوب",
      "شهری",
      "ساخته",
      "سکونت",
      "ساماندهی",
      "بهسازی",
      "نوسازی",
      "شرایط",
      "سکونت",
      "ایجاد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ساماندهی",
      "بهسازی",
      "وجوه",
      "مختلفی",
      "اظهار",
      "کار",
      "ساماندهی",
      "ارایه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "واقع",
      "هدف",
      "کیفیت",
      "زندگی",
      "محلات",
      "سطح",
      "متوسط",
      "شهر",
      "برسد",
      "سیاست",
      "بعدی",
      "پیشگیری",
      "گسترش",
      "غیررسمی",
      "اتخاذ",
      "تدابیر",
      "سخت",
      "نرم",
      "مانع",
      "توسعه",
      "تاکید",
      "اهمیت",
      "پیشنگری",
      "آئینی",
      "رویکرد",
      "پیشنگری",
      "غیررسمی",
      "آینده",
      "برشمرد",
      "استفاده",
      "ابزارهای",
      "آینده",
      "پژوهی",
      "محقق",
      "رویکرد",
      "قبلی",
      "عملکردهای",
      "نقد",
      "بحث",
      "پیشنگری",
      "عملکرد",
      "مشخصی",
      "پژوهشی",
      "استفاده",
      "ابزارهای",
      "آینده",
      "پژوهی",
      "جمعیتی",
      "بعدی",
      "محل",
      "سکونتگاه",
      "غیررسمی",
      "بعدی",
      "کجاست",
      "محقق",
      "امیدوارم",
      "مرکز",
      "توسعه",
      "کار",
      "قرار",
      "اقدام",
      "چراغی",
      "توسعه",
      "کشور",
      "روشن",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متولی",
      "رسیدگی",
      "ناکارآمد",
      "شهری",
      "اظهار",
      "واقعیت",
      "دلایل",
      "مختلف",
      "فرابخشی",
      "بیماری",
      "شهری",
      "غیررسمی",
      "فرسوده",
      "معلول",
      "موضوعاتی",
      "درمان",
      "تنهایی",
      "شرکت",
      "گذشته",
      "بستری",
      "قانونی",
      "شهرسازی",
      "مسکن",
      "استطاعت",
      "نداشته",
      "نتیجه",
      "مردم",
      "مسکن",
      "آوردند",
      "نتیجه",
      "غیررسمی",
      "دلایل",
      "فرابخشی",
      "کاهش",
      "سرانه",
      "تولید",
      "ناخالص",
      "ملی",
      "کاهش",
      "سرانه",
      "تولید",
      "ناخالص",
      "ملی",
      "توزیع",
      "نامناسب",
      "ثروت",
      "تشدید",
      "غیررسمی",
      "فاصله",
      "معناداری",
      "توزیع",
      "منابع",
      "شرق",
      "غرب",
      "کشور",
      "بدان",
      "معناست",
      "اقتصادی",
      "کلان",
      "کشور",
      "رقم",
      "فضای",
      "شهری",
      "چالش",
      "اصلی",
      "ریشه",
      "اصلی",
      "غیررسمی",
      "آمایش",
      "سرزمین",
      "آمایش",
      "سرزمین",
      "فضای",
      "قطبی",
      "توزیع",
      "متوازن",
      "مناسبی",
      "شهرهای",
      "کشور",
      "ایجاد",
      "نشده",
      "نتیجه",
      "مهاجرت",
      "گسترده",
      "کلانشهرها",
      "مهاجرت",
      "ساکنان",
      "خطه",
      "زاگرس",
      "مرکز",
      "پیرامون",
      "پایتخت",
      "آئینی",
      "اشاره",
      "مهاجرت",
      "عمدتا",
      "روستاها",
      "شهرهای",
      "شهرهای",
      "کلانشهرها",
      "صورت",
      "عنوان",
      "حاضر",
      "درصد",
      "شهرهای",
      "شهرهای",
      "بیشترین",
      "مهاجران",
      "ساکنان",
      "خطه",
      "زاگرس",
      "مرکز",
      "کشور",
      "تهران",
      "مهاجرت",
      "تعادل",
      "کشور",
      "مشاهده",
      "چنانچه",
      "برنامه",
      "آمایشی",
      "متناسب",
      "مناطق",
      "کمتر",
      "شاهد",
      "مهاجرت",
      "شهرها",
      "آمایش",
      "سرزمین",
      "تهدیدی",
      "نام",
      "فرصت",
      "توجه",
      "درصد",
      "مناطق",
      "مستعد",
      "بارگذاری",
      "تنظیم",
      "مجدد",
      "مساحت",
      "شهرها",
      "اضافه",
      "اسکان",
      "جمعیت",
      "بهره",
      "جست",
      "شهر",
      "متمرکزکننده",
      "فقر",
      "زاینده",
      "وبینار",
      "کیومرث",
      "ایراندوست",
      "رییس",
      "دانشکده",
      "هنر",
      "معماری",
      "دانشگاه",
      "کردستان",
      "رییس",
      "قطب",
      "علمی",
      "بازآفرینی",
      "بهسازی",
      "شهری",
      "ایران",
      "آمایش",
      "سرزمین",
      "پدیده",
      "فقیرنشین",
      "غیررسمی",
      "سخنانی",
      "مطرح",
      "جهان",
      "امروز",
      "پدیده",
      "شهری",
      "پدیده",
      "اقتصادی",
      "اجتماعی",
      "موضوع",
      "پدیرفت",
      "جهانی",
      "زندگی",
      "شهری",
      "بازگشت",
      "دوران",
      "قبلی",
      "ایراندوست",
      "شهری",
      "جهان",
      "سرعت",
      "تصریح",
      "شهرنشینی",
      "فقر",
      "نابرابری",
      "واقعیت",
      "شهر",
      "زاینده",
      "فقر",
      "شهر",
      "متمرکزکننده",
      "آمارها",
      "حاکی",
      "شهر",
      "عنوان",
      "عامل",
      "مثبت",
      "کاهش",
      "فقر",
      "موثر",
      "رییس",
      "قطب",
      "علمی",
      "بازآفرینی",
      "بهسازی",
      "شهری",
      "ایران",
      "اشاره",
      "افزایش",
      "مهاجرت",
      "کلانشهرها",
      "مهاجرت",
      "رفتار",
      "آنی",
      "انجام",
      "عموما",
      "نفع",
      "مهاجران",
      "مهاجرت",
      "فقر",
      "ثروت",
      "نکته",
      "مثبت",
      "مهاجرت",
      "فقر",
      "ساماندهی",
      "استاد",
      "دانشگاه",
      "غیررسمی",
      "جهان",
      "سالانه",
      "درصد",
      "میزان",
      "غیررسمی",
      "میزان",
      "شهرنشینی",
      "رابطه",
      "چندانی",
      "شهرنشینی",
      "موتور",
      "توسعه",
      "افزایش",
      "شهرنشینی",
      "سلامت",
      "بهداشت",
      "امید",
      "زندگی",
      "افزایش",
      "پیوند",
      "آمایش",
      "سرزمین",
      "توسعه",
      "صنعتی",
      "اشتغال",
      "اسکان",
      "ادامه",
      "وبینار",
      "پویا",
      "علاءالدینی",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "علوم",
      "اجتماعی",
      "دانشگاه",
      "تهران",
      "سخنانی",
      "موضوع",
      "پیوندهای",
      "بالقوه",
      "تمهیدات",
      "آمایش",
      "بهسازی",
      "غیررسمی",
      "ارایه",
      "مشکلات",
      "اقتصادی",
      "کاهش",
      "سرانه",
      "تولید",
      "ناخالص",
      "ملی",
      "سطح",
      "درآمد",
      "نتیجه",
      "تامین",
      "مسکن",
      "راحتی",
      "نباشد",
      "شهرهای",
      "مولد",
      "نتیجه",
      "روستاها",
      "شهرهای",
      "کلانشهرها",
      "مهاجرت",
      "دلیل",
      "شغل",
      "نداشتن",
      "درآمد",
      "قادر",
      "مسکن",
      "ناچار",
      "حاشیه",
      "شهرها",
      "ساکنان",
      "غیررسمی",
      "فقیر",
      "تحصیلکرده",
      "استاد",
      "دانشگاه",
      "اشاره",
      "مدیریت",
      "زمین",
      "عامل",
      "مهمی",
      "کاهش",
      "تشکیل",
      "غیررسمی",
      "تصریح",
      "انتظار",
      "آمایش",
      "سرزمین",
      "توسعه",
      "متوازن",
      "منجر",
      "کاهش",
      "فقر",
      "نابرابری",
      "ایجاد",
      "اشتغال",
      "کشور",
      "برقراری",
      "پیوند",
      "توسعه",
      "صنعتی",
      "اشتغال",
      "اسکان",
      "دید",
      "موضوع",
      "کجای",
      "آمایش",
      "سرزمین",
      "قرار",
      "علاءالدینی",
      "تاکید",
      "تدوین",
      "فقرزدایی",
      "گنجاندن",
      "اهداف",
      "فقرزدایی",
      "برنامه",
      "آمایش",
      "سرزمین",
      "بدان",
      "معناست",
      "بهسازی",
      "توانمندسازی",
      "برنامه",
      "پذیرفت",
      "آمایش",
      "سرزمین",
      "سرعت",
      "مهاجرت",
      "کاهش",
      "ساماندهی",
      "وضع",
      "موجود",
      "تدوین",
      "اجرای",
      "هزار",
      "پروژه",
      "ناکارآمد",
      "شهری",
      "پایان",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "برگزار",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "امروز",
      "نظام",
      "توان",
      "ساماندهی",
      "غیررسمی",
      "ورود",
      "ستاد",
      "ملی",
      "اظهار",
      "تنگناهای",
      "کشور",
      "هزار",
      "پروژه",
      "محله",
      "دست",
      "اجراست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "دست",
      "اقدام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "نام",
      "تعادل",
      "عنوان",
      "مهاجرت",
      "دید",
      "مثبت",
      "دید",
      "منفی",
      "نگاه",
      "منجر",
      "ایجاد",
      "غیررسمی",
      "فرآیند",
      "مهاجرت",
      "روستا",
      "شهرها",
      "درصد",
      "مهاجرت",
      "شهرهای",
      "پیرامون",
      "شهرهای",
      "سیستم",
      "شهرها",
      "اخلال",
      "ایجاد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرهایی",
      "تهران",
      "اصفهان",
      "تبریز",
      "شیراز",
      "درصد",
      "جمعیت",
      "استان",
      "مرکز",
      "استان",
      "سکونت",
      "استان",
      "تهران",
      "تنهایی",
      "درصد",
      "جمعیت",
      "کشور",
      "درصد",
      "تولید",
      "ناخالص",
      "داخلی",
      "متعلق",
      "استان",
      "موضوع",
      "عدالت",
      "امنیتی",
      "سازگاری",
      "رسیدگی",
      "تعادل",
      "توان",
      "کنترل",
      "مدیریت",
      "شهری",
      "خارج",
      "نظامی",
      "اسکان",
      "جمعیت",
      "فراتر",
      "توان",
      "قلمرو",
      "شکل",
      "موضوع",
      "آمایش",
      "سرزمین",
      "جست",
      "جو",
      "آمایش",
      "سرزمین",
      "اجرای",
      "کار",
      "یادآوری",
      "پیشگیری",
      "پیشنگری",
      "عامل",
      "غیررسمی",
      "اندیشی",
      "آینده",
      "پژوهی",
      "نظام",
      "فضایی",
      "آمایش",
      "سرزمین",
      "توجه",
      "قرار",
      "سندی",
      "اخیرا",
      "تجدید",
      "قرار",
      "دولت",
      "ارایه",
      "موارد",
      "قطعا",
      "تعامل",
      "کاری",
      "برد",
      "مدیرعلمی",
      "همایش",
      "پایان",
      "مباحث",
      "پرداخت",
      "آمایش",
      "سرزمین",
      "زمانی",
      "موفق",
      "پیوند",
      "قوی",
      "توسعه",
      "صنعتی",
      "اشتغال",
      "اسکان",
      "توسعه",
      "شهری",
      "استفاده",
      "بهینه",
      "منابع",
      "طبیعی",
      "برقرار",
      "شکل",
      "اسکان",
      "ساکنان",
      "فراهم"
    ],
    "publish_date": "2022-01-04 12:38:44+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:24.866301"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تحقق-۶۲-درصد-از-برنامه-تولید-مسکن-طی-دو-سال",
    "title": "تحقق ۶۲ درصد از برنامه نوسازی مسکن طی دو سال",
    "text": "آمارها نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی موفق بوده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران روزنامه ایران در گزارشی نوشت: نوسازی بافت فرسوده از برنامه‌های اصلی دولت در بخش مسکن است که دو هدف مهم افزایش کیفیت واحدهای مسکونی و افزایش تولید مسکن در بستر شهرها و روستا را فراهم کرده است. نوسازی همچنین از محورهای اصلی نهضت ملی مسکن است که سالانه ۱۵۰ تا ۲۰۰ هزار واحد مسکونی را شامل می‌شود.\n\nسرعت نوسازی بعد از یک دهه رکود این بخش در حال حاضر قابل قبول است و آمارها از رشد صدور پروانه ساختمانی در بافت‌های فرسوده حکایت می‌کند. بین سال‌های ۸۸ تا ۹۲ در مجموع ۳۵۳ هزار واحد مسکن در محلات هدف بازآفرینی شهری، نوسازی شده است اما بعد از آن و در دهه ۹۰ نوسازی به کندی پیش رفت و برنامه نوسازی سالانه ۱۰۰ هزار واحد مسکونی اجرایی نشد.\n\nبر اساس آخرین آمار از شرکت بازآفرینی شهری، با تأکید وزیر راه‌وشهرسازی میزان تسهیلات نوسازی در بافت‌های فرسوده از ۳۰ هزار واحد به ۴۰ هزار واحد افزایش یافته است که باید تا پایان سال قرارداد آن با بانک‌های عامل بسته شود. همچنین ۳۰ هزار واحد نوسازی در آینده نزدیک با حضور رئیس‌جمهور افتتاح می‌شود. این گزارش نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی ۶۲ درصد است. آمار نوسازی استان‌ها در ۶ ماهه اول سال‌ جاری نسبت به مدت مشابه سال گذشته ۱۹.۷ درصد رشد داشته است.\n\nاستان‌های خراسان، هرمزگان و مازندران در نوسازی مسکن روند صعودی داشته‌اند. میانگین درصد نوسازی بافت فرسوده به تولید واحد مسکونی کل کشور در بهار امسال ۲۰.۹ درصد بوده است. شهرهای تهران، مشهد، کرمانشاه، تبریز و اصفهان در سال ‌جاری به لحاظ تعداد واحد به ترتیب جزو شهرهای برتر در نوسازی بافت‌های فرسوده به شمار می‌روند.\n\nدر حال حاضر روند ساخت ۲ میلیون و ۴۰۰ هزار پروژه نهضت ملی مسکن توسط دولت در تمامی شهر‌ها در حال ساخت است که اراضی مورد نظر برای این پروژه‌ها تأمین شده است، اما برای افزایش روند سرعت ساخت و همچنین نوسازی بافت‌های فرسوده پرداخت بموقع تسهیلات ۵۵۰ میلیون تومانی نهضت ملی مسکن اهمیت بالایی دارد.\n\nهم‌اکنون سرعت اجرای پروژه‌های نهضت ملی مسکن رشد ۲۰ درصدی دارد اما رشد نوسازی از مجموع رشد نهضت ملی مسکن بالاتر است. به گفته متولیان بخش مسکن، برای افزایش سرعت اجرای پروژه‌ها بانک‌ها باید مکلف به پرداخت تسهیلات شوند.\n\nهمچنین آمارهای صدور پروانه و فرایند نوسازی در بافت‌های فرسوده شهری از ابتدای دولت سیزدهم تاکنون به بیش از ۲۳۵ هزار واحد رسیده است. صدور پروانه ساختمان در تهران به عنوان یکی از کلانشهرهایی که نوسازی مسکن در بافت‌های فرسوده آن از اهمیت ویژه‌ای برخوردار است، برای بیش از ۴۵ هزار واحد صادر شده است. به گفته محمد آیینی، معاون وزیر راه‌وشهرسازی، انتظار می‌رود با ارائه مشوق‌های مناسب که در بسته تشویقی نوسازی در نظر گرفته شده است و همکاری شهرداری‌ها میزان مشارکت مردم برای نوسازی واحدهای فرسوده در بافت‌های ناکارآمد شهری در تمامی شهرها رشد بیشتری یابد.\n\nنوسازی یکی از سیاست‌های دولت سیزدهم در زمینه بازآفرینی شهری بوده که این در زمینه بارها بر تشکیل حلقه‌های میانی به عنوان واسط بین مردم و بخش‌های دولتی تأکید شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تأکید بر ترویج بسته‌های تشویقی نوسازی توسط شهرداران و گروه‌های جهادی، از اجرای بیش از یکصد پروژه فضای سبز در محلات هدف بازآفرینی خبر داد.\n\nآیینی با اشاره به اینکه شرکت بازآفرینی شهری ایران بیش از ۱۰۰ پروژه فضای سبز شامل ساخت بوستان، پارک و فضای سبز در محلات هدف اجرا کرده است، گفت: علاوه بر آن، این شرکت در احداث پارک و بوستان‌های بسیاری با شهرداری‌ها مشارکت دارد.\n\nوی با بیان اینکه این شرکت از هر فرصتی برای اطلاع‌رسانی و ترویج فرهنگ نوسازی بافت‌های فرسوده استفاده می‌کند، خاطرنشان ‌کرد: به همین دلیل ۱۵ اسفند‌ماه که به نام روز درختکاری نامگذاری شده است، در همه بوستان‌های احداث شده در استان‌ها با حضور مسئولان محلی و استانی مراسم درختکاری و همچنین به مناسبت این روز پویش «نهال نو- خانه نو» برگزار خواهد شد.\n\nوی با تأکید بر اینکه آگاه‌سازی شهروندان بیشترین تأثیر را در رونق نوسازی بافت‌های فرسوده دارد، عنوان کرد: از شهرداری‌ها می‌خواهم به ‌طور مستقیم به موضوع اطلاع‌رسانی و ترویج بسته‌های تشویقی ورود کرده و در این راه از ظرفیت پایگاه‌های مقاومت بسیج محلات، گروه‌های جهادی داوطلب، امامان جماعت مساجد و معتمدان محلات استفاده کنند.\n\nرفع موانع\n\nمعاون وزیر راه‌وشهرسازی با بیان اینکه برای ۹۰ درصد از موانع موجود بر سر نوسازی مسکن و نیز بازآفرینی شهری راه‌حل قانونی وجود دارد، اظهار داشت: مشکل اصلی عدم اطلاع از این قوانین بوده و به همین دلیل یکی از مهم‌ترین رویکردهای شرکت بازآفرینی شهری ایران ترویج و اطلاع‌رسانی است.\n\nکاهش تورم\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه تولید مسکن به کاهش تورم می‌انجامد، تصریح کرد: هر چه شرایط را برای تولید مسکن فراهم کنیم تورم نیز کاهش می‌یابد و از سوی دیگر برای کسانی که در این بافت‌ها زندگی می‌کنند تولید ثروت می‌شود. در این زمینه مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران از تشکیل حلقه‌های میانی در ۱۰۱ شهر و ۱۹ استان کشور برای ترویج بسته‌های تشویقی نوسازی مسکن در بافت‌های فرسوده خبر داد. سعید اسدی گفت: تاکنون در ۱۰۱ شهر و ۱۹ استان حلقه‌های میانی تشکیل شده است. سه استان بوشهر، گلستان و شرق سمنان بیشترین فعالیت را در این حوزه داشته‌اند و در ۱۲ شهر استان بوشهر ۴۸ حلقه میانی شکل گرفته است. ۲ میلیون و ۷۰۰ هزار بنای ناپایدار با ۱۰ میلیون نفر ساکن در بافت‌های ناکارآمد کشور شناسایی شده است که از این میزان یک میلیون و ۴۵۰ هزار بنا در بافت فرسوده قرار دارد. با تخریب هر پلاک فرسوده، به‌ طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود. در بافت‌های فرسوده به دلیل اینکه زمین برای مردم است، ساخت‌وساز سریع بوده و تحویل متقاضیان می‌شود.",
    "normalized_text": "آمارها نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی موفق بوده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران روزنامه ایران در گزارشی نوشت: نوسازی بافت فرسوده از برنامه‌های اصلی دولت در بخش مسکن است که دو هدف مهم افزایش کیفیت واحدهای مسکونی و افزایش تولید مسکن در بستر شهرها و روستا را فراهم کرده است. نوسازی همچنین از محورهای اصلی نهضت ملی مسکن است که سالانه ۱۵۰ تا ۲۰۰ هزار واحد مسکونی را شامل می‌شود. \n\nسرعت نوسازی بعد از یک دهه رکود این بخش در حال حاضر قابل‌قبول است و آمارها از رشد صدور پروانه ساختمانی در بافت‌های فرسوده حکایت می‌کند. بین سال‌های ۸۸ تا ۹۲ در مجموع ۳۵۳ هزار واحد مسکن در محلات هدف بازآفرینی شهری، نوسازی شده است اما بعد از آن و در دهه ۹۰ نوسازی به کندی پیش رفت و برنامه نوسازی سالانه ۱۰۰ هزار واحد مسکونی اجرایی نشد. \n\nبر اساس آخرین آمار از شرکت بازآفرینی شهری، با تأکید وزیر راه‌وشهرسازی میزان تسهیلات نوسازی در بافت‌های فرسوده از ۳۰ هزار واحد به ۴۰ هزار واحد افزایش‌یافته است که باید تا پایان سال قرارداد آن با بانک‌های عامل بسته شود. همچنین ۳۰ هزار واحد نوسازی در آینده نزدیک با حضور رئیس‌جمهور افتتاح می‌شود. این گزارش نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی ۶۲ درصد است. آمار نوسازی استان‌ها در ۶ ماهه اول سال جاری نسبت به مدت مشابه سال گذشته ۱۹ ٫ ۷ درصد رشد داشته است. \n\nاستان‌های خراسان، هرمزگان و مازندران در نوسازی مسکن روند صعودی داشته‌اند. میانگین درصد نوسازی بافت فرسوده به تولید واحد مسکونی کل کشور در بهار امسال ۲۰ ٫ ۹ درصد بوده است. شهرهای تهران، مشهد، کرمانشاه، تبریز و اصفهان در سال جاری به لحاظ تعداد واحد به ترتیب جزو شهرهای برتر در نوسازی بافت‌های فرسوده به شمار می‌روند. \n\nدر حال حاضر روند ساخت ۲ میلیون و ۴۰۰ هزار پروژه نهضت ملی مسکن توسط دولت در تمامی شهر‌ها در حال ساخت است که اراضی مورد نظر برای این پروژه‌ها تأمین شده است، اما برای افزایش روند سرعت ساخت و همچنین نوسازی بافت‌های فرسوده پرداخت بموقع تسهیلات ۵۵۰ میلیون تومانی نهضت ملی مسکن اهمیت بالایی دارد. \n\nهم‌اکنون سرعت اجرای پروژه‌های نهضت ملی مسکن رشد ۲۰ درصدی دارد اما رشد نوسازی از مجموع رشد نهضت ملی مسکن بالاتر است. به گفته متولیان بخش مسکن، برای افزایش سرعت اجرای پروژه‌ها بانک‌ها باید مکلف به پرداخت تسهیلات شوند. \n\nهمچنین آمارهای صدور پروانه و فرایند نوسازی در بافت‌های فرسوده شهری از ابتدای دولت سیزدهم تاکنون به بیش از ۲۳۵ هزار واحد رسیده است. صدور پروانه ساختمان در تهران به عنوان یکی از کلانشهرهایی که نوسازی مسکن در بافت‌های فرسوده آن از اهمیت ویژه‌ای برخوردار است، برای بیش از ۴۵ هزار واحد صادر شده است. به گفته محمد آیینی، معاون وزیر راه‌وشهرسازی، انتظار می‌رود با ارائه مشوق‌های مناسب که در بسته تشویقی نوسازی در نظر گرفته‌شده است و همکاری شهرداری‌ها میزان مشارکت مردم برای نوسازی واحدهای فرسوده در بافت‌های ناکارآمد شهری در تمامی شهرها رشد بیشتری یابد. \n\nنوسازی یکی از سیاست‌های دولت سیزدهم در زمینه بازآفرینی شهری بوده که این در زمینه بارها بر تشکیل حلقه‌های میانی به عنوان واسط بین مردم و بخش‌های دولتی تأکید شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تأکید بر ترویج بسته‌های تشویقی نوسازی توسط شهرداران و گروه‌های جهادی، از اجرای بیش از یکصد پروژه فضای سبز در محلات هدف بازآفرینی خبر داد. \n\nآیینی با اشاره به اینکه شرکت بازآفرینی شهری ایران بیش از ۱۰۰ پروژه فضای سبز شامل ساخت بوستان، پارک و فضای سبز در محلات هدف اجرا کرده است، گفت: علاوه بر آن، این شرکت در احداث پارک و بوستان‌های بسیاری با شهرداری‌ها مشارکت دارد. \n\nوی با بیان اینکه این شرکت از هر فرصتی برای اطلاع‌رسانی و ترویج فرهنگ نوسازی بافت‌های فرسوده استفاده می‌کند، خاطرنشان کرد: به همین دلیل ۱۵ اسفند‌ماه که به نام روز درختکاری نامگذاری شده است، در همه بوستان‌های احداث‌شده در استان‌ها با حضور مسئولان محلی و استانی مراسم درختکاری و همچنین به مناسبت این روز پویش «نهال نو- خانه نو» برگزار خواهد شد. \n\nوی با تأکید بر اینکه آگاه‌سازی شهروندان بیشترین تأثیر را در رونق نوسازی بافت‌های فرسوده دارد، عنوان کرد: از شهرداری‌ها می‌خواهم به طور مستقیم به موضوع اطلاع‌رسانی و ترویج بسته‌های تشویقی ورود کرده و در این راه از ظرفیت پایگاه‌های مقاومت بسیج محلات، گروه‌های جهادی داوطلب، امامان جماعت مساجد و معتمدان محلات استفاده کنند. \n\nرفع موانع\n\nمعاون وزیر راه‌وشهرسازی با بیان اینکه برای ۹۰ درصد از موانع موجود بر سر نوسازی مسکن و نیز بازآفرینی شهری راه‌حل قانونی وجود دارد، اظهار داشت: مشکل اصلی عدم اطلاع از این قوانین بوده و به همین دلیل یکی از مهم‌ترین رویکردهای شرکت بازآفرینی شهری ایران ترویج و اطلاع‌رسانی است. \n\nکاهش تورم\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه تولید مسکن به کاهش تورم می‌انجامد، تصریح کرد: هر چه شرایط را برای تولید مسکن فراهم کنیم تورم نیز کاهش می‌یابد و از سوی دیگر برای کسانی که در این بافت‌ها زندگی می‌کنند تولید ثروت می‌شود. در این زمینه مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران از تشکیل حلقه‌های میانی در ۱۰۱ شهر و ۱۹ استان کشور برای ترویج بسته‌های تشویقی نوسازی مسکن در بافت‌های فرسوده خبر داد. سعید اسدی گفت: تاکنون در ۱۰۱ شهر و ۱۹ استان حلقه‌های میانی تشکیل‌شده است. سه استان بوشهر، گلستان و شرق سمنان بیشترین فعالیت را در این حوزه داشته‌اند و در ۱۲ شهر استان بوشهر ۴۸ حلقه میانی شکل‌گرفته است. ۲ میلیون و ۷۰۰ هزار بنای ناپایدار با ۱۰ میلیون نفر ساکن در بافت‌های ناکارآمد کشور شناسایی‌شده است که از این میزان یک‌میلیون و ۴۵۰ هزار بنا در بافت فرسوده قرار دارد. با تخریب هر پلاک فرسوده، به طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود. در بافت‌های فرسوده به دلیل اینکه زمین برای مردم است، ساخت‌وساز سریع بوده و تحویل متقاضیان می‌شود.",
    "tokens": [
      "آمارها",
      "نشان",
      "عملکرد",
      "اساس",
      "درصد",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "سهمیه",
      "سال",
      "ابتدایی",
      "موفق",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "روزنامه",
      "ایران",
      "گزارشی",
      "نوشت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "اصلی",
      "دولت",
      "مسکن",
      "هدف",
      "افزایش",
      "کیفیت",
      "واحدهای",
      "مسکونی",
      "افزایش",
      "تولید",
      "مسکن",
      "بستر",
      "شهرها",
      "روستا",
      "فراهم",
      "نوسازی",
      "محورهای",
      "اصلی",
      "نهضت",
      "ملی",
      "مسکن",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "سرعت",
      "نوسازی",
      "رکود",
      "حاضر",
      "آمارها",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "حکایت",
      "مجموع",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "نوسازی",
      "کندی",
      "برنامه",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "اجرایی",
      "نشد",
      "اساس",
      "آمار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تأکید",
      "وزیر",
      "میزان",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "هزار",
      "واحد",
      "هزار",
      "واحد",
      "پایان",
      "سال",
      "قرارداد",
      "عامل",
      "هزار",
      "واحد",
      "نوسازی",
      "آینده",
      "حضور",
      "افتتاح",
      "گزارش",
      "نشان",
      "عملکرد",
      "اساس",
      "درصد",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "سهمیه",
      "سال",
      "ابتدایی",
      "درصد",
      "آمار",
      "نوسازی",
      "ماهه",
      "سال",
      "مشابه",
      "سال",
      "گذشته",
      "درصد",
      "خراسان",
      "هرمزگان",
      "مازندران",
      "نوسازی",
      "مسکن",
      "صعودی",
      "میانگین",
      "درصد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تولید",
      "واحد",
      "مسکونی",
      "کشور",
      "بهار",
      "امسال",
      "درصد",
      "شهرهای",
      "تهران",
      "مشهد",
      "کرمانشاه",
      "تبریز",
      "اصفهان",
      "سال",
      "واحد",
      "جزو",
      "شهرهای",
      "برتر",
      "نوسازی",
      "فرسوده",
      "حاضر",
      "ساخت",
      "میلیون",
      "هزار",
      "پروژه",
      "نهضت",
      "ملی",
      "مسکن",
      "توسط",
      "دولت",
      "ساخت",
      "اراضی",
      "تأمین",
      "افزایش",
      "سرعت",
      "ساخت",
      "نوسازی",
      "فرسوده",
      "پرداخت",
      "بموقع",
      "تسهیلات",
      "میلیون",
      "تومانی",
      "نهضت",
      "ملی",
      "مسکن",
      "اهمیت",
      "بالایی",
      "سرعت",
      "اجرای",
      "نهضت",
      "ملی",
      "مسکن",
      "درصدی",
      "نوسازی",
      "مجموع",
      "نهضت",
      "ملی",
      "مسکن",
      "بالاتر",
      "متولیان",
      "مسکن",
      "افزایش",
      "سرعت",
      "اجرای",
      "مکلف",
      "پرداخت",
      "تسهیلات",
      "آمارهای",
      "صدور",
      "پروانه",
      "فرایند",
      "نوسازی",
      "فرسوده",
      "شهری",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "هزار",
      "واحد",
      "صدور",
      "پروانه",
      "ساختمان",
      "تهران",
      "عنوان",
      "کلانشهرهایی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "اهمیت",
      "برخوردار",
      "هزار",
      "واحد",
      "صادر",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "انتظار",
      "ارائه",
      "بسته",
      "تشویقی",
      "نوسازی",
      "همکاری",
      "میزان",
      "مشارکت",
      "مردم",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "شهرها",
      "نوسازی",
      "دولت",
      "سیزدهم",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "زمینه",
      "بارها",
      "تشکیل",
      "میانی",
      "عنوان",
      "واسط",
      "مردم",
      "دولتی",
      "تأکید",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تأکید",
      "ترویج",
      "تشویقی",
      "نوسازی",
      "توسط",
      "شهرداران",
      "جهادی",
      "اجرای",
      "یکصد",
      "پروژه",
      "فضای",
      "سبز",
      "محلات",
      "هدف",
      "بازآفرینی",
      "خبر",
      "آیینی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "فضای",
      "سبز",
      "ساخت",
      "بوستان",
      "پارک",
      "فضای",
      "سبز",
      "محلات",
      "هدف",
      "شرکت",
      "احداث",
      "پارک",
      "مشارکت",
      "شرکت",
      "فرصتی",
      "ترویج",
      "فرهنگ",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "دلیل",
      "نام",
      "روز",
      "درختکاری",
      "نامگذاری",
      "حضور",
      "مسئولان",
      "محلی",
      "استانی",
      "مراسم",
      "درختکاری",
      "مناسبت",
      "روز",
      "پویش",
      "نهال",
      "خانه",
      "نو",
      "برگزار",
      "تأکید",
      "شهروندان",
      "بیشترین",
      "تأثیر",
      "رونق",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "مستقیم",
      "موضوع",
      "ترویج",
      "تشویقی",
      "ورود",
      "ظرفیت",
      "مقاومت",
      "بسیج",
      "محلات",
      "جهادی",
      "داوطلب",
      "امامان",
      "جماعت",
      "مساجد",
      "معتمدان",
      "محلات",
      "استفاده",
      "رفع",
      "موانع",
      "معاون",
      "وزیر",
      "درصد",
      "موانع",
      "موجود",
      "سر",
      "نوسازی",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "قانونی",
      "اظهار",
      "مشکل",
      "اصلی",
      "اطلاع",
      "قوانین",
      "دلیل",
      "رویکردهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ترویج",
      "کاهش",
      "تورم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تولید",
      "مسکن",
      "کاهش",
      "تورم",
      "تصریح",
      "شرایط",
      "تولید",
      "مسکن",
      "فراهم",
      "تورم",
      "کاهش",
      "زندگی",
      "تولید",
      "ثروت",
      "زمینه",
      "مدیر",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "میانی",
      "شهر",
      "استان",
      "کشور",
      "ترویج",
      "تشویقی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "خبر",
      "سعید",
      "اسدی",
      "شهر",
      "استان",
      "میانی",
      "استان",
      "بوشهر",
      "گلستان",
      "شرق",
      "سمنان",
      "بیشترین",
      "فعالیت",
      "حوزه",
      "شهر",
      "استان",
      "بوشهر",
      "حلقه",
      "میانی",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "میلیون",
      "نفر",
      "ساکن",
      "ناکارآمد",
      "کشور",
      "میزان",
      "هزار",
      "بنا",
      "بافت",
      "فرسوده",
      "قرار",
      "تخریب",
      "پلاک",
      "فرسوده",
      "متوسط",
      "کشور",
      "واحد",
      "مسکن",
      "اضافی",
      "تولید",
      "فرسوده",
      "دلیل",
      "زمین",
      "مردم",
      "سریع",
      "تحویل",
      "متقاضیان"
    ],
    "publish_date": "2024-03-04 08:40:41+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:29.129416"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/شتاب-در-اجرای-طرح-نهضت-ملی-مسکن-در-محلات-هدف-بازآفرینی-شهری-با-راه‌اندازی-سامانه-ثبت-درخواست-رفع-اختلاف‌ها-و-مشکلات-ملکی-و-ثبتی",
    "title": "شتاب در اجرای طرح نهضت ملی مسکن در محلات هدف بازآفرینی شهری با راه‌اندازی سامانه ثبت درخواست رفع اختلاف‌ها و مشکلات ملکی و ثبتی",
    "text": "معاون وزیر راه و شهرسازی از راه‌اندازی سامانه ثبت درخواست رفع اختلاف‌ها و مشکلات ملکی و ثبتی در اسرع وقت خبر داد و گفت: با راه‌اندازی این سامانه، اجرای طرح نهضت ملی مسکن در محلات کمتر برخوردار و هدف بازآفرینی شهری شتاب می‌گیرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، جلسه‌ای به میزبانی سازمان بازرسی کل کشور و با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و علی بهبهانی معاون امور املاک وکاداستر سازمان ثبت اسناد و املاک کشور در راستای طرح نهضت ملی مسکن و با موضوع «بررسی مسایل ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری» برگزار شد.\n\nبه گفته آئینی در این جلسه مقرر شد به منظور رفاه حال مالکان واحدهای فرسوده در محلات هدف بازآفرینی شهری، سامانه ثبت درخواست‌های‌ رفع اختلاف و حل مشکلات ثبتی و ملکی با همکاری طرفین در اسرع وقت راه‌اندازی و به اطلاع عموم برسد.\n\nمعاون وزیر راه و شهرسازی،تصریح کرد: همچنین در این جلسه مقرر شد به منظور آزادسازی، تعیین تکلیف اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، هیات‌های حل اختلاف ماده 9 در تمام استان‌ها تشکیل شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: با توجه به تاکیدات مقام معظم رهبری در راستای رسیدگی به وضعیت ساکنان محلات کمتر برخودار و مناطق حاشیه‌نشین، این امر در اولویت دولت سیزدهم قرار گرفته و تاکنون فعالیت‌های خوبی در این زمینه انجام شده است، قطعا تعیین تکلیف املاک و اراضی فاقد سند، بلا‌صاحب و بدون استفاده موجود به عنوان موانع نوسازی در این محلات گام مهمی در تسریع تولید مسکن، بهسازی و نوسازی محلات هدف خواهد بود.\n\nآئینی اظهارکرد: با توجه به اینکه در برنامه جهش تولید مسکن، نوسازی مسکن در بافت‌های فرسوده و سکونتگاه‌های غیررسمی جایگاه فوق العاده‌ای دارد، رفع موانع ملکی می‎تواند به سرعت گرفتن تحقق این برنامه کمک کند.\n\nلازم به ذکر است بر اساس«ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری» به منظور حل و فصل اختلافات و مشکلات مربوط به املاک و اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی اعم از فاقد سند، بلاصاحب و مجهول المالک و سایر اختلافات و تعیین تکلیف وضعیت این گونه املاک، وقف ضوابط و مقررات مربوط، هیاتی مرکب از یک نفر از قضات با تجربه دادگستری به انتخاب رییس قوه قضائیه، رییس اداره ثبت اسناد و املاک محل یا نماینده وی و یک نفر به نمایندگی از سوی اداره راه و شهرسازی استان در اداره ثبت اسناد و املاک محل تشکیل و با رعایت ضوابط و مقررات مورد عمل، نسبت به موضوع رسیدگی و با رای قاضی عضو هیات اتخاذ تصمیم خواهند کرد.",
    "normalized_text": "معاون وزیر راه و شهرسازی از راه‌اندازی سامانه ثبت درخواست رفع اختلاف‌ها و مشکلات ملکی و ثبتی در اسرع وقت خبر داد و گفت: با راه‌اندازی این سامانه، اجرای طرح نهضت ملی مسکن در محلات کمتر برخوردار و هدف بازآفرینی شهری شتاب می‌گیرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، جلسه‌ای به میزبانی سازمان بازرسی کل کشور و با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و علی بهبهانی معاون امور املاک وکاداستر سازمان ثبت اسناد و املاک کشور در راستای طرح نهضت ملی مسکن و با موضوع «بررسی مسایل ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری» برگزار شد. \n\nبه گفته آئینی در این جلسه مقرر شد به منظور رفاه حال مالکان واحدهای فرسوده در محلات هدف بازآفرینی شهری، سامانه ثبت درخواست‌های رفع اختلاف و حل مشکلات ثبتی و ملکی با همکاری طرفین در اسرع وقت راه‌اندازی و به اطلاع عموم برسد. \n\nمعاون وزیر راه و شهرسازی، تصریح کرد: همچنین در این جلسه مقرر شد به منظور آزادسازی، تعیین تکلیف اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، هیات‌های حل اختلاف ماده ۹ در تمام استان‌ها تشکیل شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: با توجه به تاکیدات مقام معظم رهبری در راستای رسیدگی به وضعیت ساکنان محلات کمتر برخودار و مناطق حاشیه‌نشین، این امر در اولویت دولت سیزدهم قرار گرفته و تاکنون فعالیت‌های خوبی در این زمینه انجام‌شده است، قطعا تعیین تکلیف املاک و اراضی فاقد سند، بلا‌صاحب و بدون استفاده موجود به عنوان موانع نوسازی در این محلات گام مهمی در تسریع تولید مسکن، بهسازی و نوسازی محلات هدف خواهد بود. \n\nآئینی اظهارکرد: با توجه به اینکه در برنامه جهش تولید مسکن، نوسازی مسکن در بافت‌های فرسوده و سکونتگاه‌های غیررسمی جایگاه فوق العاده‌ای دارد، رفع موانع ملکی می‎تواند به سرعت گرفتن تحقق این برنامه کمک کند. \n\nلازم به ذکر است بر اساس «ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری» به منظور حل و فصل اختلافات و مشکلات مربوط به املاک و اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی اعم از فاقد سند، بلاصاحب و مجهول المالک و سایر اختلافات و تعیین تکلیف وضعیت این‌گونه املاک، وقف ضوابط و مقررات مربوط، هیاتی مرکب از یک نفر از قضات با تجربه دادگستری به انتخاب رییس قوه قضائیه، رییس اداره ثبت اسناد و املاک محل یا نماینده وی و یک نفر به نمایندگی از سوی اداره راه و شهرسازی استان در اداره ثبت اسناد و املاک محل تشکیل و با رعایت ضوابط و مقررات مورد عمل، نسبت به موضوع رسیدگی و با رای قاضی عضو هیات اتخاذ تصمیم خواهند کرد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "سامانه",
      "ثبت",
      "درخواست",
      "رفع",
      "مشکلات",
      "ملکی",
      "ثبتی",
      "اسرع",
      "وقت",
      "خبر",
      "سامانه",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "محلات",
      "کمتر",
      "برخوردار",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شتاب",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میزبانی",
      "سازمان",
      "بازرسی",
      "کشور",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "علی",
      "بهبهانی",
      "معاون",
      "امور",
      "املاک",
      "وکاداستر",
      "سازمان",
      "ثبت",
      "اسناد",
      "املاک",
      "کشور",
      "راستای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "موضوع",
      "بررسی",
      "مسایل",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "برگزار",
      "آئینی",
      "جلسه",
      "مقرر",
      "رفاه",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سامانه",
      "ثبت",
      "رفع",
      "اختلاف",
      "مشکلات",
      "ثبتی",
      "ملکی",
      "همکاری",
      "طرفین",
      "اسرع",
      "وقت",
      "اطلاع",
      "عموم",
      "برسد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "جلسه",
      "مقرر",
      "آزادسازی",
      "تکلیف",
      "اراضی",
      "واقع",
      "مصوب",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "اختلاف",
      "ماده",
      "تشکیل",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توجه",
      "تاکیدات",
      "مقام",
      "معظم",
      "رهبری",
      "راستای",
      "رسیدگی",
      "وضعیت",
      "ساکنان",
      "محلات",
      "کمتر",
      "برخودار",
      "مناطق",
      "اولویت",
      "دولت",
      "سیزدهم",
      "قرار",
      "زمینه",
      "قطعا",
      "تکلیف",
      "املاک",
      "اراضی",
      "فاقد",
      "سند",
      "استفاده",
      "موجود",
      "عنوان",
      "موانع",
      "نوسازی",
      "محلات",
      "گام",
      "مهمی",
      "تسریع",
      "تولید",
      "مسکن",
      "بهسازی",
      "نوسازی",
      "محلات",
      "هدف",
      "آئینی",
      "اظهارکرد",
      "توجه",
      "برنامه",
      "جهش",
      "تولید",
      "مسکن",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "غیررسمی",
      "جایگاه",
      "رفع",
      "موانع",
      "ملکی",
      "سرعت",
      "گرفتن",
      "تحقق",
      "برنامه",
      "کمک",
      "ذکر",
      "اساس",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "فصل",
      "اختلافات",
      "مشکلات",
      "املاک",
      "اراضی",
      "واقع",
      "مصوب",
      "احیا",
      "بهسازی",
      "نوسازی",
      "اعم",
      "فاقد",
      "سند",
      "بلاصاحب",
      "مجهول",
      "المالک",
      "اختلافات",
      "تکلیف",
      "وضعیت",
      "املاک",
      "وقف",
      "ضوابط",
      "مقررات",
      "هیاتی",
      "مرکب",
      "نفر",
      "قضات",
      "تجربه",
      "دادگستری",
      "انتخاب",
      "رییس",
      "قوه",
      "قضائیه",
      "رییس",
      "اداره",
      "ثبت",
      "اسناد",
      "املاک",
      "محل",
      "نماینده",
      "نفر",
      "نمایندگی",
      "اداره",
      "شهرسازی",
      "استان",
      "اداره",
      "ثبت",
      "اسناد",
      "املاک",
      "محل",
      "تشکیل",
      "رعایت",
      "ضوابط",
      "مقررات",
      "عمل",
      "موضوع",
      "رسیدگی",
      "رای",
      "قاضی",
      "عضو",
      "هیات",
      "اتخاذ",
      "تصمیم"
    ],
    "publish_date": "2022-01-12 14:01:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:33.499276"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-در-سفر-به-استان-قم-تعریف-پروژه-های-جدید-بازآفرینی-شهری-متوقف-شود-با-خام-فروشی-زمین-مخالفیم",
    "title": "معاون وزیر راه و شهرسازی در سفر به استان قم: تعریف پروژه های جدید بازآفرینی شهری متوقف شود/ با خام فروشی زمین مخالفیم",
    "text": "معاون وزیر راه و شهرسازی بر لزوم توجه به اولویت بافت های فرسوده برای بازآفرینی شهری در قم، بر ضرورت استفاده بهینه از اراضی استانی به منظور اجرای برنامه ملی بازآفرینی شهری پایدار تاکید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی در سفر روز گذشته خود که به منظور بازدید از بافت‌های فرسوده و طرح‌های بازآفرینی شهری قم به این استان انجام شد، با حضور در جلسه شورای سازمان بهسازی و نوسازی اطراف حرم حضرت معصومه (س) این استان اظهار کرد: هیچ یک از پروژه هایی که در قم طراحی شده با سیاست های محوری رییس جمهور و دولت برای نوسازی بافت ها و خانه های مسکونی متناسب نبوده است.\n\nوی با تاکید بر ضرورت استفاده بهینه از اراضی استانی به منظور اجرای برنامه ملی بازآفرینی شهری پایدار، ادامه داد: در برنامه اجرایی ستاد بازآفرینی شهری استان قم به نوسازی مسکن بی‌توجهی شده و در مقابل پروژه‌هایی تعریف شده که فاقد اولویت هستند.\n\nوی با تاکید بر ضرورت اجرای طرح‌هایی که با منابع موجود، قابلیت تکمیل و بهره‌برداری داشته باشند، گفت: کشور از پروژه‌های نیمه‌تمام آسیب جدی متحمل شده، بنابراین ضروری است تعریف پروژه‌های جدید متوقف شود و به جای آن طرح نوسازی مسکن در دستور کار قرار گیرد.\n\nپژمان با اشاره به وجود 500 هزار میلیارد تومان پروژه نیمه تمام عمرانی در کشور، افزود: این پروژه ها نه تنها ارزش افزوده ای برای شهروندان و مردم نداشته بلکه منابع مالی را نیز به هدر داده است بنابراین باید تعریف پروژه‌های جدید متوقف شود و به جای آن طرح نوسازی مسکن در دستور کار قرار گیرد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه واگذاری زمین حتما باید منجر به ساخت مسکن شود، تصریح کرد: تحت هیچ شرایطی با خام فروشی زمین موافق نیستیم و اراضی در گام اول باید آماده سازی و در گام دوم وارد تولید مسکن شوند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به قرار دادن اراضی 48 و 32 هکتاری ملی در اختیار استان قم برای اجرای طرح‌های بازآفرینی شهری، گفت: باید در جهت کسب بهترین نتایج و تسریع در روند اجرای طرح‌های بازآفرینی از این اراضی استفاده شود.\n\nگفتنی است، در پایان این نشست احکام اعضا و رئیس هیئت اجرایی بازآفرینی محله‌های هدف شهرهای استان توسط معاون وزیر راه و شهرسازی و استاندار قم‌ ابلاغ شد.\n\nطی این احکام محسن بهشتی، معاون هماهنگی امور عمرانی استانداری قم به‌عنوان رئیس و سیدمرتضی سقائیان نژاد، شهردار قم به‌عنوان دبیر و حسن صبوری مدیرکل راه و شهرسازی استان به‌عنوان عضو این هیئت منصوب شدند.\n\nمعاون وزیر راه و شهرسازی پس از این جلسه به منظور بازدید از محله \"دروازه ری\" شهر قم راهی این محله شد و در دیدار با تعدادی از ساکنان این محله در خصوص جلب مشارکت آن‌ها برای نوسازی واحدهای مسکونی در این محله گفت‌وگو کرد.",
    "normalized_text": "معاون وزیر راه و شهرسازی بر لزوم توجه به اولویت بافت‌های فرسوده برای بازآفرینی شهری در قم، بر ضرورت استفاده بهینه از اراضی استانی به منظور اجرای برنامه ملی بازآفرینی شهری پایدار تاکید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی در سفر روز گذشته خود که به منظور بازدید از بافت‌های فرسوده و طرح‌های بازآفرینی شهری قم به این استان انجام شد، با حضور در جلسه شورای سازمان بهسازی و نوسازی اطراف حرم حضرت معصومه (س) این استان اظهار کرد: هیچ‌یک از پروژه هایی که در قم طراحی‌شده با سیاست‌های محوری رییس‌جمهور و دولت برای نوسازی بافت‌ها و خانه‌های مسکونی متناسب نبوده است. \n\nوی با تاکید بر ضرورت استفاده بهینه از اراضی استانی به منظور اجرای برنامه ملی بازآفرینی شهری پایدار، ادامه داد: در برنامه اجرایی ستاد بازآفرینی شهری استان قم به نوسازی مسکن بی‌توجهی شده و در مقابل پروژه‌هایی تعریف‌شده که فاقد اولویت هستند. \n\nوی با تاکید بر ضرورت اجرای طرح‌هایی که با منابع موجود، قابلیت تکمیل و بهره‌برداری داشته باشند، گفت: کشور از پروژه‌های نیمه‌تمام آسیب جدی متحمل شده، بنابراین ضروری است تعریف پروژه‌های جدید متوقف شود و به جای آن طرح نوسازی مسکن در دستور کار قرار گیرد. \n\nپژمان با اشاره به وجود ۵۰۰ هزار میلیارد تومان پروژه نیمه‌تمام عمرانی در کشور، افزود: این پروژه‌ها نه‌تنها ارزش افزوده‌ای برای شهروندان و مردم نداشته بلکه منابع مالی را نیز به هدر داده است بنابراین باید تعریف پروژه‌های جدید متوقف شود و به جای آن طرح نوسازی مسکن در دستور کار قرار گیرد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه واگذاری زمین حتما باید منجر به ساخت مسکن شود، تصریح کرد: تحت هیچ شرایطی با خام فروشی زمین موافق نیستیم و اراضی در گام اول باید آماده سازی و در گام دوم وارد تولید مسکن شوند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به قرار دادن اراضی ۴۸ و ۳۲ هکتاری ملی در اختیار استان قم برای اجرای طرح‌های بازآفرینی شهری، گفت: باید در جهت کسب بهترین نتایج و تسریع در روند اجرای طرح‌های بازآفرینی از این اراضی استفاده شود. \n\nگفتنی است، در پایان این نشست احکام اعضا و رئیس هیئت اجرایی بازآفرینی محله‌های هدف شهرهای استان توسط معاون وزیر راه و شهرسازی و استاندار قم ابلاغ شد. \n\nطی این احکام محسن بهشتی، معاون هماهنگی امور عمرانی استانداری قم به‌عنوان رئیس و سیدمرتضی سقائیان نژاد، شهردار قم به‌عنوان دبیر و حسن صبوری مدیرکل راه و شهرسازی استان به‌عنوان عضو این هیئت منصوب شدند. \n\nمعاون وزیر راه و شهرسازی پس از این جلسه به منظور بازدید از محله «دروازه ری» شهر قم راهی این محله شد و در دیدار با تعدادی از ساکنان این محله در خصوص جلب مشارکت آن‌ها برای نوسازی واحدهای مسکونی در این محله گفت‌وگو کرد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "لزوم",
      "توجه",
      "اولویت",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "قم",
      "ضرورت",
      "استفاده",
      "بهینه",
      "اراضی",
      "استانی",
      "اجرای",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سفر",
      "روز",
      "گذشته",
      "بازدید",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "قم",
      "استان",
      "انجام",
      "حضور",
      "جلسه",
      "شورای",
      "سازمان",
      "بهسازی",
      "نوسازی",
      "اطراف",
      "حرم",
      "حضرت",
      "معصومه",
      "س",
      "استان",
      "اظهار",
      "پروژه",
      "قم",
      "محوری",
      "دولت",
      "نوسازی",
      "مسکونی",
      "متناسب",
      "تاکید",
      "ضرورت",
      "استفاده",
      "بهینه",
      "اراضی",
      "استانی",
      "اجرای",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "برنامه",
      "اجرایی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "قم",
      "نوسازی",
      "مسکن",
      "مقابل",
      "فاقد",
      "اولویت",
      "تاکید",
      "ضرورت",
      "اجرای",
      "منابع",
      "موجود",
      "قابلیت",
      "تکمیل",
      "کشور",
      "آسیب",
      "متحمل",
      "ضروری",
      "تعریف",
      "متوقف",
      "طرح",
      "نوسازی",
      "مسکن",
      "دستور",
      "کار",
      "قرار",
      "پژمان",
      "اشاره",
      "هزار",
      "میلیارد",
      "تومان",
      "پروژه",
      "عمرانی",
      "کشور",
      "ارزش",
      "شهروندان",
      "مردم",
      "نداشته",
      "منابع",
      "مالی",
      "هدر",
      "تعریف",
      "متوقف",
      "طرح",
      "نوسازی",
      "مسکن",
      "دستور",
      "کار",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "واگذاری",
      "زمین",
      "حتما",
      "منجر",
      "ساخت",
      "مسکن",
      "تصریح",
      "شرایطی",
      "خام",
      "فروشی",
      "زمین",
      "موافق",
      "نیستیم",
      "اراضی",
      "گام",
      "آماده",
      "گام",
      "تولید",
      "مسکن",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "قرار",
      "اراضی",
      "هکتاری",
      "ملی",
      "اختیار",
      "استان",
      "قم",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "جهت",
      "کسب",
      "نتایج",
      "تسریع",
      "اجرای",
      "بازآفرینی",
      "اراضی",
      "استفاده",
      "گفتنی",
      "پایان",
      "احکام",
      "اعضا",
      "رئیس",
      "هیئت",
      "اجرایی",
      "بازآفرینی",
      "هدف",
      "شهرهای",
      "استان",
      "توسط",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استاندار",
      "قم",
      "ابلاغ",
      "احکام",
      "محسن",
      "بهشتی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "قم",
      "رئیس",
      "سیدمرتضی",
      "سقائیان",
      "نژاد",
      "شهردار",
      "قم",
      "دبیر",
      "حسن",
      "صبوری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "عضو",
      "هیئت",
      "منصوب",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلسه",
      "بازدید",
      "محله",
      "دروازه",
      "ری",
      "شهر",
      "قم",
      "راهی",
      "محله",
      "دیدار",
      "تعدادی",
      "ساکنان",
      "محله",
      "جلب",
      "مشارکت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "محله"
    ],
    "publish_date": "2019-08-07 15:03:10+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:37.858992"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/آغاز-ثبت‌نام-تسهیلات-نوسازی-مسکن-در-محلات-هدف-بازآفرینی-شهری",
    "title": "آغاز ثبت‌نام تسهیلات نوسازی مسکن در محلات هدف بازآفرینی شهری",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از آغاز ثبت‌نام 8 هزار واحد تسهیلات نوسازی بافت‌های فرسوده در محلات هدف بازآفرینی شهری خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در گفت وگوی زنده تلویزیونی با برنامه «روی خط خبر» شبکه خبر سیما با اعلام آغاز ثبت‌نام 8 هزار واحد تسهیلات نوسازی بافت‌های فرسوده در محلات هدف بازآفرینی شهری گفت: شرکت بازآفرینی شهری ایران در نظر دارد از محل منابع تبصره 18 قانون بودجه سال 1400 نسبت به پرداخت «تسهیلات ویژه» و با شرایط جدید به تمام سازندگان، انبوه‌سازان و متقاضیان نوسازی و احداث مسکن در محلات هدف بازآفرینی شهری( بافت‌های فرسوده، تاریخی و سکونتگاه‌های غیررسمی) اقدام کند.\n\nاو در خصوص شرایط دریافت این تسهیلات نیز توضیحاتی ارایه و اظهار کرد: مالکان و صاحبان این پروژه‌ها با دارا بودن پروانه ساخت از شهرداری و حداقل 10درصد پیشرفت کار (پایان مرحله پی‌سازی) و امکان ترهین سند زمین پروژه، می‌توانند حداکثر تا یک هفته پس از درج این آگهی با مراجعه به سامانه ثبت نام تسهیلات نوسازی مردمی به آدرس اینترنتی facility.udrc.ir از تسهیلات مشارکت مدنی ارزان قیمت بانکی برای دوران ساخت برخوردار شوند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: میزان این تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها ۳۵۰ میلیون تومان و در سایر شهرها هم ۳۰۰ میلیون تومان خواهد بود. تسهیلات تا ۳۰۰ میلیون تومان با نرخ سود ۹.۵ درصد پرداخت می‌شود، همچنین این تسهیلات به گونه‌ای است که تا ۱۵۰ میلیون تومان تسهیلات با نرخ سود یک درصد و ۱۵۰ میلیون تومان دیگر با نرخ ۱۸درصد و اگر تسهیلات دیگری نیز لازم باشد با همان نرخ ۱۸ درصد به سازندگان در بافت فرسوده اعطا می‌شود.\n\nسایر امتیازات و مشوق‌ها\n\nاو پرداخت تسهیلات کمک ودیعه اسکان موقت در کلانشهرها به مبلغ 60 میلیون تومان و در سایر شهرها به مبلغ 40 میلیون تومان به صورت قرض الحسنه و بازپرداخت 36 ماهه را از دیگر مشوق‌ها در این زمینه بر شمرد و اضافه کرد: تخفیف حداقل 50 درصد هزینه صدور پروانه ساختمانی از سوی شهرداری‌ها نیز جزو مشوق‌هایی است که می‌تواند سازندگان خرد و انبوه را به ساخت و ساز در بافت‌های فرسوده تشویق کند.\n\nبه گفته آئینی متقاضیان پس از ثبت نام در سامانه و احراز شرایط، جهت دریافت تسهیلات مشارکت مدنی ساخت و تسهیلات ودیعه اسکان موقت به شعب بانک‌های عامل در سراسر کشور معرفی خواهند شد.\n\nاو در ادامه با یادآوری این که بافت‌های فرسوده دارای سه ویژگی ریزدانگی(واحدهای کم متراژ)، ناپایداری و نفوذ ناپذیری(بلوک‌هایی که بیش از 50 درصد معابر آن عرض کمتر از 6 متر دارد) هستند، عنوان کرد: محلات هدف بازآفرینی شهری شامل بافت‌های فرسوده، سکونتگاه‌های غیررسمی و نیز بافت‌های تاریخی می‌شود، تا قبل از این آمارهای مختلفی درباره میزان بافت‌های ناکارآمد وجود داشت اما در دو ماه اخیر به دنبال آمار مستند بودیم و طبق آخرین آمار در 539 شهر 83 هزار هکتار بافت فرسوده میانی، در 174 شهر حدود 30 هزار هکتار بافت تاریخی و در 137 شهر 59 هزار هکتار سکونتگاه‌ غیررسمی در کشور وجود دارد و در مجموع حدود 173 هزار هکتار به عنوان محلات هدف بازآفرینی شهری شناسایی شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: حدود 3 میلیون و 534 هزار واحد مسکونی در بافت‌های فرسوده، 308 هزار واحد مسکونی در بافت‌های تاریخی و یک میلیون 647 هزار واحد مسکونی در سکونتگاه‌های غیررسمی و در مجموع حدود 5.5 واحد مسکونی در این مناطق وجود دارد.\n\nاو ادامه داد: بر اساس آمار سرشماری نفوس و مسکن سال 95، می‌توان گفت در بافت‌های فرسوده حدود 42 درصد، در سکونتگاه‌های غیررسمی 56 درصد و در بافت‌های تاریخی 38 درصد بناها به شکل قطعی ناپایدارند، یعنی به طور میانگین حدود 50 درصد این 5.5 میلیون واحد مسکونی در محلات هدف بازآفرینی شهری ناپایدار هستند و باید برای مقاوم سازی آنها فکر اساسی کرد.\n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به این که برنامه ملی بازآفرینی شهری در سال 96 در کشور اجرایی شد، عنوان کرد: نوسازی بافت‌های فرسوده در کشور سه دوره را طی کرده است، دوره اول تا قبل از سال 88 که حدود 80 هزار واحد مسکونی در این دوره نوسازی شد، دوره دوم از سال 88 تا 92 که در این زمینه جهش داشته و 353 هزار واحد نوسازی شد و از سال 92 به بعد متاسفانه روند نوسازی دچار رکود شده و فقط سالی 10 هزار واحد مسکونی نوسازی شده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با یادآوری این که بر اساس برنامه نهضت ملی تولید مسکن باید سالانه 150 هزار واحد مسکونی در محلات هدف بازآفرینی شهری ساخته شود، اظهار کرد: برای تحقق این امر باید مردم را پای کار بیاوریم و فضایی ایجاد شود که هم مردم و هم سازندگان انگیزه و اعتماد پیدا کنند و این کار به جز از طریق تدوین بسته‌های تشویقی ممکن نیست.\n\nبه گفته آئینی اولین گام در راستای تسریع فعالیت‌ها، کاهش زمان صدور پروانه ساخت توسط شهرداری‌هاست، او در این باره توضیح داد: اکنون در استان کردستان شهرداری‌های سقز و سنندج این زمان را به دو هفته و در همدان به یک ماه تقلیل داده‌اند، این امر نیازمند انعقاد قرارداد با شهرداری‌هاست وکمک بزرگی برای سرمایه‌گذاران محسوب می‌شود، سازمان نظام مهندسی نیز می‌تواند مدت اظهار نظر را به دو هفته کاهش دهد.\n\nآئینی با بیان اینکه ما به یک بسته جامع شهرسازانه، مالی و تسهیلاتی نیاز داریم اظهارکرد: نباید از عبارت بافت فرسوده برای این مناطق استفاده شود، بافت فرسوده عنوان اشتباهی است که روی این محدوده‌ها و بافت‌ها گذاشته شده و به نوعی باعث فرار سرمایه‌گذار از این مناطق شده است، باید به جای عبارت بافت فرسوده از عبارت کمتر برخوردار استفاده شود زیرا این مناطق از رقابت توسعه عقب مانده‌اند و مشکل اصلی آن‌ها کمبود خدمات است .\n\nمعاون وزیر راه و شهرسازی با اشاره به سند ملی راهبردی احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری گفت: براساس این سند سرانه خدمات زیر بنایی و رو بنایی این محلات باید به متوسط سرانه سایر مناطق همان شهر برسد.\n\nاو با اعلام اینکه بیش 9 هزار و 161 پروژه بازآفرینی شهری با همیاری تمام دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار در سطح محلات هدف بازآفرینی شهری در حال انجام است، گفت: این پروژه‌ها شامل بهبود شبکه آب و فاضلاب، برق، بهسازی معابر، ساخت مدرسه، کلانتری، مرکز بهداشت و غیره است.\n\nمعاون وزیر راه و شهرسازی افزود: بر اساس آمار در شهر تهران به ازای تخریب هر واحد ویلایی در بافت فرسوده 3.9 واحد جدید تولید شده، این آمار در سطح کشور 3.2 واحد است. به این ترتیب بافت‌های فرسوده بستر مناسبی برای اجرای طرح نهضت تولید مسکن به شمار می‌رود.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از آغاز ثبت‌نام ۸ هزار واحد تسهیلات نوسازی بافت‌های فرسوده در محلات هدف بازآفرینی شهری خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در گفت وگوی زنده تلویزیونی با برنامه «روی خط خبر» شبکه خبر سیما با اعلام آغاز ثبت‌نام ۸ هزار واحد تسهیلات نوسازی بافت‌های فرسوده در محلات هدف بازآفرینی شهری گفت: شرکت بازآفرینی شهری ایران در نظر دارد از محل منابع تبصره ۱۸ قانون بودجه سال ۱۴۰۰ نسبت به پرداخت «تسهیلات ویژه» و با شرایط جدید به تمام سازندگان، انبوه‌سازان و متقاضیان نوسازی و احداث مسکن در محلات هدف بازآفرینی شهری (بافت‌های فرسوده، تاریخی و سکونتگاه‌های غیررسمی) اقدام کند. \n\nاو در خصوص شرایط دریافت این تسهیلات نیز توضیحاتی ارایه و اظهار کرد: مالکان و صاحبان این پروژه‌ها با دارا بودن پروانه ساخت از شهرداری و حداقل ۱۰ درصد پیشرفت کار (پایان مرحله پی‌سازی) و امکان ترهین سند زمین پروژه، می‌توانند حداکثر تا یک هفته پس از درج این آگهی با مراجعه به سامانه ثبت‌نام تسهیلات نوسازی مردمی به آدرس اینترنتی facility. udrc. ir از تسهیلات مشارکت مدنی ارزان‌قیمت بانکی برای دوران ساخت برخوردار شوند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: میزان این تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها ۳۵۰ میلیون تومان و در سایر شهرها هم ۳۰۰ میلیون تومان خواهد بود. تسهیلات تا ۳۰۰ میلیون تومان با نرخ سود ۹ ٫ ۵ درصد پرداخت می‌شود، همچنین این تسهیلات به گونه‌ای است که تا ۱۵۰ میلیون تومان تسهیلات با نرخ سود یک درصد و ۱۵۰ میلیون تومان دیگر با نرخ ۱۸ درصد و اگر تسهیلات دیگری نیز لازم باشد با همان نرخ ۱۸ درصد به سازندگان در بافت فرسوده اعطا می‌شود. \n\nسایر امتیازات و مشوق‌ها\n\nاو پرداخت تسهیلات کمک ودیعه اسکان موقت در کلانشهرها به مبلغ ۶۰ میلیون تومان و در سایر شهرها به مبلغ ۴۰ میلیون تومان به صورت قرض‌الحسنه و بازپرداخت ۳۶ ماهه را از دیگر مشوق‌ها در این زمینه بر شمرد و اضافه کرد: تخفیف حداقل ۵۰ درصد هزینه صدور پروانه ساختمانی از سوی شهرداری‌ها نیز جزو مشوق‌هایی است که می‌تواند سازندگان خرد و انبوه را به ساخت و ساز در بافت‌های فرسوده تشویق کند. \n\nبه گفته آئینی متقاضیان پس از ثبت‌نام در سامانه و احراز شرایط، جهت دریافت تسهیلات مشارکت مدنی ساخت و تسهیلات ودیعه اسکان موقت به شعب بانک‌های عامل در سراسر کشور معرفی خواهند شد. \n\nاو در ادامه با یادآوری این‌که بافت‌های فرسوده دارای سه ویژگی ریزدانگی (واحدهای کم متراژ)، ناپایداری و نفوذ ناپذیری (بلوک‌هایی که بیش از ۵۰ درصد معابر آن عرض کمتر از ۶ متر دارد) هستند، عنوان کرد: محلات هدف بازآفرینی شهری شامل بافت‌های فرسوده، سکونتگاه‌های غیررسمی و نیز بافت‌های تاریخی می‌شود، تا قبل از این آمارهای مختلفی درباره میزان بافت‌های ناکارآمد وجود داشت اما در دو ماه اخیر به دنبال آمار مستند بودیم و طبق آخرین آمار در ۵۳۹ شهر ۸۳ هزار هکتار بافت فرسوده میانی، در ۱۷۴ شهر حدود ۳۰ هزار هکتار بافت تاریخی و در ۱۳۷ شهر ۵۹ هزار هکتار سکونتگاه غیررسمی در کشور وجود دارد و در مجموع حدود ۱۷۳ هزار هکتار به عنوان محلات هدف بازآفرینی شهری شناسایی‌شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: حدود ۳ میلیون و ۵۳۴ هزار واحد مسکونی در بافت‌های فرسوده، ۳۰۸ هزار واحد مسکونی در بافت‌های تاریخی و یک‌میلیون ۶۴۷ هزار واحد مسکونی در سکونتگاه‌های غیررسمی و در مجموع حدود ۵ ٫ ۵ واحد مسکونی در این مناطق وجود دارد. \n\nاو ادامه داد: بر اساس آمار سرشماری نفوس و مسکن سال ۹۵، می‌توان گفت در بافت‌های فرسوده حدود ۴۲ درصد، در سکونتگاه‌های غیررسمی ۵۶ درصد و در بافت‌های تاریخی ۳۸ درصد بناها به شکل قطعی ناپایدارند، یعنی به طور میانگین حدود ۵۰ درصد این ۵ ٫ ۵ میلیون واحد مسکونی در محلات هدف بازآفرینی شهری ناپایدار هستند و باید برای مقاوم‌سازی آنها فکر اساسی کرد. \n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به این‌که برنامه ملی بازآفرینی شهری در سال ۹۶ در کشور اجرایی شد، عنوان کرد: نوسازی بافت‌های فرسوده در کشور سه دوره را طی کرده است، دوره اول تا قبل از سال ۸۸ که حدود ۸۰ هزار واحد مسکونی در این دوره نوسازی شد، دوره دوم از سال ۸۸ تا ۹۲ که در این زمینه جهش داشته و ۳۵۳ هزار واحد نوسازی شد و از سال ۹۲ به بعد متاسفانه روند نوسازی دچار رکود شده و فقط سالی ۱۰ هزار واحد مسکونی نوسازی شده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با یادآوری این‌که بر اساس برنامه نهضت ملی تولید مسکن باید سالانه ۱۵۰ هزار واحد مسکونی در محلات هدف بازآفرینی شهری ساخته شود، اظهار کرد: برای تحقق این امر باید مردم را پای کار بیاوریم و فضایی ایجاد شود که هم مردم و هم سازندگان انگیزه و اعتماد پیدا کنند و این کار به جز از طریق تدوین بسته‌های تشویقی ممکن نیست. \n\nبه گفته آئینی اولین گام در راستای تسریع فعالیت‌ها، کاهش زمان صدور پروانه ساخت توسط شهرداری‌هاست، او در این باره توضیح داد: اکنون در استان کردستان شهرداری‌های سقز و سنندج این زمان را به دو هفته و در همدان به یک ماه تقلیل داده‌اند، این امر نیازمند انعقاد قرارداد با شهرداری‌هاست وکمک بزرگی برای سرمایه‌گذاران محسوب می‌شود، سازمان نظام مهندسی نیز می‌تواند مدت اظهار نظر را به دو هفته کاهش دهد. \n\nآئینی با بیان اینکه ما به یک بسته جامع شهرسازانه، مالی و تسهیلاتی نیاز داریم اظهارکرد: نباید از عبارت بافت فرسوده برای این مناطق استفاده شود، بافت فرسوده عنوان اشتباهی است که روی این محدوده‌ها و بافت‌ها گذاشته‌شده و به نوعی باعث فرار سرمایه‌گذار از این مناطق شده است، باید به جای عبارت بافت فرسوده از عبارت کمتر برخوردار استفاده شود زیرا این مناطق از رقابت توسعه عقب مانده‌اند و مشکل اصلی آن‌ها کمبود خدمات است. \n\nمعاون وزیر راه و شهرسازی با اشاره به سند ملی راهبردی احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری گفت: براساس این سند سرانه خدمات زیر بنایی و رو بنایی این محلات باید به متوسط سرانه سایر مناطق همان شهر برسد. \n\nاو با اعلام اینکه بیش ۹ هزار و ۱۶۱ پروژه بازآفرینی شهری با همیاری تمام دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار در سطح محلات هدف بازآفرینی شهری در حال انجام است، گفت: این پروژه‌ها شامل بهبود شبکه آب و فاضلاب، برق، بهسازی معابر، ساخت مدرسه، کلانتری، مرکز بهداشت و غیره است. \n\nمعاون وزیر راه و شهرسازی افزود: بر اساس آمار در شهر تهران به ازای تخریب هر واحد ویلایی در بافت فرسوده ۳ ٫ ۹ واحد جدید تولید شده، این آمار در سطح کشور ۳ ٫ ۲ واحد است. به این ترتیب بافت‌های فرسوده بستر مناسبی برای اجرای طرح نهضت تولید مسکن به شمار می‌رود.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آغاز",
      "هزار",
      "واحد",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "وگوی",
      "زنده",
      "تلویزیونی",
      "برنامه",
      "خط",
      "خبر",
      "شبکه",
      "خبر",
      "سیما",
      "اعلام",
      "آغاز",
      "هزار",
      "واحد",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محل",
      "منابع",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "پرداخت",
      "تسهیلات",
      "شرایط",
      "سازندگان",
      "متقاضیان",
      "نوسازی",
      "احداث",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "تاریخی",
      "غیررسمی",
      "اقدام",
      "شرایط",
      "دریافت",
      "تسهیلات",
      "توضیحاتی",
      "ارایه",
      "اظهار",
      "مالکان",
      "صاحبان",
      "دارا",
      "پروانه",
      "ساخت",
      "شهرداری",
      "درصد",
      "پیشرفت",
      "کار",
      "پایان",
      "مرحله",
      "ترهین",
      "سند",
      "زمین",
      "پروژه",
      "حداکثر",
      "هفته",
      "درج",
      "آگهی",
      "مراجعه",
      "سامانه",
      "تسهیلات",
      "نوسازی",
      "مردمی",
      "آدرس",
      "اینترنتی",
      "facility",
      "udrc",
      "ir",
      "تسهیلات",
      "مشارکت",
      "مدنی",
      "بانکی",
      "دوران",
      "ساخت",
      "برخوردار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میزان",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "تسهیلات",
      "میلیون",
      "تومان",
      "نرخ",
      "سود",
      "درصد",
      "پرداخت",
      "تسهیلات",
      "میلیون",
      "تومان",
      "تسهیلات",
      "نرخ",
      "سود",
      "درصد",
      "میلیون",
      "تومان",
      "نرخ",
      "درصد",
      "تسهیلات",
      "نرخ",
      "درصد",
      "سازندگان",
      "بافت",
      "فرسوده",
      "اعطا",
      "امتیازات",
      "پرداخت",
      "تسهیلات",
      "کمک",
      "ودیعه",
      "اسکان",
      "موقت",
      "کلانشهرها",
      "مبلغ",
      "میلیون",
      "تومان",
      "شهرها",
      "مبلغ",
      "میلیون",
      "تومان",
      "صورت",
      "بازپرداخت",
      "ماهه",
      "زمینه",
      "شمرد",
      "اضافه",
      "تخفیف",
      "درصد",
      "هزینه",
      "صدور",
      "پروانه",
      "ساختمانی",
      "جزو",
      "سازندگان",
      "خرد",
      "انبوه",
      "ساخت",
      "فرسوده",
      "تشویق",
      "آئینی",
      "متقاضیان",
      "سامانه",
      "احراز",
      "شرایط",
      "جهت",
      "دریافت",
      "تسهیلات",
      "مشارکت",
      "مدنی",
      "ساخت",
      "تسهیلات",
      "ودیعه",
      "اسکان",
      "موقت",
      "شعب",
      "عامل",
      "کشور",
      "معرفی",
      "ادامه",
      "یادآوری",
      "فرسوده",
      "ویژگی",
      "ریزدانگی",
      "واحدهای",
      "متراژ",
      "ناپایداری",
      "نفوذ",
      "ناپذیری",
      "درصد",
      "معابر",
      "عرض",
      "کمتر",
      "عنوان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "تاریخی",
      "آمارهای",
      "مختلفی",
      "میزان",
      "ناکارآمد",
      "ماه",
      "دنبال",
      "آمار",
      "مستند",
      "بودیم",
      "آمار",
      "شهر",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "شهر",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "شهر",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "کشور",
      "مجموع",
      "هزار",
      "هکتار",
      "عنوان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "هزار",
      "واحد",
      "مسکونی",
      "تاریخی",
      "هزار",
      "واحد",
      "مسکونی",
      "غیررسمی",
      "مجموع",
      "واحد",
      "مسکونی",
      "مناطق",
      "ادامه",
      "اساس",
      "آمار",
      "سرشماری",
      "نفوس",
      "مسکن",
      "سال",
      "فرسوده",
      "درصد",
      "غیررسمی",
      "درصد",
      "تاریخی",
      "درصد",
      "بناها",
      "شکل",
      "قطعی",
      "ناپایدارند",
      "میانگین",
      "درصد",
      "میلیون",
      "واحد",
      "مسکونی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ناپایدار",
      "اساسی",
      "رییس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "سال",
      "کشور",
      "اجرایی",
      "عنوان",
      "نوسازی",
      "فرسوده",
      "کشور",
      "دوره",
      "دوره",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "دوره",
      "نوسازی",
      "دوره",
      "سال",
      "زمینه",
      "جهش",
      "هزار",
      "واحد",
      "نوسازی",
      "سال",
      "نوسازی",
      "رکود",
      "سالی",
      "هزار",
      "واحد",
      "مسکونی",
      "نوسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "یادآوری",
      "اساس",
      "برنامه",
      "نهضت",
      "ملی",
      "تولید",
      "مسکن",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "تحقق",
      "مردم",
      "پای",
      "کار",
      "بیاوریم",
      "فضایی",
      "ایجاد",
      "مردم",
      "سازندگان",
      "انگیزه",
      "اعتماد",
      "کار",
      "طریق",
      "تدوین",
      "تشویقی",
      "آئینی",
      "گام",
      "راستای",
      "تسریع",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "توسط",
      "توضیح",
      "استان",
      "کردستان",
      "سقز",
      "سنندج",
      "زمان",
      "هفته",
      "همدان",
      "ماه",
      "تقلیل",
      "نیازمند",
      "انعقاد",
      "قرارداد",
      "وکمک",
      "بزرگی",
      "سازمان",
      "نظام",
      "مهندسی",
      "اظهار",
      "هفته",
      "کاهش",
      "آئینی",
      "بسته",
      "جامع",
      "شهرسازانه",
      "مالی",
      "تسهیلاتی",
      "اظهارکرد",
      "عبارت",
      "بافت",
      "فرسوده",
      "مناطق",
      "استفاده",
      "بافت",
      "فرسوده",
      "عنوان",
      "اشتباهی",
      "فرار",
      "مناطق",
      "عبارت",
      "بافت",
      "فرسوده",
      "عبارت",
      "کمتر",
      "برخوردار",
      "استفاده",
      "مناطق",
      "رقابت",
      "توسعه",
      "عقب",
      "مشکل",
      "اصلی",
      "کمبود",
      "خدمات",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سند",
      "ملی",
      "راهبردی",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "سند",
      "سرانه",
      "خدمات",
      "بنایی",
      "بنایی",
      "محلات",
      "متوسط",
      "سرانه",
      "مناطق",
      "شهر",
      "برسد",
      "اعلام",
      "هزار",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "همیاری",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "انجام",
      "بهبود",
      "شبکه",
      "آب",
      "فاضلاب",
      "برق",
      "بهسازی",
      "معابر",
      "ساخت",
      "مدرسه",
      "کلانتری",
      "مرکز",
      "بهداشت",
      "غیره",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اساس",
      "آمار",
      "شهر",
      "تهران",
      "ازای",
      "تخریب",
      "واحد",
      "ویلایی",
      "بافت",
      "فرسوده",
      "واحد",
      "تولید",
      "آمار",
      "سطح",
      "کشور",
      "واحد",
      "فرسوده",
      "بستر",
      "مناسبی",
      "اجرای",
      "طرح",
      "نهضت",
      "تولید",
      "مسکن"
    ],
    "publish_date": "2022-02-07 12:41:45+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:42.291155"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تحقق-۶۲-درصد-از-برنامه-تولید-مسکن-طی-دو-سال",
    "title": "تحقق ۶۲ درصد از برنامه نوسازی مسکن طی دو سال",
    "text": "آمارها نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی موفق بوده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران روزنامه ایران در گزارشی نوشت: نوسازی بافت فرسوده از برنامه‌های اصلی دولت در بخش مسکن است که دو هدف مهم افزایش کیفیت واحدهای مسکونی و افزایش تولید مسکن در بستر شهرها و روستا را فراهم کرده است. نوسازی همچنین از محورهای اصلی نهضت ملی مسکن است که سالانه ۱۵۰ تا ۲۰۰ هزار واحد مسکونی را شامل می‌شود.\n\nسرعت نوسازی بعد از یک دهه رکود این بخش در حال حاضر قابل قبول است و آمارها از رشد صدور پروانه ساختمانی در بافت‌های فرسوده حکایت می‌کند. بین سال‌های ۸۸ تا ۹۲ در مجموع ۳۵۳ هزار واحد مسکن در محلات هدف بازآفرینی شهری، نوسازی شده است اما بعد از آن و در دهه ۹۰ نوسازی به کندی پیش رفت و برنامه نوسازی سالانه ۱۰۰ هزار واحد مسکونی اجرایی نشد.\n\nبر اساس آخرین آمار از شرکت بازآفرینی شهری، با تأکید وزیر راه‌وشهرسازی میزان تسهیلات نوسازی در بافت‌های فرسوده از ۳۰ هزار واحد به ۴۰ هزار واحد افزایش یافته است که باید تا پایان سال قرارداد آن با بانک‌های عامل بسته شود. همچنین ۳۰ هزار واحد نوسازی در آینده نزدیک با حضور رئیس‌جمهور افتتاح می‌شود. این گزارش نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی ۶۲ درصد است. آمار نوسازی استان‌ها در ۶ ماهه اول سال‌ جاری نسبت به مدت مشابه سال گذشته ۱۹.۷ درصد رشد داشته است.\n\nاستان‌های خراسان، هرمزگان و مازندران در نوسازی مسکن روند صعودی داشته‌اند. میانگین درصد نوسازی بافت فرسوده به تولید واحد مسکونی کل کشور در بهار امسال ۲۰.۹ درصد بوده است. شهرهای تهران، مشهد، کرمانشاه، تبریز و اصفهان در سال ‌جاری به لحاظ تعداد واحد به ترتیب جزو شهرهای برتر در نوسازی بافت‌های فرسوده به شمار می‌روند.\n\nدر حال حاضر روند ساخت ۲ میلیون و ۴۰۰ هزار پروژه نهضت ملی مسکن توسط دولت در تمامی شهر‌ها در حال ساخت است که اراضی مورد نظر برای این پروژه‌ها تأمین شده است، اما برای افزایش روند سرعت ساخت و همچنین نوسازی بافت‌های فرسوده پرداخت بموقع تسهیلات ۵۵۰ میلیون تومانی نهضت ملی مسکن اهمیت بالایی دارد.\n\nهم‌اکنون سرعت اجرای پروژه‌های نهضت ملی مسکن رشد ۲۰ درصدی دارد اما رشد نوسازی از مجموع رشد نهضت ملی مسکن بالاتر است. به گفته متولیان بخش مسکن، برای افزایش سرعت اجرای پروژه‌ها بانک‌ها باید مکلف به پرداخت تسهیلات شوند.\n\nهمچنین آمارهای صدور پروانه و فرایند نوسازی در بافت‌های فرسوده شهری از ابتدای دولت سیزدهم تاکنون به بیش از ۲۳۵ هزار واحد رسیده است. صدور پروانه ساختمان در تهران به عنوان یکی از کلانشهرهایی که نوسازی مسکن در بافت‌های فرسوده آن از اهمیت ویژه‌ای برخوردار است، برای بیش از ۴۵ هزار واحد صادر شده است. به گفته محمد آیینی، معاون وزیر راه‌وشهرسازی، انتظار می‌رود با ارائه مشوق‌های مناسب که در بسته تشویقی نوسازی در نظر گرفته شده است و همکاری شهرداری‌ها میزان مشارکت مردم برای نوسازی واحدهای فرسوده در بافت‌های ناکارآمد شهری در تمامی شهرها رشد بیشتری یابد.\n\nنوسازی یکی از سیاست‌های دولت سیزدهم در زمینه بازآفرینی شهری بوده که این در زمینه بارها بر تشکیل حلقه‌های میانی به عنوان واسط بین مردم و بخش‌های دولتی تأکید شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تأکید بر ترویج بسته‌های تشویقی نوسازی توسط شهرداران و گروه‌های جهادی، از اجرای بیش از یکصد پروژه فضای سبز در محلات هدف بازآفرینی خبر داد.\n\nآیینی با اشاره به اینکه شرکت بازآفرینی شهری ایران بیش از ۱۰۰ پروژه فضای سبز شامل ساخت بوستان، پارک و فضای سبز در محلات هدف اجرا کرده است، گفت: علاوه بر آن، این شرکت در احداث پارک و بوستان‌های بسیاری با شهرداری‌ها مشارکت دارد.\n\nوی با بیان اینکه این شرکت از هر فرصتی برای اطلاع‌رسانی و ترویج فرهنگ نوسازی بافت‌های فرسوده استفاده می‌کند، خاطرنشان ‌کرد: به همین دلیل ۱۵ اسفند‌ماه که به نام روز درختکاری نامگذاری شده است، در همه بوستان‌های احداث شده در استان‌ها با حضور مسئولان محلی و استانی مراسم درختکاری و همچنین به مناسبت این روز پویش «نهال نو- خانه نو» برگزار خواهد شد.\n\nوی با تأکید بر اینکه آگاه‌سازی شهروندان بیشترین تأثیر را در رونق نوسازی بافت‌های فرسوده دارد، عنوان کرد: از شهرداری‌ها می‌خواهم به ‌طور مستقیم به موضوع اطلاع‌رسانی و ترویج بسته‌های تشویقی ورود کرده و در این راه از ظرفیت پایگاه‌های مقاومت بسیج محلات، گروه‌های جهادی داوطلب، امامان جماعت مساجد و معتمدان محلات استفاده کنند.\n\nرفع موانع\n\nمعاون وزیر راه‌وشهرسازی با بیان اینکه برای ۹۰ درصد از موانع موجود بر سر نوسازی مسکن و نیز بازآفرینی شهری راه‌حل قانونی وجود دارد، اظهار داشت: مشکل اصلی عدم اطلاع از این قوانین بوده و به همین دلیل یکی از مهم‌ترین رویکردهای شرکت بازآفرینی شهری ایران ترویج و اطلاع‌رسانی است.\n\nکاهش تورم\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه تولید مسکن به کاهش تورم می‌انجامد، تصریح کرد: هر چه شرایط را برای تولید مسکن فراهم کنیم تورم نیز کاهش می‌یابد و از سوی دیگر برای کسانی که در این بافت‌ها زندگی می‌کنند تولید ثروت می‌شود. در این زمینه مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران از تشکیل حلقه‌های میانی در ۱۰۱ شهر و ۱۹ استان کشور برای ترویج بسته‌های تشویقی نوسازی مسکن در بافت‌های فرسوده خبر داد. سعید اسدی گفت: تاکنون در ۱۰۱ شهر و ۱۹ استان حلقه‌های میانی تشکیل شده است. سه استان بوشهر، گلستان و شرق سمنان بیشترین فعالیت را در این حوزه داشته‌اند و در ۱۲ شهر استان بوشهر ۴۸ حلقه میانی شکل گرفته است. ۲ میلیون و ۷۰۰ هزار بنای ناپایدار با ۱۰ میلیون نفر ساکن در بافت‌های ناکارآمد کشور شناسایی شده است که از این میزان یک میلیون و ۴۵۰ هزار بنا در بافت فرسوده قرار دارد. با تخریب هر پلاک فرسوده، به‌ طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود. در بافت‌های فرسوده به دلیل اینکه زمین برای مردم است، ساخت‌وساز سریع بوده و تحویل متقاضیان می‌شود.",
    "normalized_text": "آمارها نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی موفق بوده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران روزنامه ایران در گزارشی نوشت: نوسازی بافت فرسوده از برنامه‌های اصلی دولت در بخش مسکن است که دو هدف مهم افزایش کیفیت واحدهای مسکونی و افزایش تولید مسکن در بستر شهرها و روستا را فراهم کرده است. نوسازی همچنین از محورهای اصلی نهضت ملی مسکن است که سالانه ۱۵۰ تا ۲۰۰ هزار واحد مسکونی را شامل می‌شود. \n\nسرعت نوسازی بعد از یک دهه رکود این بخش در حال حاضر قابل‌قبول است و آمارها از رشد صدور پروانه ساختمانی در بافت‌های فرسوده حکایت می‌کند. بین سال‌های ۸۸ تا ۹۲ در مجموع ۳۵۳ هزار واحد مسکن در محلات هدف بازآفرینی شهری، نوسازی شده است اما بعد از آن و در دهه ۹۰ نوسازی به کندی پیش رفت و برنامه نوسازی سالانه ۱۰۰ هزار واحد مسکونی اجرایی نشد. \n\nبر اساس آخرین آمار از شرکت بازآفرینی شهری، با تأکید وزیر راه‌وشهرسازی میزان تسهیلات نوسازی در بافت‌های فرسوده از ۳۰ هزار واحد به ۴۰ هزار واحد افزایش‌یافته است که باید تا پایان سال قرارداد آن با بانک‌های عامل بسته شود. همچنین ۳۰ هزار واحد نوسازی در آینده نزدیک با حضور رئیس‌جمهور افتتاح می‌شود. این گزارش نشان می‌دهد عملکرد استان‌ها بر اساس درصد تحقق برنامه نوسازی مسکن نسبت به سهمیه دو سال ابتدایی ۶۲ درصد است. آمار نوسازی استان‌ها در ۶ ماهه اول سال جاری نسبت به مدت مشابه سال گذشته ۱۹ ٫ ۷ درصد رشد داشته است. \n\nاستان‌های خراسان، هرمزگان و مازندران در نوسازی مسکن روند صعودی داشته‌اند. میانگین درصد نوسازی بافت فرسوده به تولید واحد مسکونی کل کشور در بهار امسال ۲۰ ٫ ۹ درصد بوده است. شهرهای تهران، مشهد، کرمانشاه، تبریز و اصفهان در سال جاری به لحاظ تعداد واحد به ترتیب جزو شهرهای برتر در نوسازی بافت‌های فرسوده به شمار می‌روند. \n\nدر حال حاضر روند ساخت ۲ میلیون و ۴۰۰ هزار پروژه نهضت ملی مسکن توسط دولت در تمامی شهر‌ها در حال ساخت است که اراضی مورد نظر برای این پروژه‌ها تأمین شده است، اما برای افزایش روند سرعت ساخت و همچنین نوسازی بافت‌های فرسوده پرداخت بموقع تسهیلات ۵۵۰ میلیون تومانی نهضت ملی مسکن اهمیت بالایی دارد. \n\nهم‌اکنون سرعت اجرای پروژه‌های نهضت ملی مسکن رشد ۲۰ درصدی دارد اما رشد نوسازی از مجموع رشد نهضت ملی مسکن بالاتر است. به گفته متولیان بخش مسکن، برای افزایش سرعت اجرای پروژه‌ها بانک‌ها باید مکلف به پرداخت تسهیلات شوند. \n\nهمچنین آمارهای صدور پروانه و فرایند نوسازی در بافت‌های فرسوده شهری از ابتدای دولت سیزدهم تاکنون به بیش از ۲۳۵ هزار واحد رسیده است. صدور پروانه ساختمان در تهران به عنوان یکی از کلانشهرهایی که نوسازی مسکن در بافت‌های فرسوده آن از اهمیت ویژه‌ای برخوردار است، برای بیش از ۴۵ هزار واحد صادر شده است. به گفته محمد آیینی، معاون وزیر راه‌وشهرسازی، انتظار می‌رود با ارائه مشوق‌های مناسب که در بسته تشویقی نوسازی در نظر گرفته‌شده است و همکاری شهرداری‌ها میزان مشارکت مردم برای نوسازی واحدهای فرسوده در بافت‌های ناکارآمد شهری در تمامی شهرها رشد بیشتری یابد. \n\nنوسازی یکی از سیاست‌های دولت سیزدهم در زمینه بازآفرینی شهری بوده که این در زمینه بارها بر تشکیل حلقه‌های میانی به عنوان واسط بین مردم و بخش‌های دولتی تأکید شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تأکید بر ترویج بسته‌های تشویقی نوسازی توسط شهرداران و گروه‌های جهادی، از اجرای بیش از یکصد پروژه فضای سبز در محلات هدف بازآفرینی خبر داد. \n\nآیینی با اشاره به اینکه شرکت بازآفرینی شهری ایران بیش از ۱۰۰ پروژه فضای سبز شامل ساخت بوستان، پارک و فضای سبز در محلات هدف اجرا کرده است، گفت: علاوه بر آن، این شرکت در احداث پارک و بوستان‌های بسیاری با شهرداری‌ها مشارکت دارد. \n\nوی با بیان اینکه این شرکت از هر فرصتی برای اطلاع‌رسانی و ترویج فرهنگ نوسازی بافت‌های فرسوده استفاده می‌کند، خاطرنشان کرد: به همین دلیل ۱۵ اسفند‌ماه که به نام روز درختکاری نامگذاری شده است، در همه بوستان‌های احداث‌شده در استان‌ها با حضور مسئولان محلی و استانی مراسم درختکاری و همچنین به مناسبت این روز پویش «نهال نو- خانه نو» برگزار خواهد شد. \n\nوی با تأکید بر اینکه آگاه‌سازی شهروندان بیشترین تأثیر را در رونق نوسازی بافت‌های فرسوده دارد، عنوان کرد: از شهرداری‌ها می‌خواهم به طور مستقیم به موضوع اطلاع‌رسانی و ترویج بسته‌های تشویقی ورود کرده و در این راه از ظرفیت پایگاه‌های مقاومت بسیج محلات، گروه‌های جهادی داوطلب، امامان جماعت مساجد و معتمدان محلات استفاده کنند. \n\nرفع موانع\n\nمعاون وزیر راه‌وشهرسازی با بیان اینکه برای ۹۰ درصد از موانع موجود بر سر نوسازی مسکن و نیز بازآفرینی شهری راه‌حل قانونی وجود دارد، اظهار داشت: مشکل اصلی عدم اطلاع از این قوانین بوده و به همین دلیل یکی از مهم‌ترین رویکردهای شرکت بازآفرینی شهری ایران ترویج و اطلاع‌رسانی است. \n\nکاهش تورم\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه تولید مسکن به کاهش تورم می‌انجامد، تصریح کرد: هر چه شرایط را برای تولید مسکن فراهم کنیم تورم نیز کاهش می‌یابد و از سوی دیگر برای کسانی که در این بافت‌ها زندگی می‌کنند تولید ثروت می‌شود. در این زمینه مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران از تشکیل حلقه‌های میانی در ۱۰۱ شهر و ۱۹ استان کشور برای ترویج بسته‌های تشویقی نوسازی مسکن در بافت‌های فرسوده خبر داد. سعید اسدی گفت: تاکنون در ۱۰۱ شهر و ۱۹ استان حلقه‌های میانی تشکیل‌شده است. سه استان بوشهر، گلستان و شرق سمنان بیشترین فعالیت را در این حوزه داشته‌اند و در ۱۲ شهر استان بوشهر ۴۸ حلقه میانی شکل‌گرفته است. ۲ میلیون و ۷۰۰ هزار بنای ناپایدار با ۱۰ میلیون نفر ساکن در بافت‌های ناکارآمد کشور شناسایی‌شده است که از این میزان یک‌میلیون و ۴۵۰ هزار بنا در بافت فرسوده قرار دارد. با تخریب هر پلاک فرسوده، به طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود. در بافت‌های فرسوده به دلیل اینکه زمین برای مردم است، ساخت‌وساز سریع بوده و تحویل متقاضیان می‌شود.",
    "tokens": [
      "آمارها",
      "نشان",
      "عملکرد",
      "اساس",
      "درصد",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "سهمیه",
      "سال",
      "ابتدایی",
      "موفق",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "روزنامه",
      "ایران",
      "گزارشی",
      "نوشت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "اصلی",
      "دولت",
      "مسکن",
      "هدف",
      "افزایش",
      "کیفیت",
      "واحدهای",
      "مسکونی",
      "افزایش",
      "تولید",
      "مسکن",
      "بستر",
      "شهرها",
      "روستا",
      "فراهم",
      "نوسازی",
      "محورهای",
      "اصلی",
      "نهضت",
      "ملی",
      "مسکن",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "سرعت",
      "نوسازی",
      "رکود",
      "حاضر",
      "آمارها",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "حکایت",
      "مجموع",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "نوسازی",
      "کندی",
      "برنامه",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "اجرایی",
      "نشد",
      "اساس",
      "آمار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تأکید",
      "وزیر",
      "میزان",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "هزار",
      "واحد",
      "هزار",
      "واحد",
      "پایان",
      "سال",
      "قرارداد",
      "عامل",
      "هزار",
      "واحد",
      "نوسازی",
      "آینده",
      "حضور",
      "افتتاح",
      "گزارش",
      "نشان",
      "عملکرد",
      "اساس",
      "درصد",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "سهمیه",
      "سال",
      "ابتدایی",
      "درصد",
      "آمار",
      "نوسازی",
      "ماهه",
      "سال",
      "مشابه",
      "سال",
      "گذشته",
      "درصد",
      "خراسان",
      "هرمزگان",
      "مازندران",
      "نوسازی",
      "مسکن",
      "صعودی",
      "میانگین",
      "درصد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تولید",
      "واحد",
      "مسکونی",
      "کشور",
      "بهار",
      "امسال",
      "درصد",
      "شهرهای",
      "تهران",
      "مشهد",
      "کرمانشاه",
      "تبریز",
      "اصفهان",
      "سال",
      "واحد",
      "جزو",
      "شهرهای",
      "برتر",
      "نوسازی",
      "فرسوده",
      "حاضر",
      "ساخت",
      "میلیون",
      "هزار",
      "پروژه",
      "نهضت",
      "ملی",
      "مسکن",
      "توسط",
      "دولت",
      "ساخت",
      "اراضی",
      "تأمین",
      "افزایش",
      "سرعت",
      "ساخت",
      "نوسازی",
      "فرسوده",
      "پرداخت",
      "بموقع",
      "تسهیلات",
      "میلیون",
      "تومانی",
      "نهضت",
      "ملی",
      "مسکن",
      "اهمیت",
      "بالایی",
      "سرعت",
      "اجرای",
      "نهضت",
      "ملی",
      "مسکن",
      "درصدی",
      "نوسازی",
      "مجموع",
      "نهضت",
      "ملی",
      "مسکن",
      "بالاتر",
      "متولیان",
      "مسکن",
      "افزایش",
      "سرعت",
      "اجرای",
      "مکلف",
      "پرداخت",
      "تسهیلات",
      "آمارهای",
      "صدور",
      "پروانه",
      "فرایند",
      "نوسازی",
      "فرسوده",
      "شهری",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "هزار",
      "واحد",
      "صدور",
      "پروانه",
      "ساختمان",
      "تهران",
      "عنوان",
      "کلانشهرهایی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "اهمیت",
      "برخوردار",
      "هزار",
      "واحد",
      "صادر",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "انتظار",
      "ارائه",
      "بسته",
      "تشویقی",
      "نوسازی",
      "همکاری",
      "میزان",
      "مشارکت",
      "مردم",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "شهرها",
      "نوسازی",
      "دولت",
      "سیزدهم",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "زمینه",
      "بارها",
      "تشکیل",
      "میانی",
      "عنوان",
      "واسط",
      "مردم",
      "دولتی",
      "تأکید",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تأکید",
      "ترویج",
      "تشویقی",
      "نوسازی",
      "توسط",
      "شهرداران",
      "جهادی",
      "اجرای",
      "یکصد",
      "پروژه",
      "فضای",
      "سبز",
      "محلات",
      "هدف",
      "بازآفرینی",
      "خبر",
      "آیینی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "فضای",
      "سبز",
      "ساخت",
      "بوستان",
      "پارک",
      "فضای",
      "سبز",
      "محلات",
      "هدف",
      "شرکت",
      "احداث",
      "پارک",
      "مشارکت",
      "شرکت",
      "فرصتی",
      "ترویج",
      "فرهنگ",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "دلیل",
      "نام",
      "روز",
      "درختکاری",
      "نامگذاری",
      "حضور",
      "مسئولان",
      "محلی",
      "استانی",
      "مراسم",
      "درختکاری",
      "مناسبت",
      "روز",
      "پویش",
      "نهال",
      "خانه",
      "نو",
      "برگزار",
      "تأکید",
      "شهروندان",
      "بیشترین",
      "تأثیر",
      "رونق",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "مستقیم",
      "موضوع",
      "ترویج",
      "تشویقی",
      "ورود",
      "ظرفیت",
      "مقاومت",
      "بسیج",
      "محلات",
      "جهادی",
      "داوطلب",
      "امامان",
      "جماعت",
      "مساجد",
      "معتمدان",
      "محلات",
      "استفاده",
      "رفع",
      "موانع",
      "معاون",
      "وزیر",
      "درصد",
      "موانع",
      "موجود",
      "سر",
      "نوسازی",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "قانونی",
      "اظهار",
      "مشکل",
      "اصلی",
      "اطلاع",
      "قوانین",
      "دلیل",
      "رویکردهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ترویج",
      "کاهش",
      "تورم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تولید",
      "مسکن",
      "کاهش",
      "تورم",
      "تصریح",
      "شرایط",
      "تولید",
      "مسکن",
      "فراهم",
      "تورم",
      "کاهش",
      "زندگی",
      "تولید",
      "ثروت",
      "زمینه",
      "مدیر",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "میانی",
      "شهر",
      "استان",
      "کشور",
      "ترویج",
      "تشویقی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "خبر",
      "سعید",
      "اسدی",
      "شهر",
      "استان",
      "میانی",
      "استان",
      "بوشهر",
      "گلستان",
      "شرق",
      "سمنان",
      "بیشترین",
      "فعالیت",
      "حوزه",
      "شهر",
      "استان",
      "بوشهر",
      "حلقه",
      "میانی",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "میلیون",
      "نفر",
      "ساکن",
      "ناکارآمد",
      "کشور",
      "میزان",
      "هزار",
      "بنا",
      "بافت",
      "فرسوده",
      "قرار",
      "تخریب",
      "پلاک",
      "فرسوده",
      "متوسط",
      "کشور",
      "واحد",
      "مسکن",
      "اضافی",
      "تولید",
      "فرسوده",
      "دلیل",
      "زمین",
      "مردم",
      "سریع",
      "تحویل",
      "متقاضیان"
    ],
    "publish_date": "2024-03-04 08:40:41+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:46.820680"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/سرپرست-معاونت-بازآفرینی-شهری-و-مسکن-راه-و-شهرسازی-خراسان-شمالی-خبر-داد-توزیع-10هزار-بسته-فرهنگی-برای-کودکان-محلات-هدف-بازآفرینی-شهری",
    "title": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی خبر داد: توزیع 10هزار بسته فرهنگی برای کودکان محلات هدف بازآفرینی شهری",
    "text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از توزیع 10 هزار نسخه کتاب و بازی فکری حاوی تصاویر و پیام های آموزشی برای کودکان محلات هدف بازآفرینی شهرهای بجنورد و شیروان در آینده نزدیک خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی خراسان شمالی، جواد عمادیان فر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی اظهار کرد: به استناد بندهاي چ و د ماده 7 اساسنامه شرکت بازآفرینی شهری ایران، فعاليت در زمينه آموزش و ترويج يكي از وظايف مهم این شرکت است.\n\nوی با بیان اینکه سالانه بخشی از اعتبارات شرکت بازآفرینی شهری ایران در جهت توانمندسازی اجتماعی، اقتصادی، فرهنگی و زیست محیطی محلات ناکارآمد استان اختصاص پیدا می کند، گفت: به منظور نهادينه كردن سياست هاي شركت بازآفريني شهري در سطوح مختلف و پشتيباني از اقدامات عملياتي در راستاي وظايف محوله، مجموعه اي از اقدامات نرم افزاري در محورهاي آموزش و ترويج از سوی دفتر مطالعات کاربردی و امور ترویجی شرکت باز آفرینی شهری ایران به ادارات کل راه و شهرسازی محول شده است.\n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی همچنین از طراحی و چاپ پنج هزار کتاب ترویجی - فرهنگی و پنج هزار بازی فکری با تصاویر و پیام های آموزشی برای کودکان محلات هدف بازآفرینی شهری و تشویق به مشارکت آنها در باز آفرینی محیط زندگی خود، خبر داد و افزود: با همکاری معاونت اجتماعی فرهنگی شهرداری بجنورد و شیروان و دفاتر تسهیلگری مستقر در محلات هدف و بین کودکان این محلات توزیع خواهد شد.",
    "normalized_text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از توزیع ۱۰ هزار نسخه کتاب و بازی فکری حاوی تصاویر و پیام‌های آموزشی برای کودکان محلات هدف بازآفرینی شهرهای بجنورد و شیروان در آینده نزدیک خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی خراسان شمالی، جواد عمادیان فر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی اظهار کرد: به استناد بندهای چ و د ماده ۷ اساسنامه شرکت بازآفرینی شهری ایران، فعالیت در زمینه آموزش و ترویج یکی از وظایف مهم این شرکت است. \n\nوی با بیان اینکه سالانه بخشی از اعتبارات شرکت بازآفرینی شهری ایران در جهت توانمندسازی اجتماعی، اقتصادی، فرهنگی و زیست‌محیطی محلات ناکارآمد استان اختصاص پیدا می‌کند، گفت: به منظور نهادینه کردن سیاست‌های شرکت بازآفرینی شهری در سطوح مختلف و پشتیبانی از اقدامات عملیاتی در راستای وظایف محوله، مجموعه‌ای از اقدامات نرم‌افزاری در محورهای آموزش و ترویج از سوی دفتر مطالعات کاربردی و امور ترویجی شرکت باز آفرینی شهری ایران به ادارات کل راه و شهرسازی محول شده است. \n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی همچنین از طراحی و چاپ پنج هزار کتاب ترویجی - فرهنگی و پنج هزار بازی فکری با تصاویر و پیام‌های آموزشی برای کودکان محلات هدف بازآفرینی شهری و تشویق به مشارکت آنها در باز آفرینی محیط زندگی خود، خبر داد و افزود: با همکاری معاونت اجتماعی فرهنگی شهرداری بجنورد و شیروان و دفاتر تسهیلگری مستقر در محلات هدف و بین کودکان این محلات توزیع خواهد شد.",
    "tokens": [
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "توزیع",
      "هزار",
      "نسخه",
      "کتاب",
      "بازی",
      "فکری",
      "حاوی",
      "تصاویر",
      "آموزشی",
      "کودکان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرهای",
      "بجنورد",
      "شیروان",
      "آینده",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "اداره",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "جواد",
      "عمادیان",
      "فر",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اظهار",
      "استناد",
      "بندهای",
      "چ",
      "د",
      "ماده",
      "اساسنامه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فعالیت",
      "زمینه",
      "آموزش",
      "ترویج",
      "وظایف",
      "شرکت",
      "سالانه",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "توانمندسازی",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "محلات",
      "ناکارآمد",
      "استان",
      "اختصاص",
      "نهادینه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سطوح",
      "مختلف",
      "پشتیبانی",
      "اقدامات",
      "عملیاتی",
      "راستای",
      "وظایف",
      "محوله",
      "اقدامات",
      "محورهای",
      "آموزش",
      "ترویج",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "ادارات",
      "شهرسازی",
      "محول",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "طراحی",
      "چاپ",
      "هزار",
      "کتاب",
      "ترویجی",
      "فرهنگی",
      "هزار",
      "بازی",
      "فکری",
      "تصاویر",
      "آموزشی",
      "کودکان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تشویق",
      "مشارکت",
      "آفرینی",
      "محیط",
      "زندگی",
      "خبر",
      "همکاری",
      "معاونت",
      "اجتماعی",
      "فرهنگی",
      "شهرداری",
      "بجنورد",
      "شیروان",
      "دفاتر",
      "تسهیلگری",
      "مستقر",
      "محلات",
      "هدف",
      "کودکان",
      "محلات",
      "توزیع"
    ],
    "publish_date": "2019-08-17 15:50:16+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:51.271672"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افتتاح-مدرسه-۱۲-کلاسه-شهدای-مدافع-سلامت-در-بوشهر",
    "title": "افتتاح مدرسه ۱۲ کلاسه شهدای مدافع سلامت در بوشهر",
    "text": "همزمان با ایام الله دهه فجر مدرسه مدرسه ۱۲ کلاسه شهدای مدافع سلامت در بوشهر افتتاح شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فرزاد رستمی مدیر کل راه وشهرسازی بوشهر درباره این پروژه توضیح داد و گفت: این مدرسه در ۳ طبقه با زیر بنای 2هزار و 140 متر مربع و۱۲ کلاس آموزشی، 2 هزار و 558 متر مربع محوطه سازی و با اعتبار ۱۴۵ میلیارد ریال در محله رایانی بوشهر ساخته شده است. مبلغ سه و نیم میلیارد تومان آن نیز با مشارکت اداره کل راه وشهرسازی استان بوشهر و به نمایندگی شرکت بازآفرینی شهری ایران بوده است.\n\nاو افزود: از سال ۹۴ تاکنون برای احیای بافت‌های ناکارآمد شهری در این استان ۳۳ پروژه عمرانی از محل اعتبارات ملی اجرا شد که از این شمار ۲۰ طرح تکمیل و تحویل دستگاه بهره‌بردار شده‌است.\n\nرستمی ادامه داد: هزینه این پروژه‌ها به طور کامل توسط شرکت بازآفرینی شهری و یا به صورت مشترک با دستگاه بهره‌بردار تامین می‌شود و اداره‌کل راه و شهرسازی به نمایندگی از این شرکت پروژه‌ها را اجرا می‌کند.\n\nبه گفته رستمی بافت ناکارآمد استان بوشهر شامل ۳۸ هکتار بافت تاریخی در شهر بوشهر، ۷۷۰ هکتار سکونتگاه غیررسمی تنها در ۲ شهر بوشهر و برازجان و ۸۷۷ هکتار بافت‌های میانی فرسوده در ۱۲ شهر استان شامل بوشهر، برازجان، خورموج، گناوه، کنگان ،دیلم، دیر، اهرم، چغادک، کاکی، وحدتیه و آبپخش است.\n\nاو اضافه کرد: این پروژه‌ها شامل خدمات زیربنایی تا روبنایی از جمله مدرسه ۹ کلاسه در تنگک بوشهر، کف‌سازی و جداره‌سازی معابر محله کوتی و محدوده مساجد شنبدی و جمعه در محله شنبدی در بافت قدیم بوشهر، اصلاح شبکه آب محله‌های جنوبی ریشهر و امامزاده و محلات بافت فرسوده برازجان، احداث پایگاه بهداشت رایانی، سالن ورزشی تنگگ ۲، سالن ورزشی حسین‌آباد برازجان، ساماندهی مسیل‌ها در محدوده بافت فرسوده برازجان، احداث پارک و زمین چمن است.\n\nاو هدف از اجرای طرح بازآفرینی شهری را احیای بافت‌های فرسوده عنوان کرد و گفت: بافت‌های تاریخی و فرسوده هر منطقه به عنوان ریشه هر شهر شناخته می‌شود که با گذشت زمان و به دلیل توسعه شهر در سایر اراضی خالی از جمعیت شده‌ است.",
    "normalized_text": "همزمان با ایام‌الله دهه فجر مدرسه مدرسه ۱۲ کلاسه شهدای مدافع سلامت در بوشهر افتتاح شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فرزاد رستمی مدیر کل راه وشهرسازی بوشهر درباره این پروژه توضیح داد و گفت: این مدرسه در ۳ طبقه با زیر بنای ۲ هزار و ۱۴۰ متر مربع و ۱۲ کلاس آموزشی، ۲ هزار و ۵۵۸ متر مربع محوطه‌سازی و با اعتبار ۱۴۵ میلیارد ریال در محله رایانی بوشهر ساخته‌شده است. مبلغ سه و نیم میلیارد تومان آن نیز با مشارکت اداره کل راه وشهرسازی استان بوشهر و به نمایندگی شرکت بازآفرینی شهری ایران بوده است. \n\nاو افزود: از سال ۹۴ تاکنون برای احیای بافت‌های ناکارآمد شهری در این استان ۳۳ پروژه عمرانی از محل اعتبارات ملی اجرا شد که از این شمار ۲۰ طرح تکمیل و تحویل دستگاه بهره‌بردار شده‌است. \n\nرستمی ادامه داد: هزینه این پروژه‌ها به طور کامل توسط شرکت بازآفرینی شهری و یا به صورت مشترک با دستگاه بهره‌بردار تامین می‌شود و اداره‌کل راه و شهرسازی به نمایندگی از این شرکت پروژه‌ها را اجرا می‌کند. \n\nبه گفته رستمی بافت ناکارآمد استان بوشهر شامل ۳۸ هکتار بافت تاریخی در شهر بوشهر، ۷۷۰ هکتار سکونتگاه غیررسمی تنها در ۲ شهر بوشهر و برازجان و ۸۷۷ هکتار بافت‌های میانی فرسوده در ۱۲ شهر استان شامل بوشهر، برازجان، خورموج، گناوه، کنگان، دیلم، دیر، اهرم، چغادک، کاکی، وحدتیه و آبپخش است. \n\nاو اضافه کرد: این پروژه‌ها شامل خدمات زیربنایی تا روبنایی از جمله مدرسه ۹ کلاسه در تنگک بوشهر، کف‌سازی و جداره‌سازی معابر محله کوتی و محدوده مساجد شنبدی و جمعه در محله شنبدی در بافت قدیم بوشهر، اصلاح شبکه آب محله‌های جنوبی ریشهر و امامزاده و محلات بافت فرسوده برازجان، احداث پایگاه بهداشت رایانی، سالن ورزشی تنگگ ۲، سالن ورزشی حسین‌آباد برازجان، ساماندهی مسیل‌ها در محدوده بافت فرسوده برازجان، احداث پارک و زمین چمن است. \n\nاو هدف از اجرای طرح بازآفرینی شهری را احیای بافت‌های فرسوده عنوان کرد و گفت: بافت‌های تاریخی و فرسوده هر منطقه به عنوان ریشه هر شهر شناخته می‌شود که با گذشت زمان و به دلیل توسعه شهر در سایر اراضی خالی از جمعیت شده است.",
    "tokens": [
      "همزمان",
      "فجر",
      "مدرسه",
      "مدرسه",
      "کلاسه",
      "شهدای",
      "مدافع",
      "سلامت",
      "بوشهر",
      "افتتاح",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فرزاد",
      "رستمی",
      "مدیر",
      "وشهرسازی",
      "بوشهر",
      "پروژه",
      "توضیح",
      "مدرسه",
      "طبقه",
      "بنای",
      "هزار",
      "مربع",
      "کلاس",
      "آموزشی",
      "هزار",
      "مربع",
      "اعتبار",
      "میلیارد",
      "ریال",
      "محله",
      "رایانی",
      "بوشهر",
      "مبلغ",
      "نیم",
      "میلیارد",
      "تومان",
      "مشارکت",
      "اداره",
      "وشهرسازی",
      "استان",
      "بوشهر",
      "نمایندگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "احیای",
      "ناکارآمد",
      "شهری",
      "استان",
      "پروژه",
      "عمرانی",
      "محل",
      "اعتبارات",
      "ملی",
      "طرح",
      "تکمیل",
      "تحویل",
      "دستگاه",
      "رستمی",
      "ادامه",
      "هزینه",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "صورت",
      "مشترک",
      "دستگاه",
      "تامین",
      "شهرسازی",
      "نمایندگی",
      "شرکت",
      "رستمی",
      "بافت",
      "ناکارآمد",
      "استان",
      "بوشهر",
      "هکتار",
      "بافت",
      "تاریخی",
      "شهر",
      "بوشهر",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "شهر",
      "بوشهر",
      "برازجان",
      "هکتار",
      "میانی",
      "فرسوده",
      "شهر",
      "استان",
      "بوشهر",
      "برازجان",
      "خورموج",
      "گناوه",
      "کنگان",
      "دیلم",
      "دیر",
      "اهرم",
      "چغادک",
      "کاکی",
      "وحدتیه",
      "آبپخش",
      "اضافه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "جمله",
      "مدرسه",
      "کلاسه",
      "تنگک",
      "بوشهر",
      "معابر",
      "محله",
      "کوتی",
      "محدوده",
      "مساجد",
      "شنبدی",
      "جمعه",
      "محله",
      "شنبدی",
      "بافت",
      "قدیم",
      "بوشهر",
      "اصلاح",
      "شبکه",
      "آب",
      "جنوبی",
      "ریشهر",
      "امامزاده",
      "محلات",
      "بافت",
      "فرسوده",
      "برازجان",
      "احداث",
      "پایگاه",
      "بهداشت",
      "رایانی",
      "سالن",
      "ورزشی",
      "تنگگ",
      "سالن",
      "ورزشی",
      "برازجان",
      "ساماندهی",
      "محدوده",
      "بافت",
      "فرسوده",
      "برازجان",
      "احداث",
      "پارک",
      "زمین",
      "چمن",
      "هدف",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "احیای",
      "فرسوده",
      "عنوان",
      "تاریخی",
      "فرسوده",
      "منطقه",
      "عنوان",
      "ریشه",
      "شهر",
      "گذشت",
      "زمان",
      "دلیل",
      "توسعه",
      "شهر",
      "اراضی",
      "خالی",
      "جمعیت"
    ],
    "publish_date": "2022-02-07 14:27:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:55.596356"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/وام-گرفتن-از-مکتب-شهید-سلیمانی-در-حوزه-بازآفرینی-شهری",
    "title": "وام گرفتن از مکتب شهید سلیمانی در حوزه بازآفرینی شهری",
    "text": "مراسم بزرگداشت سالروز شهادت صدیقه کبری حضرت فاطمه زهرا (س) و دومین سالگرد شهادت حاج قاسم سلیمانی با حضور معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و کلیه کارکنان شرکت برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ابتدای این مراسم ضمن عرض تسلیت به مناسبت فرا رسیدن سالروز شهادت حضرت فاطمه زهرا (س) در ادامه به تشریح ویژگی‌های رفتاری شهید قاسم سلیمانی پرداخت و گفت: می‌توان از ویژگی‌های رفتاری این شهید بزرگوار در حوزه بازآفرینی شهری وام گرفت. حفظ جان، مال و آبروی مردم برای شهید حاج قاسم سلیمانی از اهمیت بالایی برخوردار بود و هر سه این موارد در حوزه فعالیت‌های شرکت بازآفرینی شهری ایران قرار دارد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که کم‌کاری با مکتب شهید حاج قاسم سلیمانی همخوانی ندارد، تصریح کرد: با مدیریت جهادی و استفاده از تمامی ظرفیت‌ها، می‌توان گام‌های عملی و موثری برای محرومیت‌زدایی مناطق کمتر برخوردار برداشت.\n\nآئینی با اشاره به اینکه رویکرد شهید حاج قاسم سلیمانی زدودن غبار فقر از چهره مناطق محروم بود، از کارکنان شرکت بازآفرینی شهری ایران خواست تا با اقدام جهادی و انقلابی و با حضور در سکونتگاه‌های غیررسمی و محلات کمتر برخوردار ضمن ایجاد دلگرمی به ساکنان شریف زمینه ارتقا کیفیت زندگی شهری در این محلات را فراهم آورند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که دستیابی به اشتغال پایدار و توسعه کسب و کارهای خرد باید در مناطق حاشیه‌نشین و کمتر برخوردار مورد توجه جدی قرار گیرد، اظهارکرد: ایجاد اشتغال برای ساکنان سکونتگاه‌های غیررسمی نیاز به ابتکار عمل و ایده‌پردازی دارد، اکنون شرایط تغییر کرده است و دیگر نمی‌توان با استفاده از روش‌های قدیمی اشتغالزایی کرد، بنابراین باید به سمت کسب و کارهای نوین و استارتاپ‌ها گام برداریم.\n\nشایان ذکر است در این مراسم معنوی حسن‌زاده از مداحان اهل بیت عصمت و طهارت( علیهم السلام ) با ذکر مصیبت و نوحه خوانی در رثای مقام شامخ بانوی دو عالم حضرت فاطمه زهرا (س) و علی مرادزاده جانشین اسبق معاونت سیاسی سپاه طی سخنانی کوتاه به تشریح زندگی و خصوصیات رفتاری شهید حاج قاسم سلیمانی پرداختند.\n\n.",
    "normalized_text": "مراسم بزرگداشت سالروز شهادت صدیقه کبری حضرت فاطمه زهرا (س) و دومین سالگرد شهادت حاج قاسم سلیمانی با حضور معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و کلیه کارکنان شرکت برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ابتدای این مراسم ضمن عرض تسلیت به مناسبت فرا رسیدن سالروز شهادت حضرت فاطمه زهرا (س) در ادامه به تشریح ویژگی‌های رفتاری شهید قاسم سلیمانی پرداخت و گفت: می‌توان از ویژگی‌های رفتاری این شهید بزرگوار در حوزه بازآفرینی شهری وام گرفت. حفظ جان، مال و آبروی مردم برای شهید حاج قاسم سلیمانی از اهمیت بالایی برخوردار بود و هر سه این موارد در حوزه فعالیت‌های شرکت بازآفرینی شهری ایران قرار دارد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که کم‌کاری با مکتب شهید حاج قاسم سلیمانی همخوانی ندارد، تصریح کرد: با مدیریت جهادی و استفاده از تمامی ظرفیت‌ها، می‌توان گام‌های عملی و موثری برای محرومیت‌زدایی مناطق کمتر برخوردار برداشت. \n\nآئینی با اشاره به اینکه رویکرد شهید حاج قاسم سلیمانی زدودن غبار فقر از چهره مناطق محروم بود، از کارکنان شرکت بازآفرینی شهری ایران خواست تا با اقدام جهادی و انقلابی و با حضور در سکونتگاه‌های غیررسمی و محلات کمتر برخوردار ضمن ایجاد دلگرمی به ساکنان شریف زمینه ارتقا کیفیت زندگی شهری در این محلات را فراهم آورند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که دستیابی به اشتغال پایدار و توسعه کسب و کارهای خرد باید در مناطق حاشیه‌نشین و کمتر برخوردار مورد توجه جدی قرار گیرد، اظهارکرد: ایجاد اشتغال برای ساکنان سکونتگاه‌های غیررسمی نیاز به ابتکار عمل و ایده‌پردازی دارد، اکنون شرایط تغییر کرده است و دیگر نمی‌توان با استفاده از روش‌های قدیمی اشتغالزایی کرد، بنابراین باید به سمت کسب و کارهای نوین و استارتاپ‌ها گام برداریم. \n\nشایان ذکر است در این مراسم معنوی حسن‌زاده از مداحان اهل‌بیت عصمت و طهارت (علیهم السلام) با ذکر مصیبت و نوحه‌خوانی در رثای مقام شامخ بانوی دو عالم حضرت فاطمه زهرا (س) و علی مرادزاده جانشین اسبق معاونت سیاسی سپاه طی سخنانی کوتاه به تشریح زندگی و خصوصیات رفتاری شهید حاج قاسم سلیمانی پرداختند. \n\n.",
    "tokens": [
      "مراسم",
      "بزرگداشت",
      "سالروز",
      "شهادت",
      "صدیقه",
      "کبری",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "دومین",
      "سالگرد",
      "شهادت",
      "حاج",
      "قاسم",
      "سلیمانی",
      "حضور",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کلیه",
      "کارکنان",
      "شرکت",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتدای",
      "مراسم",
      "عرض",
      "تسلیت",
      "مناسبت",
      "فرا",
      "سالروز",
      "شهادت",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "ادامه",
      "تشریح",
      "رفتاری",
      "شهید",
      "قاسم",
      "سلیمانی",
      "پرداخت",
      "رفتاری",
      "شهید",
      "بزرگوار",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "وام",
      "حفظ",
      "جان",
      "مال",
      "آبروی",
      "مردم",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "موارد",
      "حوزه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "مکتب",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "همخوانی",
      "تصریح",
      "مدیریت",
      "جهادی",
      "استفاده",
      "عملی",
      "موثری",
      "مناطق",
      "کمتر",
      "برخوردار",
      "برداشت",
      "آئینی",
      "اشاره",
      "رویکرد",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "زدودن",
      "غبار",
      "فقر",
      "چهره",
      "مناطق",
      "محروم",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواست",
      "اقدام",
      "جهادی",
      "انقلابی",
      "حضور",
      "غیررسمی",
      "محلات",
      "کمتر",
      "برخوردار",
      "ایجاد",
      "دلگرمی",
      "ساکنان",
      "شریف",
      "زمینه",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "شهری",
      "محلات",
      "فراهم",
      "آورند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستیابی",
      "اشتغال",
      "پایدار",
      "توسعه",
      "کسب",
      "کارهای",
      "خرد",
      "مناطق",
      "کمتر",
      "برخوردار",
      "توجه",
      "قرار",
      "اظهارکرد",
      "ایجاد",
      "اشتغال",
      "ساکنان",
      "غیررسمی",
      "ابتکار",
      "عمل",
      "شرایط",
      "استفاده",
      "قدیمی",
      "اشتغالزایی",
      "کسب",
      "کارهای",
      "نوین",
      "گام",
      "برداریم",
      "شایان",
      "ذکر",
      "مراسم",
      "معنوی",
      "مداحان",
      "عصمت",
      "طهارت",
      "علیهم",
      "السلام",
      "ذکر",
      "مصیبت",
      "رثای",
      "مقام",
      "شامخ",
      "بانوی",
      "عالم",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "علی",
      "مرادزاده",
      "جانشین",
      "اسبق",
      "معاونت",
      "سیاسی",
      "سپاه",
      "سخنانی",
      "کوتاه",
      "تشریح",
      "زندگی",
      "خصوصیات",
      "رفتاری",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "پرداختند"
    ],
    "publish_date": "2022-01-05 19:19:53+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:59.907812"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نیاز-به-اجرای-13-هزار-پروژه-برای-محرومیت‌زدایی-کامل-از-محلات-کمتر-برخوردار-اجرای-89-درصد-از-تعهدات-شرکت-بازآفرینی-شهری-ایران-در-برنامه-اقدام-مشترک",
    "title": "نیاز به اجرای 13 هزار پروژه برای محرومیت‌زدایی کامل از محلات کمتر برخوردار/ اجرای 89 درصد از تعهدات شرکت بازآفرینی شهری ایران در برنامه اقدام مشترک",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه مجمع عمومی شرکت بازآفرینی شهری ایران گفت: معتقدم محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای 13 هزار پروژه دارد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، مجمع عمومی صبح امروز با حضور اعضای مجمع با موضوع « رسیدگی به گزارش صورت‌های مالی تملک دارایی‌های سرمایه‌ای» در محل شرکت برگزار شد.\n\nدر این نشست محمد آئینی با بیان این که شرکت بازآفرینی شهری ایران به عنوان تخصصی‌ترین نهاد در حوزه شهرسازی به شمار می آید، تصریح کرد: جامعه هدف شرکت بازآفرینی شهری ایران 20 میلیون نفر است که در 2020 محله کمتر برخوردار ساکن هستند و در شرایط نامناسب اقتصادی به سر می‌برند، باید تمام تلاش خود را برای زدودن چهره فقر از این 2020 محله به کار ببندیم.\n\nمعاون وزیر راه و شهرسازی گفت: مجموعا 140 هزار هکتار به عنوان محلات‌کمتر برخوردار( شامل محلات فرسوده و مناطق حاشیه‌نشین) در کشور وجود دارد که30 درصد جمعیت شهری در آن ساکن هستند.\n\nاو با اشاره به پروژه اقدام مشترک گفت: در برنامه اقدام مشترک مصوب سال 1397 اجرای 9 هزار و 161 فعالیت/ پروژه در 235 شهر و 649 محله هدف بازآفرینی شهری به تصویب ستادهای بازآفرینی شهری استان رسید که از این تعداد هزار و 558 پروژه متعلق به شرکت بازآفرینی شهری ایران است. هر چند معتقدم تعداد پروژه‌های مورد نیاز بسیار بیشتر از این میزان است و محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای 13 هزار پروژه دارد. اکنون نیز هزار و 143 پروژه/ فعالیت در دست اجراست و در واقع شرکت بازآفرینی شهری ایران موفق به اجرای 89 درصد از تعهدات خود شده است. قطعا این مسیر با قدرت بیشتری و با حمایت ویژه‌ای که مهندس قاسمی وزیر محترم راه و شهرسازی از برنامه‌ بازآفرینی دارند، طی خواهد شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این که باید اعتبارات بازآفرینی شهری را به سمت ارتقا کیفیت زندگی ساکنان محلات کمتر برخوردار سوق دهیم، افزود: هدف اصلی این است جان انسان‌ها در این محلات حفظ شود و گاه ناچار با اکتفا به حداقل امکانات باید این کار را پیش برد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که گام مهم در این مسیر، جلب اعتماد ساکنان بافت‌های فرسوده و سکونتگاه‌های غیررسمی و نیز سازندگان به خصوص سازندگان خرد است، تصریح کرد: باید این دو قشر را بسیج کرده و در کنار آن از ظرفیت خیرین مسکن‌ساز، مدرسه‌ساز و خیرین حوزه سلامت نیز استفاده کنیم.\n\nاو در ادامه چند خواسته خود از اعضای مجمع عمومی شرکت را مطرح کرد و گفت: در ابتدا باید ساختار ستادی و استانی شرکت تقویت شود و در این راه می‌توان از ظرفیت‌های بخش خصوصی بهره گرفت. علاوه بر این باید با اطلاع‌رسانی و آموزش، گروه‌های جهادی و سمن‌ها را نیز پای کار بیاوریم.\n\nآئینی افزود: ما انتظار نداریم منابع اعتبارات اضافه‌ای به این محلات اختصاص یابد. اما حداقل انتظار داریم دستگاه‌ها به اندازه جمعیت ساکن در محله‌ها اعتبار در اختیار خود را به این محلات اختصاص دهند. تدوین بسته‌های تشویقی شهرسازانه مورد دیگری است که باید مورد توجه قرار گیرد و اعطای تراکم تشویقی با لحاظ سرانه‌های شهرسازی بهترین گزینه به شمار می‌رود. همچنین انتظار می‌رود دیدگاه اقتصادی نسبت به شرکت بازآفرینی شهری ایران وجود نداشته باشد زیرا کار شرکت ارایه خدمات به بهترین بندگان خدا در محلات هدف بازآفرینی است و حتی امکان تغییر نام از شرکت به سازمان وجود دارد.\n\nدر ادامه جلسه مهدی نورایی نماینده رئیس مجمع شرکت بازآفرینی و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی با بیان این که مطالب عنوان شده نشان از تغییر رویکرد شرکت دارد، اظهار امیدواری کرد؛ در آینده نزدیک شاهد نوسازی و بهسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی در مسیر بهتر و با سرعت بیشتری باشیم.\n\nاو ادامه داد: دولت وظیفه دارد ضمن اجرای دقیق قانون، موانع پیش رو را شناسایی کرده و در صورت نیاز به پیش‌بینی اعتبارات، نسبت به این موضوع اقدام کند. هر چند در برنامه ششم توسعه ذکر شده که هر سال 270 محله بهسازی شود اما این امر به نحو مطلوب محقق نشده است و در نتیجه نیاز به اتخاذ تدابیر ویژه‌ از سوی شرکت بازآفرینی شهری ایران وجود دارد.\n\nاو با اشاره به این که مسکن و آسیب‌های اجتماعی از پرکاربردترین کلید واژه‌های مقام معظم رهبری به شمار می‌رود، اظهارکرد: در این زمینه مقام معظم رهبری شخصا جلساتی را مدیریت و دغدغه‌های فراوان خود را ابراز کردند، بنابراین رسیدگی به این دو موضوع باید در سرلوحه امور قرار گیرد. از سوی دیگر اصل 31 قانون اساسی نیز بر رفع تبعیض و توجه به محرومان تاکید دارد، بر اساس این اصل «داشتن مسکن متناسب با نیاز، حق هر فرد و خانواده ایرانی است. دولت موظف است با رعایت اولویت برای آنها که نیازمندترند به خصوص روستانشینان و کارگران زمینه اجرای این اصل را فراهم کند.»\n\nنورایی ادامه داد: خوشبختانه بنای دولت سیزدهم بر پایه خدمت‌رسانی به مردم گذاشته شده است و سیاست‌ها و برنامه‌ها در این راستا تدوین می‌شود، مقام عالی وزارت نیز به شکل جدی پیگیر این موضوع هستند.\n\nنورایی با تاکید بر استفاده از ظرفیت‌های بخش خصوصی در این حوزه، تصریح کرد: واقعیت این است که منابع مالی دولت محدود است و رفع معضلات بافت‌های فرسوده و محلات کمتر برخوردار نیاز به برنامه‌های جدی و مدیریت مدبرانه دارد تا بتواند به سرانجام برسد.\n\nاو با بیان این که هماهنگی و هم‌افزایی بین تمام دستگاه‌های مسوول منجر به اثر بخشی برنامه‌ها می‌شود و در این راه باید از ظرفیت‌ تمام دستگاه‌ها استفاده کرد، گفت: در قانون نهضت ملی تولید مسکن ساخت 600 هزار واحد مسکونی در قالب نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی دیده شده است و یک تکلیف به شمار می‌رود، این امر با اقدام جهادی و انقلابی آقای دکتر آئینی و همکاران ایشان شدنی است و چنانچه همه دستگاه‌ها پای کار بیایند اتفاقات بزرگی رخ خواهد داد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه مجمع عمومی شرکت بازآفرینی شهری ایران گفت: معتقدم محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای ۱۳ هزار پروژه دارد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، مجمع عمومی صبح امروز با حضور اعضای مجمع با موضوع «رسیدگی به گزارش صورت‌های مالی تملک دارایی‌های سرمایه‌ای» در محل شرکت برگزار شد. \n\nدر این نشست محمد آئینی با بیان این‌که شرکت بازآفرینی شهری ایران به عنوان تخصصی‌ترین نهاد در حوزه شهرسازی به شمار می‌آید، تصریح کرد: جامعه هدف شرکت بازآفرینی شهری ایران ۲۰ میلیون نفر است که در ۲۰۲۰ محله کمتر برخوردار ساکن هستند و در شرایط نامناسب اقتصادی به سر می‌برند، باید تمام تلاش خود را برای زدودن چهره فقر از این ۲۰۲۰ محله به کار ببندیم. \n\nمعاون وزیر راه و شهرسازی گفت: مجموعا ۱۴۰ هزار هکتار به عنوان محلات‌کمتر برخوردار (شامل محلات فرسوده و مناطق حاشیه‌نشین) در کشور وجود دارد که ۳۰ درصد جمعیت شهری در آن ساکن هستند. \n\nاو با اشاره به پروژه اقدام مشترک گفت: در برنامه اقدام مشترک مصوب سال ۱۳۹۷ اجرای ۹ هزار و ۱۶۱ فعالیت / پروژه در ۲۳۵ شهر و ۶۴۹ محله هدف بازآفرینی شهری به تصویب ستادهای بازآفرینی شهری استان رسید که از این تعداد هزار و ۵۵۸ پروژه متعلق به شرکت بازآفرینی شهری ایران است. هر چند معتقدم تعداد پروژه‌های مورد نیاز بسیار بیشتر از این میزان است و محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای ۱۳ هزار پروژه دارد. اکنون نیز هزار و ۱۴۳ پروژه / فعالیت در دست اجراست و در واقع شرکت بازآفرینی شهری ایران موفق به اجرای ۸۹ درصد از تعهدات خود شده است. قطعا این مسیر با قدرت بیشتری و با حمایت ویژه‌ای که مهندس قاسمی وزیر محترم راه و شهرسازی از برنامه بازآفرینی دارند، طی خواهد شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این‌که باید اعتبارات بازآفرینی شهری را به سمت ارتقا کیفیت زندگی ساکنان محلات کمتر برخوردار سوق دهیم، افزود: هدف اصلی این است جان انسان‌ها در این محلات حفظ شود و گاه ناچار با اکتفا به حداقل امکانات باید این کار را پیش برد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که گام مهم در این مسیر، جلب اعتماد ساکنان بافت‌های فرسوده و سکونتگاه‌های غیررسمی و نیز سازندگان به خصوص سازندگان خرد است، تصریح کرد: باید این دو قشر را بسیج کرده و در کنار آن از ظرفیت خیرین مسکن‌ساز، مدرسه‌ساز و خیرین حوزه سلامت نیز استفاده کنیم. \n\nاو در ادامه چند خواسته خود از اعضای مجمع عمومی شرکت را مطرح کرد و گفت: در ابتدا باید ساختار ستادی و استانی شرکت تقویت شود و در این راه می‌توان از ظرفیت‌های بخش خصوصی بهره گرفت. علاوه بر این باید با اطلاع‌رسانی و آموزش، گروه‌های جهادی و سمن‌ها را نیز پای کار بیاوریم. \n\nآئینی افزود: ما انتظار نداریم منابع اعتبارات اضافه‌ای به این محلات اختصاص یابد. اما حداقل انتظار داریم دستگاه‌ها به اندازه جمعیت ساکن در محله‌ها اعتبار در اختیار خود را به این محلات اختصاص دهند. تدوین بسته‌های تشویقی شهرسازانه مورد دیگری است که باید مورد توجه قرار گیرد و اعطای تراکم تشویقی با لحاظ سرانه‌های شهرسازی بهترین گزینه به شمار می‌رود. همچنین انتظار می‌رود دیدگاه اقتصادی نسبت به شرکت بازآفرینی شهری ایران وجود نداشته باشد زیرا کار شرکت ارایه خدمات به بهترین بندگان خدا در محلات هدف بازآفرینی است و حتی امکان تغییر نام از شرکت به سازمان وجود دارد. \n\nدر ادامه جلسه مهدی نورایی نماینده رئیس مجمع شرکت بازآفرینی و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی با بیان این‌که مطالب عنوان‌شده نشان از تغییر رویکرد شرکت دارد، اظهار امیدواری کرد؛ در آینده نزدیک شاهد نوسازی و بهسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی در مسیر بهتر و با سرعت بیشتری باشیم. \n\nاو ادامه داد: دولت وظیفه دارد ضمن اجرای دقیق قانون، موانع پیش رو را شناسایی کرده و در صورت نیاز به پیش‌بینی اعتبارات، نسبت به این موضوع اقدام کند. هر چند در برنامه ششم توسعه ذکر شده که هر سال ۲۷۰ محله بهسازی شود اما این امر به نحو مطلوب محقق نشده است و در نتیجه نیاز به اتخاذ تدابیر ویژه از سوی شرکت بازآفرینی شهری ایران وجود دارد. \n\nاو با اشاره به این‌که مسکن و آسیب‌های اجتماعی از پرکاربردترین کلید واژه‌های مقام معظم رهبری به شمار می‌رود، اظهارکرد: در این زمینه مقام معظم رهبری شخصا جلساتی را مدیریت و دغدغه‌های فراوان خود را ابراز کردند، بنابراین رسیدگی به این دو موضوع باید در سرلوحه امور قرار گیرد. از سوی دیگر اصل ۳۱ قانون اساسی نیز بر رفع تبعیض و توجه به محرومان تاکید دارد، بر اساس این اصل «داشتن مسکن متناسب با نیاز، حق هر فرد و خانواده ایرانی است. دولت موظف است با رعایت اولویت برای آنها که نیازمندترند به خصوص روستانشینان و کارگران زمینه اجرای این اصل را فراهم کند.» \n\nنورایی ادامه داد: خوشبختانه بنای دولت سیزدهم بر پایه خدمت‌رسانی به مردم گذاشته‌شده است و سیاست‌ها و برنامه‌ها در این راستا تدوین می‌شود، مقام عالی وزارت نیز به شکل جدی پیگیر این موضوع هستند. \n\nنورایی با تاکید بر استفاده از ظرفیت‌های بخش خصوصی در این حوزه، تصریح کرد: واقعیت این است که منابع مالی دولت محدود است و رفع معضلات بافت‌های فرسوده و محلات کمتر برخوردار نیاز به برنامه‌های جدی و مدیریت مدبرانه دارد تا بتواند به سرانجام برسد. \n\nاو با بیان این‌که هماهنگی و هم‌افزایی بین تمام دستگاه‌های مسوول منجر به اثر بخشی برنامه‌ها می‌شود و در این راه باید از ظرفیت تمام دستگاه‌ها استفاده کرد، گفت: در قانون نهضت ملی تولید مسکن ساخت ۶۰۰ هزار واحد مسکونی در قالب نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی دیده‌شده است و یک تکلیف به شمار می‌رود، این امر با اقدام جهادی و انقلابی آقای دکتر آئینی و همکاران ایشان شدنی است و چنانچه همه دستگاه‌ها پای کار بیایند اتفاقات بزرگی رخ خواهد داد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معتقدم",
      "محلات",
      "کمتر",
      "برخوردار",
      "اجرای",
      "هزار",
      "پروژه",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجمع",
      "عمومی",
      "صبح",
      "امروز",
      "حضور",
      "اعضای",
      "مجمع",
      "موضوع",
      "رسیدگی",
      "گزارش",
      "مالی",
      "تملک",
      "محل",
      "شرکت",
      "برگزار",
      "محمد",
      "آئینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "نهاد",
      "حوزه",
      "شهرسازی",
      "تصریح",
      "جامعه",
      "هدف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلیون",
      "نفر",
      "محله",
      "کمتر",
      "برخوردار",
      "ساکن",
      "شرایط",
      "نامناسب",
      "اقتصادی",
      "سر",
      "تلاش",
      "زدودن",
      "چهره",
      "فقر",
      "محله",
      "کار",
      "ببندیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مجموعا",
      "هزار",
      "هکتار",
      "عنوان",
      "برخوردار",
      "محلات",
      "فرسوده",
      "مناطق",
      "کشور",
      "درصد",
      "جمعیت",
      "شهری",
      "ساکن",
      "اشاره",
      "پروژه",
      "اقدام",
      "مشترک",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "سال",
      "اجرای",
      "هزار",
      "فعالیت",
      "پروژه",
      "شهر",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تصویب",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "استان",
      "هزار",
      "پروژه",
      "متعلق",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معتقدم",
      "میزان",
      "محلات",
      "کمتر",
      "برخوردار",
      "اجرای",
      "هزار",
      "پروژه",
      "هزار",
      "پروژه",
      "فعالیت",
      "دست",
      "اجراست",
      "واقع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موفق",
      "اجرای",
      "درصد",
      "تعهدات",
      "قطعا",
      "مسیر",
      "قدرت",
      "حمایت",
      "مهندس",
      "قاسمی",
      "وزیر",
      "محترم",
      "شهرسازی",
      "برنامه",
      "بازآفرینی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "اعتبارات",
      "بازآفرینی",
      "شهری",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "محلات",
      "کمتر",
      "برخوردار",
      "سوق",
      "دهیم",
      "هدف",
      "اصلی",
      "جان",
      "محلات",
      "حفظ",
      "ناچار",
      "اکتفا",
      "امکانات",
      "کار",
      "برد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "گام",
      "مسیر",
      "جلب",
      "اعتماد",
      "ساکنان",
      "فرسوده",
      "غیررسمی",
      "سازندگان",
      "سازندگان",
      "خرد",
      "تصریح",
      "قشر",
      "بسیج",
      "ظرفیت",
      "خیرین",
      "خیرین",
      "حوزه",
      "سلامت",
      "استفاده",
      "ادامه",
      "خواسته",
      "اعضای",
      "مجمع",
      "عمومی",
      "شرکت",
      "مطرح",
      "ساختار",
      "ستادی",
      "استانی",
      "شرکت",
      "تقویت",
      "خصوصی",
      "بهره",
      "آموزش",
      "جهادی",
      "پای",
      "کار",
      "بیاوریم",
      "آئینی",
      "انتظار",
      "نداریم",
      "منابع",
      "اعتبارات",
      "محلات",
      "اختصاص",
      "انتظار",
      "اندازه",
      "جمعیت",
      "ساکن",
      "اعتبار",
      "اختیار",
      "محلات",
      "اختصاص",
      "تدوین",
      "تشویقی",
      "شهرسازانه",
      "توجه",
      "قرار",
      "اعطای",
      "تراکم",
      "تشویقی",
      "شهرسازی",
      "گزینه",
      "انتظار",
      "دیدگاه",
      "اقتصادی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کار",
      "شرکت",
      "ارایه",
      "خدمات",
      "بندگان",
      "خدا",
      "محلات",
      "هدف",
      "بازآفرینی",
      "نام",
      "شرکت",
      "سازمان",
      "ادامه",
      "جلسه",
      "مهدی",
      "نورایی",
      "نماینده",
      "رئیس",
      "مجمع",
      "شرکت",
      "بازآفرینی",
      "سرپرست",
      "مرکز",
      "امور",
      "مجامع",
      "نظارت",
      "قراردادهای",
      "وزارت",
      "شهرسازی",
      "مطالب",
      "نشان",
      "رویکرد",
      "شرکت",
      "اظهار",
      "امیدواری",
      "آینده",
      "شاهد",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "غیررسمی",
      "مسیر",
      "سرعت",
      "باشیم",
      "ادامه",
      "دولت",
      "وظیفه",
      "اجرای",
      "دقیق",
      "قانون",
      "موانع",
      "شناسایی",
      "صورت",
      "اعتبارات",
      "موضوع",
      "اقدام",
      "برنامه",
      "ششم",
      "توسعه",
      "ذکر",
      "سال",
      "محله",
      "بهسازی",
      "نحو",
      "مطلوب",
      "محقق",
      "نتیجه",
      "اتخاذ",
      "تدابیر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "مسکن",
      "اجتماعی",
      "پرکاربردترین",
      "کلید",
      "مقام",
      "معظم",
      "رهبری",
      "اظهارکرد",
      "زمینه",
      "مقام",
      "معظم",
      "رهبری",
      "شخصا",
      "جلساتی",
      "مدیریت",
      "فراوان",
      "ابراز",
      "رسیدگی",
      "موضوع",
      "سرلوحه",
      "امور",
      "قرار",
      "اصل",
      "قانون",
      "اساسی",
      "رفع",
      "تبعیض",
      "توجه",
      "محرومان",
      "تاکید",
      "اساس",
      "اصل",
      "مسکن",
      "متناسب",
      "حق",
      "خانواده",
      "ایرانی",
      "دولت",
      "موظف",
      "رعایت",
      "اولویت",
      "نیازمندترند",
      "روستانشینان",
      "کارگران",
      "زمینه",
      "اجرای",
      "اصل",
      "فراهم",
      "نورایی",
      "ادامه",
      "خوشبختانه",
      "بنای",
      "دولت",
      "سیزدهم",
      "پایه",
      "مردم",
      "راستا",
      "تدوین",
      "مقام",
      "وزارت",
      "شکل",
      "پیگیر",
      "موضوع",
      "نورایی",
      "تاکید",
      "استفاده",
      "خصوصی",
      "حوزه",
      "تصریح",
      "واقعیت",
      "منابع",
      "مالی",
      "دولت",
      "محدود",
      "رفع",
      "معضلات",
      "فرسوده",
      "محلات",
      "کمتر",
      "برخوردار",
      "مدیریت",
      "مدبرانه",
      "بتواند",
      "سرانجام",
      "برسد",
      "هماهنگی",
      "مسوول",
      "منجر",
      "ظرفیت",
      "استفاده",
      "قانون",
      "نهضت",
      "ملی",
      "تولید",
      "مسکن",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "قالب",
      "نوسازی",
      "فرسوده",
      "غیررسمی",
      "تکلیف",
      "اقدام",
      "جهادی",
      "انقلابی",
      "دکتر",
      "آئینی",
      "همکاران",
      "شدنی",
      "چنانچه",
      "پای",
      "کار",
      "بیایند",
      "اتفاقات",
      "بزرگی",
      "رخ"
    ],
    "publish_date": "2022-01-12 21:15:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:27:04.215423"
  }
]