[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تسهیلات-ویژه-مرمت-و-مقاوم-سازی-واحد-های-مسکونی-در-بافت‌های-تاریخی-تعریف-می‌شود-محرومیت-و-عدم-بهره-مندی-محلات-کمتر-برخوردار-از-اعتبارات-ملی-و-استانی-برطرف-می-شود",
    "title": "وضعیت بازآفرینی شهری در بافت‌های فرهنگی و تاریخی تعیین‌تکلیف می‌شود / محرومیت و عدم بهره مندی محلات کمتر برخوردار از اعتبارات ملی و استانی برطرف می شود",
    "text": "رستم قاسمی امروز ۲۰ تیرماه در پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار که به دستور رییس‌جمهوری به ریاست وزیر راه و شهرسازی و با حضور وزرای کشور، فرهنگ و ارشاد اسلامی، آموزش و پرورش و دیگر اعضای این ستاد در ساختمان دادمان برگزار شد در خصوص تصمیم‌های اخذ شده در این نشست اعلام کرد: ستاد ملی بازآفرینی شهری پایدار یکی از ستادهای عالی کشور است که ریاست آن را رییس‌جمهوری برعهده دارد و برای نخستین بار در دولت سیزدهم تشکیل شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وزیر راه و شهرسازی با اشاره به اینکه یکی از معضلات اصلی کشور مساحت بافت‌های فرسوده و سکونتگاه‌های غیررسمی است توضیح داد: بیش از 162هزار هکتار محدوده های سکونتگاه‌های غیررسمی، بافت‌های فرسوده و بافت‌های تاریخی در سراسر کشور وجود دارد که موضوع بازآفرینی شهری است. هم اکنون بازآفرینی شهری و نوسازی مسکن در اکثر محلات کشور به میزان 62 هزار واحد با حمایت دولت دردست احداث می باشد.\n\nقاسمی افزود: نخستین جلسه ستاد ملی بازآفرینی شهری پایدار در دولت سیزدهم ۹ مصوبه داشت که مقرر شد تا این مصوبه به زودی برای اجرا ابلاغ شود. از جمله این مصوبات این بود که مسئولیت ستاد بازآفرینی شهری در استان‌ها عملا به استانداران داده شود و استانداران پاسخگوی ستاد مرکزی باشند. و اختیارات لازم به استانداران در استان‌ها واگذار شود. همچنین مقرر شد تا در مدت زمان معینی وضعیت نوسازی و مقاوم سازی واحدهای مسکونی و غیر مسکونی در بافت‌های فرهنگی و تاریخی در بافت‌های تعیین تکلیف شود.\n\nوی در خصوص بافت‌های تاریخی و برخی مشکلات که در این باره با وزارت میراث‌فرهنگی وجود دارد اعلام کرد: رییس‌جمهوری در سفر به استان قم که این موضوع مطرح شد دستوراتی دادند که باید بافت‌های تاریخی و موضوعاتی که مردم در بافت‌های تاریخی با آن مواجه هستند طی سه ماه تعیین تکلیف شود که میراث فرهنگی در این خصوص در حال انجام یکسری فعالیت‌هاست.\n\nقاسمی افزود: در خصوص بافت‌های تاریخی در استان‌های نظیر یزد، آذربایجان‌غربی و در برخی از استان‌ها دیگر در حال انجام است زیرا مردم در بافت‌های تاریخی برخی استان‌ها مشکلاتی دارند. مقرر شد وزارت میراث فرهنگی با همکای استانداری ها با توجه به قوانین و مقرراتی که در میراث فرهنگی وجود دارد این موضوع را برای ستاد بازآفرینی شهری پایدار کشور تعیین تکلیف کنند. امیدواریم گزارش‌های این سازمان اعلام و به زودی در این خصوص تعیین‌تکلیف انجام شود.\n\nهمچنین مقررشد دستگاه های ملی و استانی متناسب با جمعیت ساکن در این مناطق اعتبارات لازم برای رفع کمبودها، خدمات زیر بنائی و رو بنائی محلات هدف بازآفرینی شهری که به عنوان محلات کمتر برخوردار مطرح هستند از طریق شورای برنامه ریزی و توسعه استان ها و سازمان برنامه و بودجه اختصاص دهند.\n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری پایدار ایران در پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار اظهارکرد: بیش از 162 هزار هکتار معادل 25 درصد و یک چهارم سطح شهرها را بافت های هدف بازآفرینی شهری اعم از سکونتگاه‌های غیررسمی، بافت‌فرسوده میانی و بافت تاریخی تشکیل می دهند که بیش از یک سوم جمعیت شهری در این مناطق سکونت دارند.\n\nاحداث 670 هزار واحد به جای 210 هزار واحد ناپایدار\n\nمعاون وزیر راه و شهرسازی فعالیت ستاد ملی بازآفرینی شهری پایدار را کاری بزرگ عنوان کرد و افزود: بیش از 5 میلیون و 700 واحد مسکونی در محدوده‌های هدف بازآفرینی شهری قرار دارند که نزدیک به 2 میلیون و 650 هزار واحد از بناهای مسکونی واقع در این محدوده‌ها ناپایدار هستند. تاکنون در حدود 210 هزار واحد بنای ناپایدار، تخریب و به جای آن 670 هزار واحد احداث شده است. بنابراین ما با یک کار مانده بسیار زیادی مواجه هستیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر اینکه در محدوده‌های هدف بازآفرینی شهری مالکیت با مردم است و با دولت و شهرداری‌ها نیست اعلام کرد: کار در این بافت‌ها یک کار تدریجی است که باید شرایط فراهم شود تا بازآفرینی شهری این محلات شتاب بگیرد. عمده سیاست‌ها و برنامه‌ها نیز در جهت شتاب‌بخشی به امیدبخشی و زیست‌پذیر شدن در این محدوده‌هاست که صرفا این زیست‌پذیری به معنای تولید مسکن نیست.\n\nنوسازی مسکن در بافت‌های هدف بازآفرینی با تامین فضاهای عمومی، خدمات زیربنایی و روبنایی\n\nآئینی گفت: سیاست‌ها و برنامه‌ها در این محدوده شامل نوسازی مسکن، تامین فضاهای عمومی مورد نیاز مردم، تامین خدمات زیربنایی اعم از بهبود شبکه‌های آب برق گاز است، همچنین بهبود خدمات عمومی و روبنایی اعم از آموزشی، فرهنگی انتظامی و غیره از دیگر برنامه‌هایی است که در دست انجام است.\n\nمعاون وزیر راه و شهرسازی تصریح کرد: متاسفانه در محدوده‌های هدف به دلیل کم‌توجهی‌هایی که در سنوات گذشته به آنها شده است با کمبودهای شدیدی مواجه هستند. کما اینکه در سند ملی بازآفرینی شهری نیز بر این نکته تاکید شده است تا تلاش بشود این محدوده‌ها سرانه‌های خدماتی شان به متوسط همان شهر برسد که ما در گزارش نیز ارایه کردیم. در برخی از شاخص‌ها کار پنج برابری باید انجام بشود تا به متوسط آن شهر برسد.\n\nوی از دیگر اقدامات در دست انجام را علاوه بر تامین محدوده سرانه‌های خدماتی و رساندن سرانه‌های خدماتی را به متوسط همان شهرها، توانمندسازی ساکنان محلات در حوزه معیشت، بهداشت و اشتغال عنوان و تصریح کرد: موضوع دیگر توانمندسازی مردمان ساکن در محدوده‌ها هم در حوزه معیشت هم در حوزه بهداشت و هم در حوزه اشتغال است. در این حوزه کار گسترده‌ای برعهده ستاد ملی بازآفرینی شهری پایدار ایران نهاده شده است که لازم است در قالب اقدام مشترک تمامی دستگاه‌های اجرایی و ستاد ملی و دبیر خانه طرح توسعه و تحول اجتماع محور محلات به آن شتاب داده شود.\n\nتعریف تسهیلات ویژه باسازی و مرمت در بافت های تاریخی در همکاری با بانک مرکزی\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در بخش مسکن برای اینکه بازآفرینی شهری پایدار شتاب بگیرد در طول 8 سال گذشته آنچه که دولت توانسته است مستقیم در حوزه نوسازی حمایت کند در حدود 10 هزار واحد سالانه بوده است. متاسفانه در حوزه مقاوم سازی هنوز تعریفی انجام نشده است. در جلسه امروز ستاد ملی بازآفرینی شهری پایدار پیشنهاد کردیم تا برای بازسازی، مرمت بناهای تاریخی و مسکونی که در بافت تاریخی هستند تسهیلات ویژه‌ای تعریف شود که در این خصوص بنا شد تا با بانک مرکزی مذاکراتی انجام و مدل کار معین شود.\n\nنوسازی 150 هزار واحد در سال در برنامه شرکت بازآفرینی شهری ایران\n\nمعاون وزیر راه و شهرسازی اعلام کرد: در حوزه نوسازی مسکن برنامه نوسازی 150 هزار واحد در سال در دستور کار است که این میزان حداقل 15 برابر متوسط 8 سال گذشته می‌شود که کار بزرگی است. هم اکنون بیش از 62 هزار واحد در این محدوده‌ها در دست حمایت داریم که در حال نوسازی هستند که 12 هزار واحد آن در دهه فجر سال گذشته به بهره‌برداری رسید و 15 هزار واحد نیز در هفته دولت سال جاری به بهره‌برداری خواهد رسید. مابقی نیز در مراحل مختلف ساخت‌و‌ساز است.\n\nشهرداری‌ها تخفیف 100 درصدی نوسازی در بافت فرسوده را اعمال کنند\n\nآئینی سرعت دادن به برنامه نوسازی در محلات هدف بازآفرینی شهری پایدار ایران را همراهی شهرداری‌ها عنوان کرد و افزود: شهرداری‌های باید مجوزهای نوسازی و پروانه ساخت وساز را سریع ‌تر صادر کنند. حداقل مدت قانونی در این باره دو هفته تعیین شد که برخی از شهرداری‌ها این کار را شروع کردند اما هنوز به نقطه مطلوب نرسیده‌ایم. البته صدور پروانه ساختمانی و مجوز نوسازی در تهران دو ماه و در برخی از شهرها نیز یک ماه است که اراده بر آن است تا به این عدد برسیم و در کار نوسازی سرعت لازم را انجام بدهیم. از شهرداری ها انتظار داریم تا تخفیف های 100 درصدی نوسازی در بافت های فرسوده را اعمال کنند. همچنین انتظار است تا شهرداری ها در صدور مجوزها سرعت لازم را انجام بدهند.\n\nارایه مشوق‌های شهرسازانه برای مردم و سازندگان در بافت‌ها\n\nآئینی سرعت دادن به صدور پروانه ساختمانی و مجوز نوسازی را نخستن مشوق در نوسازی بافت‌های فرسوده عنوان کرد وگفت: بسته‌های تشویقی شهرسازانه از دیگر مشوق‌های نوسازی در بافت‌های فرسوده است که با این بسته‌ها در صدد هستیم تا از سازندگانی که نسبت به نوسازی محله ای یا تجمیع پلاک های ریزدانه و یا بازگشایی معابر اصلی اقدام می‌کنند حمایت کنیم.\n\nوی این مشوق ها را برای سازندگان شامل تراکم تشویقی، سطح اشغال بیشتر، تسهیلات در حوزه پارکینگ و توده گذاری عنوان کرد و این کار را برای سرمایه‌گذاران اقدامی اقتصادی برای سرمایه‌گذاری در این بافت‌ها برشمرد.\n\nمعاون وزیر راه و شهرسازی همچنین اعلام کرد: این بسته جامع در حال تدارک است که کلیات آن در شورای عالی شهرسازی و معماری مصوب وجزئیات آن در کمیته شورای عالی در دست بررسی است که امیدواریم با ابلاغ جزئیات بسته جامع مشوق‌های شهرسازی برای سازندگان در بافت های فرسوده می‌تواند نقطه عطفی را برای نوسازی تعریف کرد.\n\nآمادگی برای نوسازی سالانه 200 تا 300 هزار واحد در بافت های هدف\n\nآئینی تصریح کرد: انتظار است تا سالانه بین 200 تا 300 هزار واحد فرسوده در بافت های فرسوده با ارایه بسته جامع شهرسازانه نوسازی در بافت ها نوسازی شود و با این کار بخشی از نیاز مردم به مسکن در این محدوده‌ها پاسخ داده شود.\n\nمعاون وزیر راه و شهرسازی اعلام کرد: ظرفیتی که در این محدوده ها وجود دارد بیش از 5 میلیون واحد اضافی است که لازمه‌اش این است که بستر اینکار فراهم شود. در اینکار همراهی مردم و حل مشکلات سند که در برخی از محلات وجود دارد باید برطرف بشود. همچنین باید تشویق جدی از سرمایه گذاران در این محدوده ها انجام بشود تا نسبت به سرمایه گذاری در این محدوده‌ها ترغیب شوند.\n\nآئینی یادآور شد: یکی از موانع اصلی نوسازی چه در بافت تاریخی و چه در بافت فرسوده و عمدتا در سکونتگاه‌های غیررسمی تصرفی بودن اراضی است که این اراضی تصرف شده یا اراضی دولتی، یا اراضی اوقاف، یا آستان قدس رضوی و یا بنیادهای مختلف و یا اراضی بخش‌های خصوصی است. املاک و اراضی آنها عمدتا در حاشیه به تصرف در آمده است. در داخل شهر نیز عمده تصرف‌ها در اراضی وقفی، یا مجهول المالک ها یا فاقد سندها و یا قول‌نامه‌ای ها انجام شده است.\n\nوی گفت: امیدوار هستیم با تصویب آیین‌نامه اجرایی بند ک تبصره 11 قانون بودجه امسال و لایحه کاملی که برای تبدیل شدن به قانون دائمی دولت ارایه کردیم در روند منطقی برای سند دار کردن اراضی بدون سند هستیم. با سند دار شدن اراضی، ساکنان بافت‌ها می‌توانند برای نوسازی، مرمت، از سیستم‌های بانکی وام دریافت کنند و اینکار در مناطق حاشیه‌ای نیز قابلیت انجام یابد.\n\nنهضت 3 ساله رفع معابر خاکی در محلات هدف\n\nوی تاکید کرد: آنچه که چهره محرومیت را در محلات هدف بازآفرینی شهری نمایان کرده است معابر خاکی است که متاسفانه محلاتی داریم که حتی یک کوچه آسفالت در برخی از آنها که به ویژه در سکونتگاه‌های غیررسمی است دیده نمی‌شود. در این مناطق عمدتا امکان زیست وجود دارد و نیازی به جابه جایی ساکنان نیست. بلکه باید ساماندهی شود. یکی از نیازهای فوری بهسازی و آسفالت معابر است که بتوان چهره زندگی را به آن محلات داد. بهسازی معابر خاکی عمدتا می تواند در ساکنان مناطق ایجاد امید و نشاط کند تا بتوانند به آینده امیدوار شوند\n\nآئینی گفت: با موافقت وزرای حاضر در نخستین نشست ستاد ملی بازآفرینی شهری پایدار در دولت سیزدهم نهضت سه ساله‌ای تعریف شده که طی این مدت بتوان معابر خاکی را آسفالت کرد.\n\nگفتنی است پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار برگزار شد که این جلسه به عنوان نخستین جلسه ستاد ملی بازآفرینی شهری پایدار در دولت سیزدهم به دستور رییس‌جمهور به ریاست رستم قاسمی وزیر راه و شهرسازی با حضور وزرای کشور، فرهنگ ارشاد و اسلامی ، آموزش و پرورش در ساختمان شهید دادمان وزارت راه و شهر سازی برگزار شد.\n\nگزارش تصویری پنجاه و ششمین نشست ستاد ملی بازآفرینی شهری پایدار در لینک زیر:\n\nhttps://udrc.ir/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1%D8%B4%D8%B1%DA%A9%D8%AA/%DA%AF%D8%B2%D8%A7%D8%B1%D8%B4-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1%DB%8C/view-album/9",
    "normalized_text": "رستم قاسمی امروز ۲۰ تیرماه در پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار که به دستور رییس‌جمهوری به ریاست وزیر راه و شهرسازی و با حضور وزرای کشور، فرهنگ و ارشاد اسلامی، آموزش و پرورش و دیگر اعضای این ستاد در ساختمان دادمان برگزار شد در خصوص تصمیم‌های اخذ شده در این نشست اعلام کرد: ستاد ملی بازآفرینی شهری پایدار یکی از ستادهای عالی کشور است که ریاست آن را رییس‌جمهوری برعهده دارد و برای نخستین بار در دولت سیزدهم تشکیل شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وزیر راه و شهرسازی با اشاره به اینکه یکی از معضلات اصلی کشور مساحت بافت‌های فرسوده و سکونتگاه‌های غیررسمی است توضیح داد: بیش از ۱۶۲ هزار هکتار محدوده‌های سکونتگاه‌های غیررسمی، بافت‌های فرسوده و بافت‌های تاریخی در سراسر کشور وجود دارد که موضوع بازآفرینی شهری است. هم‌اکنون بازآفرینی شهری و نوسازی مسکن در اکثر محلات کشور به میزان ۶۲ هزار واحد با حمایت دولت دردست احداث می‌باشد. \n\nقاسمی افزود: نخستین جلسه ستاد ملی بازآفرینی شهری پایدار در دولت سیزدهم ۹ مصوبه داشت که مقرر شد تا این مصوبه به زودی برای اجرا ابلاغ شود. از جمله این مصوبات این بود که مسئولیت ستاد بازآفرینی شهری در استان‌ها عملا به استانداران داده شود و استانداران پاسخگوی ستاد مرکزی باشند. و اختیارات لازم به استانداران در استان‌ها واگذار شود. همچنین مقرر شد تا در مدت زمان معینی وضعیت نوسازی و مقاوم‌سازی واحدهای مسکونی و غیر مسکونی در بافت‌های فرهنگی و تاریخی در بافت‌های تعیین تکلیف شود. \n\nوی در خصوص بافت‌های تاریخی و برخی مشکلات که در این باره با وزارت میراث‌فرهنگی وجود دارد اعلام کرد: رییس‌جمهوری در سفر به استان قم که این موضوع مطرح شد دستوراتی دادند که باید بافت‌های تاریخی و موضوعاتی که مردم در بافت‌های تاریخی با آن مواجه هستند طی سه ماه تعیین تکلیف شود که میراث فرهنگی در این خصوص در حال انجام یکسری فعالیت‌هاست. \n\nقاسمی افزود: در خصوص بافت‌های تاریخی در استان‌های نظیر یزد، آذربایجان‌غربی و در برخی از استان‌ها دیگر در حال انجام است زیرا مردم در بافت‌های تاریخی برخی استان‌ها مشکلاتی دارند. مقرر شد وزارت میراث فرهنگی با همکای استانداری‌ها با توجه به قوانین و مقرراتی که در میراث فرهنگی وجود دارد این موضوع را برای ستاد بازآفرینی شهری پایدار کشور تعیین تکلیف کنند. امیدواریم گزارش‌های این سازمان اعلام و به زودی در این خصوص تعیین‌تکلیف انجام شود. \n\nهمچنین مقررشد دستگاه‌های ملی و استانی متناسب با جمعیت ساکن در این مناطق اعتبارات لازم برای رفع کمبودها، خدمات زیر بنائی و رو بنائی محلات هدف بازآفرینی شهری که به عنوان محلات کمتر برخوردار مطرح هستند از طریق شورای برنامه‌ریزی و توسعه استان‌ها و سازمان برنامه و بودجه اختصاص دهند. \n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری پایدار ایران در پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار اظهارکرد: بیش از ۱۶۲ هزار هکتار معادل ۲۵ درصد و یک چهارم سطح شهرها را بافت‌های هدف بازآفرینی شهری اعم از سکونتگاه‌های غیررسمی، بافت‌فرسوده میانی و بافت تاریخی تشکیل می‌دهند که بیش از یک سوم جمعیت شهری در این مناطق سکونت دارند. \n\nاحداث ۶۷۰ هزار واحد به جای ۲۱۰ هزار واحد ناپایدار\n\nمعاون وزیر راه و شهرسازی فعالیت ستاد ملی بازآفرینی شهری پایدار را کاری بزرگ عنوان کرد و افزود: بیش از ۵ میلیون و ۷۰۰ واحد مسکونی در محدوده‌های هدف بازآفرینی شهری قرار دارند که نزدیک به ۲ میلیون و ۶۵۰ هزار واحد از بناهای مسکونی واقع در این محدوده‌ها ناپایدار هستند. تاکنون در حدود ۲۱۰ هزار واحد بنای ناپایدار، تخریب و به جای آن ۶۷۰ هزار واحد احداث‌شده است. بنابراین ما با یک کار مانده بسیار زیادی مواجه هستیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر اینکه در محدوده‌های هدف بازآفرینی شهری مالکیت با مردم است و با دولت و شهرداری‌ها نیست اعلام کرد: کار در این بافت‌ها یک کار تدریجی است که باید شرایط فراهم شود تا بازآفرینی شهری این محلات شتاب بگیرد. عمده سیاست‌ها و برنامه‌ها نیز در جهت شتاب‌بخشی به امیدبخشی و زیست‌پذیر شدن در این محدوده‌هاست که صرفا این زیست‌پذیری به معنای تولید مسکن نیست. \n\nنوسازی مسکن در بافت‌های هدف بازآفرینی با تامین فضاهای عمومی، خدمات زیربنایی و روبنایی\n\nآئینی گفت: سیاست‌ها و برنامه‌ها در این محدوده شامل نوسازی مسکن، تامین فضاهای عمومی مورد نیاز مردم، تامین خدمات زیربنایی اعم از بهبود شبکه‌های آب برق گاز است، همچنین بهبود خدمات عمومی و روبنایی اعم از آموزشی، فرهنگی انتظامی و غیره از دیگر برنامه‌هایی است که در دست انجام است. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: متاسفانه در محدوده‌های هدف به دلیل کم‌توجهی‌هایی که در سنوات گذشته به آنها شده است با کمبودهای شدیدی مواجه هستند. کما اینکه در سند ملی بازآفرینی شهری نیز بر این نکته تاکید شده است تا تلاش بشود این محدوده‌ها سرانه‌های خدماتی شان به متوسط همان شهر برسد که ما در گزارش نیز ارایه کردیم. در برخی از شاخص‌ها کار پنج برابری باید انجام بشود تا به متوسط آن شهر برسد. \n\nوی از دیگر اقدامات در دست انجام را علاوه بر تامین محدوده سرانه‌های خدماتی و رساندن سرانه‌های خدماتی را به متوسط همان شهرها، توانمندسازی ساکنان محلات در حوزه معیشت، بهداشت و اشتغال عنوان و تصریح کرد: موضوع دیگر توانمندسازی مردمان ساکن در محدوده‌ها هم در حوزه معیشت هم در حوزه بهداشت و هم در حوزه اشتغال است. در این حوزه کار گسترده‌ای برعهده ستاد ملی بازآفرینی شهری پایدار ایران نهاده شده است که لازم است در قالب اقدام مشترک تمامی دستگاه‌های اجرایی و ستاد ملی و دبیر خانه طرح توسعه و تحول اجتماع محور محلات به آن شتاب داده شود. \n\nتعریف تسهیلات ویژه باسازی و مرمت در بافت‌های تاریخی در همکاری با بانک مرکزی\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در بخش مسکن برای اینکه بازآفرینی شهری پایدار شتاب بگیرد در طول ۸ سال گذشته آنچه که دولت توانسته است مستقیم در حوزه نوسازی حمایت کند در حدود ۱۰ هزار واحد سالانه بوده است. متاسفانه در حوزه مقاوم‌سازی هنوز تعریفی انجام‌نشده است. در جلسه امروز ستاد ملی بازآفرینی شهری پایدار پیشنهاد کردیم تا برای بازسازی، مرمت بناهای تاریخی و مسکونی که در بافت تاریخی هستند تسهیلات ویژه‌ای تعریف شود که در این خصوص بنا شد تا با بانک مرکزی مذاکراتی انجام و مدل کار معین شود. \n\nنوسازی ۱۵۰ هزار واحد در سال در برنامه شرکت بازآفرینی شهری ایران\n\nمعاون وزیر راه و شهرسازی اعلام کرد: در حوزه نوسازی مسکن برنامه نوسازی ۱۵۰ هزار واحد در سال در دستور کار است که این میزان حداقل ۱۵ برابر متوسط ۸ سال گذشته می‌شود که کار بزرگی است. هم‌اکنون بیش از ۶۲ هزار واحد در این محدوده‌ها در دست حمایت داریم که در حال نوسازی هستند که ۱۲ هزار واحد آن در دهه فجر سال گذشته به بهره‌برداری رسید و ۱۵ هزار واحد نیز در هفته دولت سال جاری به بهره‌برداری خواهد رسید. مابقی نیز در مراحل مختلف ساخت‌و‌ساز است. \n\nشهرداری‌ها تخفیف ۱۰۰ درصدی نوسازی در بافت فرسوده را اعمال کنند\n\nآئینی سرعت دادن به برنامه نوسازی در محلات هدف بازآفرینی شهری پایدار ایران را همراهی شهرداری‌ها عنوان کرد و افزود: شهرداری‌های باید مجوزهای نوسازی و پروانه ساخت‌وساز را سریع‌تر صادر کنند. حداقل مدت قانونی در این باره دو هفته تعیین شد که برخی از شهرداری‌ها این کار را شروع کردند اما هنوز به نقطه مطلوب نرسیده‌ایم. البته صدور پروانه ساختمانی و مجوز نوسازی در تهران دو ماه و در برخی از شهرها نیز یک ماه است که اراده بر آن است تا به این عدد برسیم و در کار نوسازی سرعت لازم را انجام بدهیم. از شهرداری‌ها انتظار داریم تا تخفیف‌های ۱۰۰ درصدی نوسازی در بافت‌های فرسوده را اعمال کنند. همچنین انتظار است تا شهرداری‌ها در صدور مجوزها سرعت لازم را انجام بدهند. \n\nارایه مشوق‌های شهرسازانه برای مردم و سازندگان در بافت‌ها\n\nآئینی سرعت دادن به صدور پروانه ساختمانی و مجوز نوسازی را نخستن مشوق در نوسازی بافت‌های فرسوده عنوان کرد وگفت: بسته‌های تشویقی شهرسازانه از دیگر مشوق‌های نوسازی در بافت‌های فرسوده است که با این بسته‌ها در صدد هستیم تا از سازندگانی که نسبت به نوسازی محله‌ای یا تجمیع پلاک‌های ریزدانه و یا بازگشایی معابر اصلی اقدام می‌کنند حمایت کنیم. \n\nوی این مشوق‌ها را برای سازندگان شامل تراکم تشویقی، سطح اشغال بیشتر، تسهیلات در حوزه پارکینگ و توده گذاری عنوان کرد و این کار را برای سرمایه‌گذاران اقدامی اقتصادی برای سرمایه‌گذاری در این بافت‌ها برشمرد. \n\nمعاون وزیر راه و شهرسازی همچنین اعلام کرد: این بسته جامع در حال تدارک است که کلیات آن در شورای عالی شهرسازی و معماری مصوب وجزئیات آن در کمیته شورای عالی در دست بررسی است که امیدواریم با ابلاغ جزئیات بسته جامع مشوق‌های شهرسازی برای سازندگان در بافت‌های فرسوده می‌تواند نقطه عطفی را برای نوسازی تعریف کرد. \n\nآمادگی برای نوسازی سالانه ۲۰۰ تا ۳۰۰ هزار واحد در بافت‌های هدف\n\nآئینی تصریح کرد: انتظار است تا سالانه بین ۲۰۰ تا ۳۰۰ هزار واحد فرسوده در بافت‌های فرسوده با ارایه بسته جامع شهرسازانه نوسازی در بافت‌ها نوسازی شود و با این کار بخشی از نیاز مردم به مسکن در این محدوده‌ها پاسخ داده شود. \n\nمعاون وزیر راه و شهرسازی اعلام کرد: ظرفیتی که در این محدوده‌ها وجود دارد بیش از ۵ میلیون واحد اضافی است که لازمه‌اش این است که بستر اینکار فراهم شود. در اینکار همراهی مردم و حل مشکلات سند که در برخی از محلات وجود دارد باید برطرف بشود. همچنین باید تشویق جدی از سرمایه گذاران در این محدوده‌ها انجام بشود تا نسبت به سرمایه گذاری در این محدوده‌ها ترغیب شوند. \n\nآئینی یادآور شد: یکی از موانع اصلی نوسازی چه در بافت تاریخی و چه در بافت فرسوده و عمدتا در سکونتگاه‌های غیررسمی تصرفی بودن اراضی است که این اراضی تصرف شده یا اراضی دولتی، یا اراضی اوقاف، یا آستان قدس رضوی و یا بنیادهای مختلف و یا اراضی بخش‌های خصوصی است. املاک و اراضی آنها عمدتا در حاشیه به تصرف در آمده است. در داخل شهر نیز عمده تصرف‌ها در اراضی وقفی، یا مجهول المالک‌ها یا فاقد سندها و یا قول‌نامه‌ای‌ها انجام‌شده است. \n\nوی گفت: امیدوار هستیم با تصویب آیین‌نامه اجرایی بند ک تبصره ۱۱ قانون بودجه امسال و لایحه کاملی که برای تبدیل شدن به قانون دائمی دولت ارایه کردیم در روند منطقی برای سند دار کردن اراضی بدون سند هستیم. با سند دار شدن اراضی، ساکنان بافت‌ها می‌توانند برای نوسازی، مرمت، از سیستم‌های بانکی وام دریافت کنند و اینکار در مناطق حاشیه‌ای نیز قابلیت انجام یابد. \n\nنهضت ۳ ساله رفع معابر خاکی در محلات هدف\n\nوی تاکید کرد: آنچه که چهره محرومیت را در محلات هدف بازآفرینی شهری نمایان کرده است معابر خاکی است که متاسفانه محلاتی داریم که حتی یک کوچه آسفالت در برخی از آنها که به ویژه در سکونتگاه‌های غیررسمی است دیده نمی‌شود. در این مناطق عمدتا امکان زیست وجود دارد و نیازی به جابه‌جایی ساکنان نیست. بلکه باید ساماندهی شود. یکی از نیازهای فوری بهسازی و آسفالت معابر است که بتوان چهره زندگی را به آن محلات داد. بهسازی معابر خاکی عمدتا می‌تواند در ساکنان مناطق ایجاد امید و نشاط کند تا بتوانند به آینده امیدوار شوند\n\nآئینی گفت: با موافقت وزرای حاضر در نخستین نشست ستاد ملی بازآفرینی شهری پایدار در دولت سیزدهم نهضت سه ساله‌ای تعریف‌شده که طی این مدت بتوان معابر خاکی را آسفالت کرد. \n\nگفتنی است پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار برگزار شد که این جلسه به عنوان نخستین جلسه ستاد ملی بازآفرینی شهری پایدار در دولت سیزدهم به دستور رییس‌جمهور به ریاست رستم قاسمی وزیر راه و شهرسازی با حضور وزرای کشور، فرهنگ ارشاد و اسلامی، آموزش و پرورش در ساختمان شهید دادمان وزارت راه و شهر سازی برگزار شد. \n\nگزارش تصویری پنجاه و ششمین نشست ستاد ملی بازآفرینی شهری پایدار در لینک زیر: \n\nhttps: / / udrc. ir / ٪D ۸ ٪A ۷ ٪D ۸ ٪AE٪D ۸ ٪A ۸ ٪D ۸ ٪A ۷ ٪D ۸ ٪B ۱ ٪D ۸ ٪B ۴ ٪D ۸ ٪B ۱ ٪DA٪A ۹ ٪D ۸ ٪AA / ٪DA٪AF٪D ۸ ٪B ۲ ٪D ۸ ٪A ۷ ٪D ۸ ٪B ۱ ٪D ۸ ٪B ۴ -٪D ۸ ٪AA٪D ۸ ٪B ۵ ٪D ۹ ٪ ۸۸ ٪DB٪ ۸ C٪D ۸ ٪B ۱ ٪DB٪ ۸ C / view-album / ۹",
    "tokens": [
      "رستم",
      "قاسمی",
      "امروز",
      "تیرماه",
      "پنجاه",
      "ششمین",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دستور",
      "ریاست",
      "وزیر",
      "شهرسازی",
      "حضور",
      "وزرای",
      "کشور",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "آموزش",
      "پرورش",
      "اعضای",
      "ستاد",
      "ساختمان",
      "دادمان",
      "برگزار",
      "اخذ",
      "اعلام",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ستادهای",
      "کشور",
      "ریاست",
      "برعهده",
      "دولت",
      "سیزدهم",
      "تشکیل",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "معضلات",
      "اصلی",
      "کشور",
      "مساحت",
      "فرسوده",
      "غیررسمی",
      "توضیح",
      "هزار",
      "هکتار",
      "غیررسمی",
      "فرسوده",
      "تاریخی",
      "کشور",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "مسکن",
      "اکثر",
      "محلات",
      "کشور",
      "میزان",
      "هزار",
      "واحد",
      "حمایت",
      "دولت",
      "دردست",
      "احداث",
      "قاسمی",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دولت",
      "سیزدهم",
      "مصوبه",
      "مقرر",
      "مصوبه",
      "زودی",
      "ابلاغ",
      "جمله",
      "مصوبات",
      "مسئولیت",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "عملا",
      "استانداران",
      "استانداران",
      "پاسخگوی",
      "ستاد",
      "مرکزی",
      "اختیارات",
      "استانداران",
      "واگذار",
      "مقرر",
      "زمان",
      "معینی",
      "وضعیت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "مسکونی",
      "فرهنگی",
      "تاریخی",
      "تکلیف",
      "تاریخی",
      "مشکلات",
      "وزارت",
      "اعلام",
      "سفر",
      "استان",
      "قم",
      "موضوع",
      "مطرح",
      "دستوراتی",
      "تاریخی",
      "موضوعاتی",
      "مردم",
      "تاریخی",
      "ماه",
      "تکلیف",
      "میراث",
      "فرهنگی",
      "انجام",
      "یکسری",
      "قاسمی",
      "تاریخی",
      "یزد",
      "انجام",
      "مردم",
      "تاریخی",
      "مشکلاتی",
      "مقرر",
      "وزارت",
      "میراث",
      "فرهنگی",
      "همکای",
      "توجه",
      "قوانین",
      "مقرراتی",
      "میراث",
      "فرهنگی",
      "موضوع",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "تکلیف",
      "امیدواریم",
      "سازمان",
      "اعلام",
      "زودی",
      "انجام",
      "مقررشد",
      "ملی",
      "استانی",
      "متناسب",
      "جمعیت",
      "ساکن",
      "مناطق",
      "اعتبارات",
      "رفع",
      "کمبودها",
      "خدمات",
      "بنائی",
      "بنائی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "عنوان",
      "محلات",
      "کمتر",
      "برخوردار",
      "مطرح",
      "طریق",
      "شورای",
      "توسعه",
      "سازمان",
      "برنامه",
      "بودجه",
      "اختصاص",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ایران",
      "پنجاه",
      "ششمین",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اظهارکرد",
      "هزار",
      "هکتار",
      "معادل",
      "درصد",
      "سطح",
      "شهرها",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اعم",
      "غیررسمی",
      "میانی",
      "بافت",
      "تاریخی",
      "تشکیل",
      "جمعیت",
      "شهری",
      "مناطق",
      "سکونت",
      "احداث",
      "هزار",
      "واحد",
      "هزار",
      "واحد",
      "ناپایدار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "فعالیت",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کاری",
      "عنوان",
      "میلیون",
      "واحد",
      "مسکونی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "قرار",
      "میلیون",
      "هزار",
      "واحد",
      "بناهای",
      "مسکونی",
      "واقع",
      "ناپایدار",
      "هزار",
      "واحد",
      "بنای",
      "ناپایدار",
      "تخریب",
      "هزار",
      "واحد",
      "کار",
      "مانده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مالکیت",
      "مردم",
      "دولت",
      "اعلام",
      "کار",
      "کار",
      "تدریجی",
      "شرایط",
      "فراهم",
      "بازآفرینی",
      "شهری",
      "محلات",
      "شتاب",
      "بگیرد",
      "عمده",
      "جهت",
      "امیدبخشی",
      "صرفا",
      "معنای",
      "تولید",
      "مسکن",
      "نوسازی",
      "مسکن",
      "هدف",
      "بازآفرینی",
      "تامین",
      "فضاهای",
      "عمومی",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "آئینی",
      "محدوده",
      "نوسازی",
      "مسکن",
      "تامین",
      "فضاهای",
      "عمومی",
      "مردم",
      "تامین",
      "خدمات",
      "زیربنایی",
      "اعم",
      "بهبود",
      "آب",
      "برق",
      "گاز",
      "بهبود",
      "خدمات",
      "عمومی",
      "روبنایی",
      "اعم",
      "آموزشی",
      "فرهنگی",
      "انتظامی",
      "غیره",
      "دست",
      "انجام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "هدف",
      "دلیل",
      "سنوات",
      "گذشته",
      "کمبودهای",
      "شدیدی",
      "کما",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "نکته",
      "تاکید",
      "تلاش",
      "بشود",
      "خدماتی",
      "متوسط",
      "شهر",
      "برسد",
      "گزارش",
      "ارایه",
      "کردیم",
      "کار",
      "برابری",
      "انجام",
      "بشود",
      "متوسط",
      "شهر",
      "برسد",
      "اقدامات",
      "دست",
      "انجام",
      "تامین",
      "محدوده",
      "خدماتی",
      "رساندن",
      "خدماتی",
      "متوسط",
      "شهرها",
      "توانمندسازی",
      "ساکنان",
      "محلات",
      "حوزه",
      "معیشت",
      "بهداشت",
      "اشتغال",
      "عنوان",
      "تصریح",
      "موضوع",
      "توانمندسازی",
      "مردمان",
      "ساکن",
      "حوزه",
      "معیشت",
      "حوزه",
      "بهداشت",
      "حوزه",
      "اشتغال",
      "حوزه",
      "کار",
      "برعهده",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ایران",
      "نهاده",
      "قالب",
      "اقدام",
      "مشترک",
      "اجرایی",
      "ستاد",
      "ملی",
      "دبیر",
      "خانه",
      "طرح",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "محلات",
      "شتاب",
      "تعریف",
      "تسهیلات",
      "باسازی",
      "مرمت",
      "تاریخی",
      "همکاری",
      "بانک",
      "مرکزی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شتاب",
      "بگیرد",
      "سال",
      "گذشته",
      "دولت",
      "مستقیم",
      "حوزه",
      "نوسازی",
      "حمایت",
      "هزار",
      "واحد",
      "سالانه",
      "حوزه",
      "تعریفی",
      "جلسه",
      "امروز",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پیشنهاد",
      "کردیم",
      "بازسازی",
      "مرمت",
      "بناهای",
      "تاریخی",
      "مسکونی",
      "بافت",
      "تاریخی",
      "تسهیلات",
      "تعریف",
      "بنا",
      "بانک",
      "مرکزی",
      "مذاکراتی",
      "انجام",
      "مدل",
      "کار",
      "معین",
      "نوسازی",
      "هزار",
      "واحد",
      "سال",
      "برنامه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "حوزه",
      "نوسازی",
      "مسکن",
      "برنامه",
      "نوسازی",
      "هزار",
      "واحد",
      "سال",
      "دستور",
      "کار",
      "میزان",
      "متوسط",
      "سال",
      "کار",
      "بزرگی",
      "هزار",
      "واحد",
      "دست",
      "حمایت",
      "نوسازی",
      "هزار",
      "واحد",
      "فجر",
      "سال",
      "گذشته",
      "هزار",
      "واحد",
      "هفته",
      "دولت",
      "سال",
      "مابقی",
      "مراحل",
      "مختلف",
      "تخفیف",
      "درصدی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "اعمال",
      "آئینی",
      "سرعت",
      "برنامه",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ایران",
      "همراهی",
      "عنوان",
      "مجوزهای",
      "نوسازی",
      "پروانه",
      "صادر",
      "قانونی",
      "هفته",
      "کار",
      "نقطه",
      "مطلوب",
      "صدور",
      "پروانه",
      "ساختمانی",
      "مجوز",
      "نوسازی",
      "تهران",
      "ماه",
      "شهرها",
      "ماه",
      "اراده",
      "عدد",
      "برسیم",
      "کار",
      "نوسازی",
      "سرعت",
      "انجام",
      "بدهیم",
      "انتظار",
      "درصدی",
      "نوسازی",
      "فرسوده",
      "اعمال",
      "انتظار",
      "صدور",
      "مجوزها",
      "سرعت",
      "انجام",
      "بدهند",
      "ارایه",
      "شهرسازانه",
      "مردم",
      "سازندگان",
      "آئینی",
      "سرعت",
      "صدور",
      "پروانه",
      "ساختمانی",
      "مجوز",
      "نوسازی",
      "نخستن",
      "مشوق",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "وگفت",
      "تشویقی",
      "شهرسازانه",
      "نوسازی",
      "صدد",
      "سازندگانی",
      "نوسازی",
      "تجمیع",
      "ریزدانه",
      "بازگشایی",
      "معابر",
      "اصلی",
      "اقدام",
      "حمایت",
      "سازندگان",
      "تراکم",
      "تشویقی",
      "سطح",
      "اشغال",
      "تسهیلات",
      "حوزه",
      "پارکینگ",
      "توده",
      "عنوان",
      "کار",
      "اقدامی",
      "اقتصادی",
      "برشمرد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "بسته",
      "جامع",
      "تدارک",
      "کلیات",
      "شورای",
      "شهرسازی",
      "معماری",
      "مصوب",
      "وجزئیات",
      "کمیته",
      "شورای",
      "دست",
      "بررسی",
      "امیدواریم",
      "ابلاغ",
      "جزئیات",
      "بسته",
      "جامع",
      "شهرسازی",
      "سازندگان",
      "فرسوده",
      "نقطه",
      "عطفی",
      "نوسازی",
      "تعریف",
      "آمادگی",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "هدف",
      "آئینی",
      "تصریح",
      "انتظار",
      "سالانه",
      "هزار",
      "واحد",
      "فرسوده",
      "فرسوده",
      "ارایه",
      "بسته",
      "جامع",
      "شهرسازانه",
      "نوسازی",
      "نوسازی",
      "کار",
      "مردم",
      "مسکن",
      "پاسخ",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "ظرفیتی",
      "میلیون",
      "واحد",
      "اضافی",
      "بستر",
      "اینکار",
      "فراهم",
      "اینکار",
      "همراهی",
      "مردم",
      "مشکلات",
      "سند",
      "محلات",
      "برطرف",
      "بشود",
      "تشویق",
      "سرمایه",
      "گذاران",
      "انجام",
      "بشود",
      "سرمایه",
      "ترغیب",
      "آئینی",
      "یادآور",
      "موانع",
      "اصلی",
      "نوسازی",
      "بافت",
      "تاریخی",
      "بافت",
      "فرسوده",
      "عمدتا",
      "غیررسمی",
      "تصرفی",
      "اراضی",
      "اراضی",
      "تصرف",
      "اراضی",
      "دولتی",
      "اراضی",
      "اوقاف",
      "آستان",
      "قدس",
      "رضوی",
      "بنیادهای",
      "مختلف",
      "اراضی",
      "خصوصی",
      "املاک",
      "اراضی",
      "عمدتا",
      "حاشیه",
      "تصرف",
      "داخل",
      "شهر",
      "عمده",
      "اراضی",
      "وقفی",
      "مجهول",
      "فاقد",
      "سندها",
      "امیدوار",
      "تصویب",
      "اجرایی",
      "بند",
      "ک",
      "تبصره",
      "قانون",
      "بودجه",
      "امسال",
      "لایحه",
      "کاملی",
      "قانون",
      "دائمی",
      "دولت",
      "ارایه",
      "کردیم",
      "منطقی",
      "سند",
      "اراضی",
      "سند",
      "سند",
      "اراضی",
      "ساکنان",
      "نوسازی",
      "مرمت",
      "بانکی",
      "وام",
      "دریافت",
      "اینکار",
      "مناطق",
      "قابلیت",
      "انجام",
      "نهضت",
      "رفع",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "تاکید",
      "چهره",
      "محرومیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نمایان",
      "معابر",
      "خاکی",
      "محلاتی",
      "کوچه",
      "آسفالت",
      "غیررسمی",
      "مناطق",
      "عمدتا",
      "زیست",
      "نیازی",
      "ساکنان",
      "ساماندهی",
      "نیازهای",
      "فوری",
      "بهسازی",
      "آسفالت",
      "معابر",
      "بتوان",
      "چهره",
      "زندگی",
      "محلات",
      "بهسازی",
      "معابر",
      "خاکی",
      "عمدتا",
      "ساکنان",
      "مناطق",
      "ایجاد",
      "امید",
      "نشاط",
      "بتوانند",
      "آینده",
      "امیدوار",
      "آئینی",
      "موافقت",
      "وزرای",
      "حاضر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دولت",
      "سیزدهم",
      "نهضت",
      "بتوان",
      "معابر",
      "خاکی",
      "آسفالت",
      "گفتنی",
      "پنجاه",
      "ششمین",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "برگزار",
      "جلسه",
      "عنوان",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دولت",
      "سیزدهم",
      "دستور",
      "ریاست",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "حضور",
      "وزرای",
      "کشور",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "آموزش",
      "پرورش",
      "ساختمان",
      "شهید",
      "دادمان",
      "وزارت",
      "شهر",
      "برگزار",
      "گزارش",
      "تصویری",
      "پنجاه",
      "ششمین",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "لینک",
      "https",
      "udrc",
      "ir",
      "C"
    ],
    "publish_date": "2022-07-11 18:25:04+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:04.423567"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/خدمت-به-ساکنین-بافت-های-ناکارآمد-شهری-ثواب-دنیوی-و-اخروی-دارد",
    "title": "خدمت به ساکنین بافت های ناکارآمد شهری ثواب دنیوی و اخروی دارد",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: خدمت به ساکنین شریف محدوده‌ بافت‌های ناکارآمد شهری موجب رضایت خدا و خلق خدا خواهد شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، همزمان با فرارسیدن عید بزرگ غدیر خم، محمد آئینی در مراسم اردوی یک روزه فرهنگی – تفریحی طرح نشاط تعالی و تحکیم بنیان خانواده کارکنان شرکت بازآفرینی شهری ایران با بیان اینکه شاید هیچ عبادتی بالاتر از این نباشد. که ما با تلاش خودمان بتوانیم یک سقف نا امن را به امن تبدیل کنیم، گفت: تلاش و زحمات همکاران ما در مجموعه شرکت بازآفرینی شهری ایران، نشاط ، انگیزه و امید را در دل ساکنین بافت های ناکارآمد شهری پرورش می دهد.\n\nمدیر عامل شرکت بازآفرینی شهری ایران افزود: درحال حاضر 2 میلیون و 650 هزار واحد مسکن ناپایدار در سطح محلات هدف بازآفرینی شهری شناسایی شده است که این مساکن دارای سازه‌های مقاوم نیستند و اگر زلزله یا حوادث غیر مترقبه ای بوجود آید جان هموطنانمان به خطر می افتد.\n\nآئینی اظهارکرد: کشور در یک جنگ نابرابر اقتصادی و تحریم های ظالمانه از سوی استکبار جهانی قرار گرفته و این شرایط در کار ما نیز تاثیراتی گذاشته است اما ما به فضل خداوند متعال امید داریم و می توانیم با مجاهدات و اقدامات جهادی شبانه‌روزی، کاری کنیم که خللی در راه خدمت به ساکنین شریف محلات هدف بازآفرینی شهری ایجاد نشود.\n\nمعاون وزیر راه و شهرسازی با اشاره به بازدید‌های اخیر‌شان از محلات هدف بازآفرینی اظهارکرد: ساکنین بویژه کودکان ارتقای کیفیت محل زندگی‌شان را درخواست می‌کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با یادآوری اینکه در یک نهضت ملی تمامی معابر خاکی محلات هدف بازآفرینی شهری تا پایان دولت سیزدهم آسفالت خواهد شد، اظهارکرد: خوشبختانه از ابتدای شروع دولت سیزدهم تا کنون قیر رایگان جهت آسفالت بیش از هزار کیلومتر معابر خاکی تحویل شهرداری های محلات هدف شده است .\n\nمعاون وزیر راه و شهرسازی با تقدیر از زحمات تلاش های شبانه روزی کارکنان شرکت بازآفرینی شهری ایران گفت: مسوولیت و تعهد کارکنان شرکت بازآفرینی شهری ایران در قبال افزایش ارتقای زندگی در محلات هدف بسیار سنگین است.\n\nآئینی با بیان اینکه خدمت به ساکنین در بافت های ناکارآمد شهری ثواب دنیوی و اخروی دارد، تصریح کرد؛ تک تک اعضای خانواده شرکت بازآفرینی شهری ایران در ثواب و اجر تلاش ها و اقدامات جهادی همسران و فرزندانشان شریک هستند .\n\nمدیر عامل شرکت بازآفرینی شهری ایران در ادامه با اشاره به اینکه با کار جهادی می‌توانیم تسریع در اقدامات نوسازی و بهسازی بافت های ناکارآمد شهری داشته باشیم اظهارکرد: از تمامی همکاران و اعضای محترم خانواده آنان دعوت می کنم تا با پیوستن به گروه جهادی شرکت که به تازگی راه اندازی شده است، ما را در این حرکت عظیم کمک کنند.\n\nآئینی در پایان افزود: یقین و اعتقاد دارم با همت و تلاش جهادی می توانیم کیفیت زندگی در محلات هدف بازآفرینی شهری را ارتقاء دهیم .\n\nگفتنی است اردوی یک روزه فرهنگی – تفریحی طرح نشاط تعالی و تحکیم بنیان خانواده کارکنان شرکت بازآفرینی شهری ایران با همت بسیج ایثار و جهاد نوسازی شرکت همزمان با عید سعید غدیر خم در اردوگاه مجموعه فرهنگی ورزشی امام خمینی (ره) برگزار شد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: خدمت به ساکنین شریف محدوده بافت‌های ناکارآمد شهری موجب رضایت خدا و خلق خدا خواهد شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، همزمان با فرارسیدن عید بزرگ غدیر خم، محمد آئینی در مراسم اردوی یک روزه فرهنگی – تفریحی طرح نشاط تعالی و تحکیم بنیان خانواده کارکنان شرکت بازآفرینی شهری ایران با بیان اینکه شاید هیچ عبادتی بالاتر از این نباشد. که ما با تلاش خودمان بتوانیم یک سقف نا امن را به امن تبدیل کنیم، گفت: تلاش و زحمات همکاران ما در مجموعه شرکت بازآفرینی شهری ایران، نشاط، انگیزه و امید را در دل ساکنین بافت‌های ناکارآمد شهری پرورش می‌دهد. \n\nمدیر عامل شرکت بازآفرینی شهری ایران افزود: درحال حاضر ۲ میلیون و ۶۵۰ هزار واحد مسکن ناپایدار در سطح محلات هدف بازآفرینی شهری شناسایی‌شده است که این مساکن دارای سازه‌های مقاوم نیستند و اگر زلزله یا حوادث غیر مترقبه‌ای بوجود آید جان هموطنانمان به خطر می‌افتد. \n\nآئینی اظهارکرد: کشور در یک جنگ نابرابر اقتصادی و تحریم‌های ظالمانه از سوی استکبار جهانی قرار گرفته و این شرایط در کار ما نیز تاثیراتی گذاشته است اما ما به فضل خداوند متعال امید داریم و می‌توانیم با مجاهدات و اقدامات جهادی شبانه‌روزی، کاری کنیم که خللی در راه خدمت به ساکنین شریف محلات هدف بازآفرینی شهری ایجاد نشود. \n\nمعاون وزیر راه و شهرسازی با اشاره به بازدید‌های اخیر‌شان از محلات هدف بازآفرینی اظهارکرد: ساکنین بویژه کودکان ارتقای کیفیت محل زندگی‌شان را درخواست می‌کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با یادآوری اینکه در یک نهضت ملی تمامی معابر خاکی محلات هدف بازآفرینی شهری تا پایان دولت سیزدهم آسفالت خواهد شد، اظهارکرد: خوشبختانه از ابتدای شروع دولت سیزدهم تا کنون قیر رایگان جهت آسفالت بیش از هزار کیلومتر معابر خاکی تحویل شهرداری‌های محلات هدف شده است. \n\nمعاون وزیر راه و شهرسازی با تقدیر از زحمات تلاش‌های شبانه‌روزی کارکنان شرکت بازآفرینی شهری ایران گفت: مسوولیت و تعهد کارکنان شرکت بازآفرینی شهری ایران در قبال افزایش ارتقای زندگی در محلات هدف بسیار سنگین است. \n\nآئینی با بیان اینکه خدمت به ساکنین در بافت‌های ناکارآمد شهری ثواب دنیوی و اخروی دارد، تصریح کرد؛ تک‌تک اعضای خانواده شرکت بازآفرینی شهری ایران در ثواب و اجر تلاش‌ها و اقدامات جهادی همسران و فرزندانشان شریک هستند. \n\nمدیر عامل شرکت بازآفرینی شهری ایران در ادامه با اشاره به اینکه با کار جهادی می‌توانیم تسریع در اقدامات نوسازی و بهسازی بافت‌های ناکارآمد شهری داشته باشیم اظهارکرد: از تمامی همکاران و اعضای محترم خانواده آنان دعوت می‌کنم تا با پیوستن به گروه جهادی شرکت که به تازگی راه‌اندازی شده است، ما را در این حرکت عظیم کمک کنند. \n\nآئینی در پایان افزود: یقین و اعتقاد دارم با همت و تلاش جهادی می‌توانیم کیفیت زندگی در محلات هدف بازآفرینی شهری را ارتقاء دهیم. \n\nگفتنی است اردوی یک روزه فرهنگی – تفریحی طرح نشاط تعالی و تحکیم بنیان خانواده کارکنان شرکت بازآفرینی شهری ایران با همت بسیج ایثار و جهاد نوسازی شرکت همزمان با عید سعید غدیر خم در اردوگاه مجموعه فرهنگی ورزشی امام خمینی (ره) برگزار شد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خدمت",
      "ساکنین",
      "شریف",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "رضایت",
      "خدا",
      "خلق",
      "خدا",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همزمان",
      "فرارسیدن",
      "عید",
      "غدیر",
      "خم",
      "محمد",
      "آئینی",
      "مراسم",
      "اردوی",
      "روزه",
      "فرهنگی",
      "تفریحی",
      "طرح",
      "نشاط",
      "تعالی",
      "تحکیم",
      "بنیان",
      "خانواده",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبادتی",
      "بالاتر",
      "نباشد",
      "تلاش",
      "خودمان",
      "بتوانیم",
      "سقف",
      "نا",
      "امن",
      "امن",
      "تلاش",
      "زحمات",
      "همکاران",
      "مجموعه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشاط",
      "انگیزه",
      "امید",
      "دل",
      "ساکنین",
      "ناکارآمد",
      "شهری",
      "پرورش",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درحال",
      "حاضر",
      "میلیون",
      "هزار",
      "واحد",
      "مسکن",
      "ناپایدار",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مساکن",
      "مقاوم",
      "زلزله",
      "حوادث",
      "بوجود",
      "آید",
      "جان",
      "هموطنانمان",
      "آئینی",
      "اظهارکرد",
      "کشور",
      "جنگ",
      "نابرابر",
      "اقتصادی",
      "ظالمانه",
      "استکبار",
      "جهانی",
      "قرار",
      "شرایط",
      "کار",
      "تاثیراتی",
      "فضل",
      "خداوند",
      "متعال",
      "امید",
      "مجاهدات",
      "اقدامات",
      "جهادی",
      "کاری",
      "خللی",
      "خدمت",
      "ساکنین",
      "شریف",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ایجاد",
      "نشود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اظهارکرد",
      "ساکنین",
      "بویژه",
      "کودکان",
      "ارتقای",
      "کیفیت",
      "محل",
      "درخواست",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "یادآوری",
      "نهضت",
      "ملی",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "پایان",
      "دولت",
      "سیزدهم",
      "آسفالت",
      "اظهارکرد",
      "خوشبختانه",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "کنون",
      "قیر",
      "رایگان",
      "جهت",
      "آسفالت",
      "هزار",
      "کیلومتر",
      "معابر",
      "خاکی",
      "تحویل",
      "محلات",
      "هدف",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تقدیر",
      "زحمات",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسوولیت",
      "تعهد",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قبال",
      "افزایش",
      "ارتقای",
      "زندگی",
      "محلات",
      "هدف",
      "سنگین",
      "آئینی",
      "خدمت",
      "ساکنین",
      "ناکارآمد",
      "شهری",
      "ثواب",
      "دنیوی",
      "اخروی",
      "تصریح",
      "اعضای",
      "خانواده",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ثواب",
      "اجر",
      "اقدامات",
      "جهادی",
      "همسران",
      "فرزندانشان",
      "شریک",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "اشاره",
      "کار",
      "جهادی",
      "تسریع",
      "اقدامات",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "شهری",
      "اظهارکرد",
      "همکاران",
      "اعضای",
      "محترم",
      "خانواده",
      "دعوت",
      "پیوستن",
      "گروه",
      "جهادی",
      "شرکت",
      "تازگی",
      "حرکت",
      "عظیم",
      "کمک",
      "آئینی",
      "پایان",
      "یقین",
      "اعتقاد",
      "دارم",
      "همت",
      "تلاش",
      "جهادی",
      "کیفیت",
      "زندگی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ارتقاء",
      "دهیم",
      "گفتنی",
      "اردوی",
      "روزه",
      "فرهنگی",
      "تفریحی",
      "طرح",
      "نشاط",
      "تعالی",
      "تحکیم",
      "بنیان",
      "خانواده",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همت",
      "بسیج",
      "ایثار",
      "جهاد",
      "نوسازی",
      "شرکت",
      "همزمان",
      "عید",
      "سعید",
      "غدیر",
      "خم",
      "اردوگاه",
      "مجموعه",
      "فرهنگی",
      "ورزشی",
      "امام",
      "خمینی",
      "ره",
      "برگزار"
    ],
    "publish_date": "2022-07-20 16:24:14+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:10.164358"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-پنج-نماینده-مجلس-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار پنج نماینده مجلس با معاون وزیر راه و شهرسازی",
    "text": "جبار کوچکی‌نژاد نماینده مردم رشت، محمدطلا مظلومی نماینده مردم بهبهان و آغاجاری، جلیل مختار نماینده مردم آبادان در مجلس شورای اسلامی، ملک فاضلی نماینده مردم سراوان و سیدحمزه امینی نماینده مردم هشترود و چاراویماق به همراه جمعی از مدیران شهری در دیدارهای جداگانه با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت و گو کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران جبار کوچکی‌نژاد نماینده مردم رشت در دیدار با آئینی مسایل مربوط به پروژه‌های بازآفرینی شهر رشت از جمله تالاب عینک، خیابان اقتصاد و فاضلاب شهر رشت و پروژه‌های محله ساغرسازان و بهسازی معابر خاکی رشت را مطرح کرد و تصمیمات لازم گرفته شد.\n\nبه گفته کوچکی نژاد شهر رشت 726 هکتار سکونتگاه غیررسمی، 343 هکتار بافت تاریخی و 492 هکتار بافت فرسوده دارد.\n\nدر دیدار بعدی محمدطلا مظلومی نماینده مردم بهبهان و آغاجاری با حضور در دفتر مدیرعامل شرکت بازآفرینی شهری ایران به شرایط نامساعد سکونتگاه‌های غیررسمی کوره جبور و بهمن‌آبادشهر بهبهان اشاره کرد و خواستار مساعدت شرکت بازآفرینی شهری ایران در خصوص این دو محله شد.\n\nدر این جلسه مقرر شد آئینی به زودی در سفری به این شهر از سکونتگاه‌های غیررسمی و محلات هدف آن بازدید کرده و با همکاری سایر دستگاه‌ها از جمله ستاد اجرایی فرمان حضرت امام خمینی (ره) و شرکت نفت کار بهسازی معابر شامل زیرسازی، جدول‌گذاری و آسفالت این محلات در دستور کار قرار گیرد.\n\nگفتنی است شهر بهبهان 33 هکتار بافت فرسوده دارد که حدود 2 هزار نفر در این بافت‌ ساکن‌اند.\n\nهمچنین جلیل مختار نماینده مردم آبادان نیز در دیدار با آئینی ضمن قدردانی از اقدام‌های شرکت بازآفرینی شهری ایران به اجرای طرح ساماندهی آب‌های سطحی سلیچ غربی که 20 درصد پیشرفت فیزیکی دارد، اشاره کرد و در ادامه در خصوص توسعه مشارکت سایر دستگاه‌ها و تامین اعتبار جهت ادامه اجرای طرح به بحث و گفت وگو پرداختند.\n\nلازم به یادآوری است در شهر آبادان 322 هکتار بافت فرسوده با 48 هزار و 800 نفر و هزار و 62 هکتار سکونتگاه غیررسمی با 58 هزار نفر جمعیت وجود دارد.\n\nبهسازی معابر خاکی طی سه سال با هدف کاهش چهره محرومیت از مناطق کمتر برخوردار\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، سیدحمزه امینی نماینده مردم هشترود و چاراویماق در مجلس شورای اسلامی نیز با حضور در دفتر محمد آئینی معاون وزیر راه شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد.\n\nامینی با اشاره با این که هشترود 21هزار و500 نفر جمعیت و 36 هکتار بافت فرسوده دارد، گفت: تعداد جمعیت شهرنشین هشترود 7 هزار نفر است، منطقه چاراویماق نیز 32 هزار نفر جمعیت دارد.\n\nامینی با بیان این که برخی شهرها مانند چاراویماق و قره‌آغاج نیاز به انجام مطالعات و تصویب محلات هدف بازآفرینی دارند، تصریح کرد: در حال حاضر حدود 80 هزار متر مربع معبر خاکی در سطح هشترود وجود دارد و کار بهسازی معابر خاکی با جدیت دنبال می‌شود.\n\nدر ادامه شهردار هشترود نیز با بیان این که در شهر هشترود 23 هکتار بافت فرسوده مصوب وجود دارد، به پروژه مسجد جامع هشترود اشاره و عنوان کرد: اکنون 90 درصد از کار تملکات پروژه احداث مسجد جامع هشترود انجام شده است و درصورت تامین اعتبار 10 درصد باقی مانده نیز تملک خواهد شد. علاوه بر این یک مسیل به طول 450 متر در مرکز شهر وجود دارد که کار بهسازی آن شروع شده است. اکنون 50 درصد کار انجام شده و اتمام پروژه نیاز به تخصیص اعتبار دارد.\n\nدر این دیدار آئینی با بیان این که محرومترین افراد در بافت‌های فرسوده و سکونتگاه‌های غیررسمی زندگی می‌کنند، اظهارکرد: این مناطق به لحاظ کالبدی و نیز خدمات شهری در محرومیت به سر می‌برند و ما به دنبال کاهش چهره محرومیت از این مناطق هستیم. در این راه از شهرداران می‌خواهم تا مختصات معابر خاکی محدوده‌های هدف مصوب بازآفرینی شهری را برای اداره کل راه و شهرسازی استان ارسال کنند تا بر طبق برنامه ظرف مدت سه سال بهسازی معابر خاکی محلات هدف به پایان برسد.\n\nدبیر ستاد ملی بازآفرینی شهری ایران با اشاره اینکه متقاضیان نوسازی در محدوده و محلات هدف بازآفرینی شهری می‌توانند از تسهیلات ویژه نوسازی و یا نهضت ملی مسکن استفاده کنند، تصریح کرد: تمام متقاضیان برای بهره‌مندی از حمایت‌های نوسازی بافت‌های فرسوده باید با مراجعه به سامانه facility.udrc.ir نسبت به ثبت نام برای دریافت تسهیلات ویژه نوسازی و نهضت ملی مسکن اقدام کنند.\n\nآئینی با یادآوری اینکه متقاضیان دریافت تسهیلات نوسازی با معرفی شرکت بازآفرینی شهری ایران به صندوق کارآفرینی امید، وام ودیعه برای اسکان موقت نیز دریافت می‌کنند، گفت: مبلغ وام ودیعه ۴۵ میلیون تومان است که با نرخ سود ۴ درصد و بازپرداخت ۳۶ ماهه در اختیار متقاضیان قرار می‌گیرد.\n\nمدیرعامل شرکت بازآفرینی شهری همچنین از مدیران شهری درخواست کرد هر ماه جلسات ستاد بازآفرینی شهرستان را برگزار کرده و اقدام‌های لازم برای تصویب محلات هدف و برنامه‌ریزی برای این محلات را در دستور کار قرار دهند.\n\nاولویت بهسازی معابر خاکی شهر سراوان با هدف ایجاد نشاط و انگیزه در شهروندان\n\nملک فاضلی نماینده مردم سراوان در مجلس شورای اسلامی، دیگر نماینده مجلس بود که با آئینی دیدار و گفت و گو کرد. در این دیدار آئینی عنوان کرد با توجه به شرایط ویژه شهر سراوان و بالا بودن مساحت بافت فرسوده، بهسازی معابر خاکی این شهر در اولویت فعالیت‌های شرکت قرار می‌گیرد.\n\nفضلی در این دیدار با اشاره به این که سراوان 400 کیلومتر مربع مرز مشترک با پاکستان دارد، گفت: این شهر کوچک مرزی 36 هزار کیلومتر وسعت داشته و 50 هزار نفر جمعیت دارد. سراوان شهری تاریخی است و یکی از مساجد این شهر در قرن پنجم هجری ساخته شده است و هنوز مردم در آن نماز می‌خوانند.\n\nاو با اشاره به این که سراوان از ظرفیت‌های خوب اقتصادی برخوردار است، اظهارکرد: معادن خوبی در این شهر وجود دارد و علی‌رغم نداشتن بازارچه و گمرک رسمی، سال گذشته میزان صادراتش چهار برابر چابهار بوده است.\n\nملک فضلی با اشاره به این که فرودگاه سراوان نیز به زودی افتتاح می شود، عنوان کرد: امکان تحول در شهر سراوان وجود دارد اما این امر نیاز به برنامه‌ریزی برای تولید و توسعه همه جانبه دارد.\n\nمعاون وزیر راه و شهرسازی نیز در این جلسه با تاکید بر این که تشکیل ستاد بازآفرینی شهرستان و شناسایی مسایل و مشکلات محلات و تصویب آن‌ها در ستاد بازآفرینی شهری پایدار استان به عنوان محدوده‌های هدف، سرآغاز ایجاد تغییرات در این محلات خواهد شد، گفت: شورای تامین استان موظف است تا 30 درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای‌ دستگاه‌ها را به پروژه‌های بازآفرینی تزریق کند.\n\nآئینی همچنین اظهار امیدواری کرد تا در شهر سراوان نیز با استفاده از ظرفیت گروه‌های جهادی کار بازآفرینی شهری در این شهر تسریع شود و گفت: اعتبارمورد نیاز برای تامین قیر و بهسازی معابر خاکی این شهر را نیز در اولویت قرار می‌دهیم زیرا این امر باعث ایجاد نشاط و انگیزه در شهروندان می‌شود.",
    "normalized_text": "جبار کوچکی‌نژاد نماینده مردم رشت، محمدطلا مظلومی نماینده مردم بهبهان و آغاجاری، جلیل مختار نماینده مردم آبادان در مجلس شورای اسلامی، ملک فاضلی نماینده مردم سراوان و سیدحمزه امینی نماینده مردم هشترود و چاراویماق به همراه جمعی از مدیران شهری در دیدارهای جداگانه با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت و گو کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران جبار کوچکی‌نژاد نماینده مردم رشت در دیدار با آئینی مسایل مربوط به پروژه‌های بازآفرینی شهر رشت از جمله تالاب عینک، خیابان اقتصاد و فاضلاب شهر رشت و پروژه‌های محله ساغرسازان و بهسازی معابر خاکی رشت را مطرح کرد و تصمیمات لازم گرفته شد. \n\nبه گفته کوچکی نژاد شهر رشت ۷۲۶ هکتار سکونتگاه غیررسمی، ۳۴۳ هکتار بافت تاریخی و ۴۹۲ هکتار بافت فرسوده دارد. \n\nدر دیدار بعدی محمدطلا مظلومی نماینده مردم بهبهان و آغاجاری با حضور در دفتر مدیرعامل شرکت بازآفرینی شهری ایران به شرایط نامساعد سکونتگاه‌های غیررسمی کوره جبور و بهمن‌آبادشهر بهبهان اشاره کرد و خواستار مساعدت شرکت بازآفرینی شهری ایران در خصوص این دو محله شد. \n\nدر این جلسه مقرر شد آئینی به زودی در سفری به این شهر از سکونتگاه‌های غیررسمی و محلات هدف آن بازدید کرده و با همکاری سایر دستگاه‌ها از جمله ستاد اجرایی فرمان حضرت امام خمینی (ره) و شرکت نفت کار بهسازی معابر شامل زیرسازی، جدول‌گذاری و آسفالت این محلات در دستور کار قرار گیرد. \n\nگفتنی است شهر بهبهان ۳۳ هکتار بافت فرسوده دارد که حدود ۲ هزار نفر در این بافت ساکن‌اند. \n\nهمچنین جلیل مختار نماینده مردم آبادان نیز در دیدار با آئینی ضمن قدردانی از اقدام‌های شرکت بازآفرینی شهری ایران به اجرای طرح ساماندهی آب‌های سطحی سلیچ غربی که ۲۰ درصد پیشرفت فیزیکی دارد، اشاره کرد و در ادامه در خصوص توسعه مشارکت سایر دستگاه‌ها و تامین اعتبار جهت ادامه اجرای طرح به بحث و گفت‌وگو پرداختند. \n\nلازم به یادآوری است در شهر آبادان ۳۲۲ هکتار بافت فرسوده با ۴۸ هزار و ۸۰۰ نفر و هزار و ۶۲ هکتار سکونتگاه غیررسمی با ۵۸ هزار نفر جمعیت وجود دارد. \n\nبهسازی معابر خاکی طی سه سال با هدف کاهش چهره محرومیت از مناطق کمتر برخوردار\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، سیدحمزه امینی نماینده مردم هشترود و چاراویماق در مجلس شورای اسلامی نیز با حضور در دفتر محمد آئینی معاون وزیر راه شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد. \n\nامینی با اشاره با این‌که هشترود ۲۱ هزار و ۵۰۰ نفر جمعیت و ۳۶ هکتار بافت فرسوده دارد، گفت: تعداد جمعیت شهرنشین هشترود ۷ هزار نفر است، منطقه چاراویماق نیز ۳۲ هزار نفر جمعیت دارد. \n\nامینی با بیان این‌که برخی شهرها مانند چاراویماق و قره‌آغاج نیاز به انجام مطالعات و تصویب محلات هدف بازآفرینی دارند، تصریح کرد: در حال حاضر حدود ۸۰ هزار متر مربع معبر خاکی در سطح هشترود وجود دارد و کار بهسازی معابر خاکی با جدیت دنبال می‌شود. \n\nدر ادامه شهردار هشترود نیز با بیان این‌که در شهر هشترود ۲۳ هکتار بافت فرسوده مصوب وجود دارد، به پروژه مسجد جامع هشترود اشاره و عنوان کرد: اکنون ۹۰ درصد از کار تملکات پروژه احداث مسجد جامع هشترود انجام‌شده است و درصورت تامین اعتبار ۱۰ درصد باقی‌مانده نیز تملک خواهد شد. علاوه بر این یک مسیل به طول ۴۵۰ متر در مرکز شهر وجود دارد که کار بهسازی آن شروع‌شده است. اکنون ۵۰ درصد کار انجام‌شده و اتمام پروژه نیاز به تخصیص اعتبار دارد. \n\nدر این دیدار آئینی با بیان این‌که محرومترین افراد در بافت‌های فرسوده و سکونتگاه‌های غیررسمی زندگی می‌کنند، اظهارکرد: این مناطق به لحاظ کالبدی و نیز خدمات شهری در محرومیت به سر می‌برند و ما به دنبال کاهش چهره محرومیت از این مناطق هستیم. در این راه از شهرداران می‌خواهم تا مختصات معابر خاکی محدوده‌های هدف مصوب بازآفرینی شهری را برای اداره کل راه و شهرسازی استان ارسال کنند تا بر طبق برنامه ظرف مدت سه سال بهسازی معابر خاکی محلات هدف به پایان برسد. \n\nدبیر ستاد ملی بازآفرینی شهری ایران با اشاره اینکه متقاضیان نوسازی در محدوده و محلات هدف بازآفرینی شهری می‌توانند از تسهیلات ویژه نوسازی و یا نهضت ملی مسکن استفاده کنند، تصریح کرد: تمام متقاضیان برای بهره‌مندی از حمایت‌های نوسازی بافت‌های فرسوده باید با مراجعه به سامانه facility. udrc. ir نسبت به ثبت‌نام برای دریافت تسهیلات ویژه نوسازی و نهضت ملی مسکن اقدام کنند. \n\nآئینی با یادآوری اینکه متقاضیان دریافت تسهیلات نوسازی با معرفی شرکت بازآفرینی شهری ایران به صندوق کارآفرینی امید، وام ودیعه برای اسکان موقت نیز دریافت می‌کنند، گفت: مبلغ وام ودیعه ۴۵ میلیون تومان است که با نرخ سود ۴ درصد و بازپرداخت ۳۶ ماهه در اختیار متقاضیان قرار می‌گیرد. \n\nمدیرعامل شرکت بازآفرینی شهری همچنین از مدیران شهری درخواست کرد هر ماه جلسات ستاد بازآفرینی شهرستان را برگزار کرده و اقدام‌های لازم برای تصویب محلات هدف و برنامه‌ریزی برای این محلات را در دستور کار قرار دهند. \n\nاولویت بهسازی معابر خاکی شهر سراوان با هدف ایجاد نشاط و انگیزه در شهروندان\n\nملک فاضلی نماینده مردم سراوان در مجلس شورای اسلامی، دیگر نماینده مجلس بود که با آئینی دیدار و گفت و گو کرد. در این دیدار آئینی عنوان کرد با توجه به شرایط ویژه شهر سراوان و بالا بودن مساحت بافت فرسوده، بهسازی معابر خاکی این شهر در اولویت فعالیت‌های شرکت قرار می‌گیرد. \n\nفضلی در این دیدار با اشاره به این‌که سراوان ۴۰۰ کیلومتر مربع مرز مشترک با پاکستان دارد، گفت: این شهر کوچک مرزی ۳۶ هزار کیلومتر وسعت داشته و ۵۰ هزار نفر جمعیت دارد. سراوان شهری تاریخی است و یکی از مساجد این شهر در قرن پنجم هجری ساخته‌شده است و هنوز مردم در آن نماز می‌خوانند. \n\nاو با اشاره به این‌که سراوان از ظرفیت‌های خوب اقتصادی برخوردار است، اظهارکرد: معادن خوبی در این شهر وجود دارد و علی‌رغم نداشتن بازارچه و گمرک رسمی، سال گذشته میزان صادراتش چهار برابر چابهار بوده است. \n\nملک فضلی با اشاره به این‌که فرودگاه سراوان نیز به زودی افتتاح می‌شود، عنوان کرد: امکان تحول در شهر سراوان وجود دارد اما این امر نیاز به برنامه‌ریزی برای تولید و توسعه همه‌جانبه دارد. \n\nمعاون وزیر راه و شهرسازی نیز در این جلسه با تاکید بر این‌که تشکیل ستاد بازآفرینی شهرستان و شناسایی مسایل و مشکلات محلات و تصویب آن‌ها در ستاد بازآفرینی شهری پایدار استان به عنوان محدوده‌های هدف، سرآغاز ایجاد تغییرات در این محلات خواهد شد، گفت: شورای تامین استان موظف است تا ۳۰ درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای دستگاه‌ها را به پروژه‌های بازآفرینی تزریق کند. \n\nآئینی همچنین اظهار امیدواری کرد تا در شهر سراوان نیز با استفاده از ظرفیت گروه‌های جهادی کار بازآفرینی شهری در این شهر تسریع شود و گفت: اعتبارمورد نیاز برای تامین قیر و بهسازی معابر خاکی این شهر را نیز در اولویت قرار می‌دهیم زیرا این امر باعث ایجاد نشاط و انگیزه در شهروندان می‌شود.",
    "tokens": [
      "جبار",
      "نماینده",
      "مردم",
      "رشت",
      "محمدطلا",
      "مظلومی",
      "نماینده",
      "مردم",
      "بهبهان",
      "آغاجاری",
      "جلیل",
      "مختار",
      "نماینده",
      "مردم",
      "آبادان",
      "مجلس",
      "شورای",
      "اسلامی",
      "ملک",
      "فاضلی",
      "نماینده",
      "مردم",
      "سراوان",
      "سیدحمزه",
      "امینی",
      "نماینده",
      "مردم",
      "هشترود",
      "چاراویماق",
      "همراه",
      "مدیران",
      "شهری",
      "دیدارهای",
      "جداگانه",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گو",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جبار",
      "نماینده",
      "مردم",
      "رشت",
      "دیدار",
      "آئینی",
      "مسایل",
      "بازآفرینی",
      "شهر",
      "رشت",
      "جمله",
      "تالاب",
      "عینک",
      "خیابان",
      "اقتصاد",
      "فاضلاب",
      "شهر",
      "رشت",
      "محله",
      "ساغرسازان",
      "بهسازی",
      "معابر",
      "خاکی",
      "رشت",
      "مطرح",
      "تصمیمات",
      "کوچکی",
      "نژاد",
      "شهر",
      "رشت",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "هکتار",
      "بافت",
      "تاریخی",
      "هکتار",
      "بافت",
      "فرسوده",
      "دیدار",
      "بعدی",
      "محمدطلا",
      "مظلومی",
      "نماینده",
      "مردم",
      "بهبهان",
      "آغاجاری",
      "حضور",
      "دفتر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرایط",
      "نامساعد",
      "غیررسمی",
      "کوره",
      "جبور",
      "بهبهان",
      "اشاره",
      "خواستار",
      "مساعدت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "جلسه",
      "مقرر",
      "آئینی",
      "زودی",
      "سفری",
      "شهر",
      "غیررسمی",
      "محلات",
      "هدف",
      "بازدید",
      "همکاری",
      "جمله",
      "ستاد",
      "اجرایی",
      "فرمان",
      "حضرت",
      "امام",
      "خمینی",
      "ره",
      "شرکت",
      "نفت",
      "کار",
      "بهسازی",
      "معابر",
      "زیرسازی",
      "آسفالت",
      "محلات",
      "دستور",
      "کار",
      "قرار",
      "گفتنی",
      "شهر",
      "بهبهان",
      "هکتار",
      "بافت",
      "فرسوده",
      "هزار",
      "نفر",
      "بافت",
      "جلیل",
      "مختار",
      "نماینده",
      "مردم",
      "آبادان",
      "دیدار",
      "آئینی",
      "قدردانی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "طرح",
      "ساماندهی",
      "سطحی",
      "سلیچ",
      "غربی",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "اشاره",
      "ادامه",
      "توسعه",
      "مشارکت",
      "تامین",
      "اعتبار",
      "جهت",
      "ادامه",
      "اجرای",
      "طرح",
      "بحث",
      "پرداختند",
      "یادآوری",
      "شهر",
      "آبادان",
      "هکتار",
      "بافت",
      "فرسوده",
      "هزار",
      "نفر",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "هزار",
      "نفر",
      "جمعیت",
      "بهسازی",
      "معابر",
      "خاکی",
      "سال",
      "هدف",
      "کاهش",
      "چهره",
      "محرومیت",
      "مناطق",
      "کمتر",
      "برخوردار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سیدحمزه",
      "امینی",
      "نماینده",
      "مردم",
      "هشترود",
      "چاراویماق",
      "مجلس",
      "شورای",
      "اسلامی",
      "حضور",
      "دفتر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "امینی",
      "اشاره",
      "هشترود",
      "هزار",
      "نفر",
      "جمعیت",
      "هکتار",
      "بافت",
      "فرسوده",
      "جمعیت",
      "شهرنشین",
      "هشترود",
      "هزار",
      "نفر",
      "منطقه",
      "چاراویماق",
      "هزار",
      "نفر",
      "جمعیت",
      "امینی",
      "شهرها",
      "چاراویماق",
      "انجام",
      "مطالعات",
      "تصویب",
      "محلات",
      "هدف",
      "بازآفرینی",
      "تصریح",
      "حاضر",
      "هزار",
      "مربع",
      "معبر",
      "خاکی",
      "سطح",
      "هشترود",
      "کار",
      "بهسازی",
      "معابر",
      "خاکی",
      "جدیت",
      "دنبال",
      "ادامه",
      "شهردار",
      "هشترود",
      "شهر",
      "هشترود",
      "هکتار",
      "بافت",
      "فرسوده",
      "مصوب",
      "پروژه",
      "مسجد",
      "جامع",
      "هشترود",
      "اشاره",
      "عنوان",
      "درصد",
      "کار",
      "تملکات",
      "پروژه",
      "احداث",
      "مسجد",
      "جامع",
      "هشترود",
      "درصورت",
      "تامین",
      "اعتبار",
      "درصد",
      "تملک",
      "مسیل",
      "مرکز",
      "شهر",
      "کار",
      "بهسازی",
      "درصد",
      "کار",
      "اتمام",
      "پروژه",
      "تخصیص",
      "اعتبار",
      "دیدار",
      "آئینی",
      "محرومترین",
      "فرسوده",
      "غیررسمی",
      "زندگی",
      "اظهارکرد",
      "مناطق",
      "کالبدی",
      "خدمات",
      "شهری",
      "محرومیت",
      "سر",
      "دنبال",
      "کاهش",
      "چهره",
      "محرومیت",
      "مناطق",
      "شهرداران",
      "مختصات",
      "معابر",
      "خاکی",
      "هدف",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "استان",
      "ارسال",
      "برنامه",
      "ظرف",
      "سال",
      "بهسازی",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "پایان",
      "برسد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "متقاضیان",
      "نوسازی",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تسهیلات",
      "نوسازی",
      "نهضت",
      "ملی",
      "مسکن",
      "استفاده",
      "تصریح",
      "متقاضیان",
      "نوسازی",
      "فرسوده",
      "مراجعه",
      "سامانه",
      "facility",
      "udrc",
      "ir",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "نهضت",
      "ملی",
      "مسکن",
      "اقدام",
      "آئینی",
      "یادآوری",
      "متقاضیان",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "معرفی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صندوق",
      "کارآفرینی",
      "امید",
      "وام",
      "ودیعه",
      "اسکان",
      "موقت",
      "دریافت",
      "مبلغ",
      "وام",
      "ودیعه",
      "میلیون",
      "تومان",
      "نرخ",
      "سود",
      "درصد",
      "بازپرداخت",
      "ماهه",
      "اختیار",
      "متقاضیان",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مدیران",
      "شهری",
      "درخواست",
      "ماه",
      "جلسات",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "برگزار",
      "تصویب",
      "محلات",
      "هدف",
      "محلات",
      "دستور",
      "کار",
      "قرار",
      "اولویت",
      "بهسازی",
      "معابر",
      "خاکی",
      "شهر",
      "سراوان",
      "هدف",
      "ایجاد",
      "نشاط",
      "انگیزه",
      "شهروندان",
      "ملک",
      "فاضلی",
      "نماینده",
      "مردم",
      "سراوان",
      "مجلس",
      "شورای",
      "اسلامی",
      "نماینده",
      "مجلس",
      "آئینی",
      "دیدار",
      "گو",
      "دیدار",
      "آئینی",
      "عنوان",
      "توجه",
      "شرایط",
      "شهر",
      "سراوان",
      "مساحت",
      "بافت",
      "فرسوده",
      "بهسازی",
      "معابر",
      "خاکی",
      "شهر",
      "اولویت",
      "شرکت",
      "قرار",
      "فضلی",
      "دیدار",
      "اشاره",
      "سراوان",
      "کیلومتر",
      "مربع",
      "مرز",
      "مشترک",
      "پاکستان",
      "شهر",
      "مرزی",
      "هزار",
      "کیلومتر",
      "وسعت",
      "هزار",
      "نفر",
      "جمعیت",
      "سراوان",
      "شهری",
      "تاریخی",
      "مساجد",
      "شهر",
      "قرن",
      "پنجم",
      "هجری",
      "مردم",
      "نماز",
      "اشاره",
      "سراوان",
      "اقتصادی",
      "برخوردار",
      "اظهارکرد",
      "معادن",
      "شهر",
      "نداشتن",
      "بازارچه",
      "گمرک",
      "رسمی",
      "سال",
      "گذشته",
      "میزان",
      "صادراتش",
      "چابهار",
      "ملک",
      "فضلی",
      "اشاره",
      "فرودگاه",
      "سراوان",
      "زودی",
      "افتتاح",
      "عنوان",
      "تحول",
      "شهر",
      "سراوان",
      "تولید",
      "توسعه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلسه",
      "تاکید",
      "تشکیل",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "شناسایی",
      "مسایل",
      "مشکلات",
      "محلات",
      "تصویب",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "عنوان",
      "هدف",
      "سرآغاز",
      "ایجاد",
      "تغییرات",
      "محلات",
      "شورای",
      "تامین",
      "استان",
      "موظف",
      "درصد",
      "اعتبارات",
      "تملک",
      "دارایی",
      "بازآفرینی",
      "تزریق",
      "آئینی",
      "اظهار",
      "امیدواری",
      "شهر",
      "سراوان",
      "استفاده",
      "ظرفیت",
      "جهادی",
      "کار",
      "بازآفرینی",
      "شهری",
      "شهر",
      "تسریع",
      "اعتبارمورد",
      "تامین",
      "قیر",
      "بهسازی",
      "معابر",
      "خاکی",
      "شهر",
      "اولویت",
      "قرار",
      "ایجاد",
      "نشاط",
      "انگیزه",
      "شهروندان"
    ],
    "publish_date": "2022-07-09 09:27:35+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:14.544700"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برگزاری-نخستین-جلسه-هماهنگی-جهت-اجرای-بزرگترین-پروژه-بازآفرینی-غرب-کشور",
    "title": "برگزاری نخستین جلسه هماهنگی جهت اجرای بزرگترین پروژه بازآفرینی غرب کشور",
    "text": "جلسه پیگیری مصوبات پنجاه و سومین جلسه ستاد ملی بازآفرینی شهری پایدار با موضوع تعیین تکلیف پروژه شارستان سنندج(هفت باغ) با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، بهمن مرادنیا استاندار کردستان، نماینده وزارت صمت و نیز سازمان اوقاف برگزار شد؛ اعضای جلسه با اجرای فاز نخست پروژه هفت باغ سنندج موافقت کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این جلسه که نخستین جلسه هماهنگی جهت اجرای بزرگترین پروژه بازآفرینی غرب کشور بود، هفت مصوبه دیگر نیز داشت و مقرر شد، در مدت یک هفته تفاهمنامه همکاری مشترک بین شرکت بازآفرینی شهری ایران، شرکت بازرگانی دولتی ایران و سازمان مجری ساختمان‌ها و تاسیسات عمومی و دولتی در خصوص نحوه توزیع کار جهت احداث مجموع انبارهای جدید در مجاورت خط ریلی همدان- سنندج منعقد شود. این تفاهم نامه ملاک توافق و واگذاری عرصه و اعیان املاک متعلق به شرکت بازرگانی ایران به شرکت بازآفرینی شهری ایران خواهد بود.\n\nهمچنین شرکت بازآفرینی شهری ایران مکلف شد بعد از انعقاد تفاهمنامه با شرکت مادر تخصصی بازرگانی ایران و دریافت املاک ضلع جنوبی خیابان اکباتان، ضمن تکمیل فاز مطالعاتی، عملیات اجرایی پروژه را آغاز کند.\n\nهمچنین قرار شد با همکاری شرکت بازآفرینی شهری ایران، استانداری کردستان، اداره کل راه و شهرسازی استان و مهندسان مشاور طراح پروژه با هماهنگی سازمان اوقاف و امور خیریه برنامه‌ای ارایه شود که سازمان مذکور در چارچوب حقوقات شرعی، از منافع طرح برخوردار شود.\n\nاداره کل راه و شهرسازی استان نیز مکلف شد همزمان با تکمیل مراحل مطالعات پروژه و به منظور پیشبرد هر چه بهتر طرح و ارتقای کیفیت بهره‌برداری، نسبت به انجام مطالعات ترافیکی اقدام کند. علاوه بر این قرار شد در راستای تحقق فازهای بعدی این طرح، استانداری کردستان با دستگاه‌های متولی(قریب به 16 دستگاه اجرایی) دارای مالکیت در محدوده مذاکره و نتیجه را به ستاد عملیاتی و اجرایی پروژه منعکس کند.\n\nبر اساس این گزارش شرکت ساخت و توسعه زیربناهای حمل و نقل کشور نیز موظف شد با هماهنگی معاونت شهرسازی و معماری طرح جابه جایی ایستگاه صلوات آباد به داخل شهر سنندج تهیه و مسیر عبوری خط ریلی همدان-سنندج-باشماق از داخل شهر سنندج را در اسرع وقت تعیین تکلیف کند.\n\nمهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران، توضیحاتی در خصوص پروژه هفت باغ ارایه کرد و گفت: محدوده مورد نظر با احتساب اراضی پیرامونی و همچنین ورزشگاه شهید ملک نیا(میدان امین سابق) 34 هکتار مساحت دارد و در شمال شهر سنندج و در مجاورت محله تاریخی چهارباغ قرار دارد. این محدوده با احتساب 4500 هکتار مساحت مصوب طرح تفصیلی سنندج قریب به 75/. % (هفتاد و پنج صدم درصد) مساحت شهر سنندج را تشکیل می دهد و از این رهگذر می تواند بسیاری از کمبودهای خدمات عمومی شهر را جبران کند.\n\nعبوری با بیان اینکه این پروژه با مهمترین عناصر تاریخی شهر سنندج همپوشانی دارد، افزود: برای مثال در این محدوده انبارهای غله وجود دارد که این انبارها به نوعی اولین بنای صنعتی ارزشمند کشور به شمار می روند.\n\nبه گفته معاون وزیر راه و شهرسازی وجود برخی معضلات در این محدوده منجر به کاهش کیفیت زندگی ساکنان شده است از جمله محدوده سایت قبرستان تاریخي تایله و فضاهای پیرامونی آن به دلیل عدم بهره‌برداری مستمر در طول شبانه روز و تخلیه شبانگاهی، وجود کاربری‌های درشت دانه خدماتی و همچنین نبود خدمات شهری دارای مشکلات عدیده اجتماعی و فرهنگی و البته کالبدی و کارکردی را به وجود آورده است.\n\nاو در این خصوص اضافه کرد: به طور کلی می توان مشکلات این منطقه را این گونه برشمرد: محل تجمع معتادان متجاهر، وجود گره ترافیکی شدید در محدوده به دلیل عبور و مرور ماشین آلات سنگین و تخلیه بار، آلودگی زیست محیطی ناشی از وجود گورستان تایله و تخلیه زباله دراین مکان، تخلیه شبانگاهی و تبدیل آن به فضای بی دفاع شهری به دلیل کاربری‌های غیرعمومی و عمدتا اداری و کارگاهی و پایش اجتماعی بسیار ضعیف. این وضعیت سبب کاهش شدید کیفیت زندگی ساکنان و بهره برداران شده است و به لحاظ آسیب‌های اجتماعی جزوه یکی از نقاط آلوده به شمار می‌رود.\n\nاو با تاکید بر اینکه هدف ما بهسازی و بازآفرینی این منطقه است، تصریح کرد: تلاش داریم تا با اجرای پروژه هفت باغ فضای یاد شده را به شهر بازگردانیم.\n\nبه گفته عبوری از الزامات قانونی اجرای این پروژه سوای ضرورت‌های شهری آن می توان به قانون حمایت از بهسازی و نوسازی بافت‌های فرسوده اشاره کرد.از سوی دیگر قانون انتقال زندان‌ها و مراکز تامینی و تربیتی به خارج از شهر ها از دیگر الزام‌های این پروژه محسوب می شود. همچنین الزام دیگر مصوبه شورای ترافیک استان است که در20/7 سال جاری به تصویب رسید و بر اساس آن به دلیل مشکلات عدیده متاثر از تردد ماشین‌آلات حمل و نقل بار دستگاه‌های مرتبط مکلف شده‎اند، مالکیت‌اشان را به خارج از شهر انتقال دهند.\n\nعبوری ادامه داد: شورای هماهنگی مبارزه با مواد مخدر استان نیز سال گذشته مصوب کرد تا این محدوده را ساماندهی کند، این موارد ما را مکلف می کند نسبت به ساماندهی این منطقه ورود پیدا کنیم.\n\nاو با اشاره به الزامات شهری اجرای این پروژه توضیح داد: بر اساس تصمیمات مدیریت بحران و پدافند غیرعامل شهر سنندج این محدوده جزو 13 محدوده هدف است که باید ساماندهی شوند. یکی دیگر از الزامات شهری سنندج افزایش فضای سبز است زیرا سنندج به لحاظ فضای سبز دچار فقر شدید بوده و انتظار می رود با فعالیت‌هایی که قرار است در این زمینه انجام شود، سرانه فضای سبز منطقه ۱.۹ متر مربع افزایش یابد.\n\nمدیرعامل شرکت بازآفرینی شهری یکی دیگر از موضوعات مهم دیگر را کمبود فضاهای فرهنگی برشمرد و عنوان کرد: با وجود اینکه سنندج یکی از شهرهای خلاق شناخته می شود، به خصوص در زمینه موسیقی در کل دنیا شناخته شده است اما با این وجود سرانه فضای فرهنگی شهر بسیار محدود بوده و امیدواریم با اجرای این پروژه بتوانیم سرانه فرهنگی را افزایش دهیم.\n\nاو با اشاره به اینکه پروژه هفت باغ را برای اجرا فازبندی کرده‌ایم، توضیح داد: باغ‌های مختلفی در این پروژه تعریف شده است که عبارتند از باغ هنر، باغ نوا، باغ سینما و تئاتر، باغ مجسمه، مجموعه اقامتی تاریخی باغ آیین و باغ معماری. در حال حاضر تصمیم بر این است تا ابتدا باغ کتاب را اجرایی کنیم زیرا محدوده در نظر گرفته شده برای آن شامل ساختمان‌ها و سوله‌های تاریخی انبار غله و اراضی رها شده است و امکان تغییر کاربری آن ها راحت‌تر است. در این خصوص سازمان مسکن و شهرسازی زمینی را شناسایی کرده که موردتایید مدیریت محلی استان نیز واقع شده و قرار است سایت اداری شرکت بازرگانی ایران در قالب شرکت غله به این مکان منتقل شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که اجرای این پروژه خواسته مردم شهر سنندج، استاندار و مقامات محلی این استان است، اظهار کرد: امیدواریم با حمایت‌های استاندار سنندج و نیز با پیگیری‌های بسیار خوبی که مدیریت شهری انجام داده است، این پروژه را به خوبی و با سرعت پیش ببریم.",
    "normalized_text": "جلسه پیگیری مصوبات پنجاه و سومین جلسه ستاد ملی بازآفرینی شهری پایدار با موضوع تعیین تکلیف پروژه شارستان سنندج (هفت باغ) با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، بهمن مرادنیا استاندار کردستان، نماینده وزارت صمت و نیز سازمان اوقاف برگزار شد؛ اعضای جلسه با اجرای فاز نخست پروژه هفت باغ سنندج موافقت کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این جلسه که نخستین جلسه هماهنگی جهت اجرای بزرگترین پروژه بازآفرینی غرب کشور بود، هفت مصوبه دیگر نیز داشت و مقرر شد، در مدت یک هفته تفاهمنامه همکاری مشترک بین شرکت بازآفرینی شهری ایران، شرکت بازرگانی دولتی ایران و سازمان مجری ساختمان‌ها و تاسیسات عمومی و دولتی در خصوص نحوه توزیع کار جهت احداث مجموع انبارهای جدید در مجاورت خط ریلی همدان- سنندج منعقد شود. این تفاهم‌نامه ملاک توافق و واگذاری عرصه و اعیان املاک متعلق به شرکت بازرگانی ایران به شرکت بازآفرینی شهری ایران خواهد بود. \n\nهمچنین شرکت بازآفرینی شهری ایران مکلف شد بعد از انعقاد تفاهمنامه با شرکت مادر تخصصی بازرگانی ایران و دریافت املاک ضلع جنوبی خیابان اکباتان، ضمن تکمیل فاز مطالعاتی، عملیات اجرایی پروژه را آغاز کند. \n\nهمچنین قرار شد با همکاری شرکت بازآفرینی شهری ایران، استانداری کردستان، اداره کل راه و شهرسازی استان و مهندسان مشاور طراح پروژه با هماهنگی سازمان اوقاف و امور خیریه برنامه‌ای ارایه شود که سازمان مذکور در چارچوب حقوقات شرعی، از منافع طرح برخوردار شود. \n\nاداره کل راه و شهرسازی استان نیز مکلف شد همزمان با تکمیل مراحل مطالعات پروژه و به منظور پیشبرد هر چه بهتر طرح و ارتقای کیفیت بهره‌برداری، نسبت به انجام مطالعات ترافیکی اقدام کند. علاوه بر این قرار شد در راستای تحقق فازهای بعدی این طرح، استانداری کردستان با دستگاه‌های متولی (قریب به ۱۶ دستگاه اجرایی) دارای مالکیت در محدوده مذاکره و نتیجه را به ستاد عملیاتی و اجرایی پروژه منعکس کند. \n\nبر اساس این گزارش شرکت ساخت و توسعه زیربناهای حمل و نقل کشور نیز موظف شد با هماهنگی معاونت شهرسازی و معماری طرح جابه‌جایی ایستگاه صلوات آباد به داخل شهر سنندج تهیه و مسیر عبوری خط ریلی همدان-سنندج-باشماق از داخل شهر سنندج را در اسرع وقت تعیین تکلیف کند. \n\nمهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران، توضیحاتی در خصوص پروژه هفت باغ ارایه کرد و گفت: محدوده مورد نظر با احتساب اراضی پیرامونی و همچنین ورزشگاه شهید ملک نیا (میدان امین سابق) ۳۴ هکتار مساحت دارد و در شمال شهر سنندج و در مجاورت محله تاریخی چهارباغ قرار دارد. این محدوده با احتساب ۴۵۰۰ هکتار مساحت مصوب طرح تفصیلی سنندج قریب به ۷۵ /. ٪ (هفتاد و پنج صدم درصد) مساحت شهر سنندج را تشکیل می‌دهد و از این رهگذر می‌تواند بسیاری از کمبودهای خدمات عمومی شهر را جبران کند. \n\nعبوری با بیان اینکه این پروژه با مهمترین عناصر تاریخی شهر سنندج همپوشانی دارد، افزود: برای مثال در این محدوده انبارهای غله وجود دارد که این انبارها به نوعی اولین بنای صنعتی ارزشمند کشور به شمار می‌روند. \n\nبه گفته معاون وزیر راه و شهرسازی وجود برخی معضلات در این محدوده منجر به کاهش کیفیت زندگی ساکنان شده است از جمله محدوده سایت قبرستان تاریخی تایله و فضاهای پیرامونی آن به دلیل عدم بهره‌برداری مستمر در طول شبانه‌روز و تخلیه شبانگاهی، وجود کاربری‌های درشت دانه خدماتی و همچنین نبود خدمات شهری دارای مشکلات عدیده اجتماعی و فرهنگی و البته کالبدی و کارکردی را به وجود آورده است. \n\nاو در این خصوص اضافه کرد: به طور کلی می‌توان مشکلات این منطقه را این‌گونه برشمرد: محل تجمع معتادان متجاهر، وجود گره ترافیکی شدید در محدوده به دلیل عبور و مرور ماشین‌آلات سنگین و تخلیه بار، آلودگی زیست‌محیطی ناشی از وجود گورستان تایله و تخلیه زباله دراین مکان، تخلیه شبانگاهی و تبدیل آن به فضای بی‌دفاع شهری به دلیل کاربری‌های غیرعمومی و عمدتا اداری و کارگاهی و پایش اجتماعی بسیار ضعیف. این وضعیت سبب کاهش شدید کیفیت زندگی ساکنان و بهره برداران شده است و به لحاظ آسیب‌های اجتماعی جزوه یکی از نقاط آلوده به شمار می‌رود. \n\nاو با تاکید بر اینکه هدف ما بهسازی و بازآفرینی این منطقه است، تصریح کرد: تلاش داریم تا با اجرای پروژه هفت باغ فضای یاد شده را به شهر بازگردانیم. \n\nبه گفته عبوری از الزامات قانونی اجرای این پروژه سوای ضرورت‌های شهری آن می‌توان به قانون حمایت از بهسازی و نوسازی بافت‌های فرسوده اشاره کرد. از سوی دیگر قانون انتقال زندان‌ها و مراکز تامینی و تربیتی به خارج از شهر‌ها از دیگر الزام‌های این پروژه محسوب می‌شود. همچنین الزام دیگر مصوبه شورای ترافیک استان است که در ۲۰ / ۷ سال جاری به تصویب رسید و بر اساس آن به دلیل مشکلات عدیده متاثر از تردد ماشین‌آلات حمل و نقل بار دستگاه‌های مرتبط مکلف شده‎اند، مالکیت‌اشان را به خارج از شهر انتقال دهند. \n\nعبوری ادامه داد: شورای هماهنگی مبارزه با مواد مخدر استان نیز سال گذشته مصوب کرد تا این محدوده را ساماندهی کند، این موارد ما را مکلف می‌کند نسبت به ساماندهی این منطقه ورود پیدا کنیم. \n\nاو با اشاره به الزامات شهری اجرای این پروژه توضیح داد: بر اساس تصمیمات مدیریت بحران و پدافند غیرعامل شهر سنندج این محدوده جزو ۱۳ محدوده هدف است که باید ساماندهی شوند. یکی دیگر از الزامات شهری سنندج افزایش فضای سبز است زیرا سنندج به لحاظ فضای سبز دچار فقر شدید بوده و انتظار می‌رود با فعالیت‌هایی که قرار است در این زمینه انجام شود، سرانه فضای سبز منطقه ۱ ٫ ۹ متر مربع افزایش یابد. \n\nمدیرعامل شرکت بازآفرینی شهری یکی دیگر از موضوعات مهم دیگر را کمبود فضاهای فرهنگی برشمرد و عنوان کرد: با وجود اینکه سنندج یکی از شهرهای خلاق شناخته می‌شود، به خصوص در زمینه موسیقی در کل دنیا شناخته‌شده است اما با این وجود سرانه فضای فرهنگی شهر بسیار محدود بوده و امیدواریم با اجرای این پروژه بتوانیم سرانه فرهنگی را افزایش دهیم. \n\nاو با اشاره به اینکه پروژه هفت باغ را برای اجرا فازبندی کرده‌ایم، توضیح داد: باغ‌های مختلفی در این پروژه تعریف‌شده است که عبارتند از باغ هنر، باغ نوا، باغ سینما و تئاتر، باغ مجسمه، مجموعه اقامتی تاریخی باغ آیین و باغ معماری. در حال حاضر تصمیم بر این است تا ابتدا باغ کتاب را اجرایی کنیم زیرا محدوده در نظر گرفته‌شده برای آن شامل ساختمان‌ها و سوله‌های تاریخی انبار غله و اراضی رها شده است و امکان تغییر کاربری آن‌ها راحت‌تر است. در این خصوص سازمان مسکن و شهرسازی زمینی را شناسایی کرده که موردتایید مدیریت محلی استان نیز واقع‌شده و قرار است سایت اداری شرکت بازرگانی ایران در قالب شرکت غله به این مکان منتقل شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که اجرای این پروژه خواسته مردم شهر سنندج، استاندار و مقامات محلی این استان است، اظهار کرد: امیدواریم با حمایت‌های استاندار سنندج و نیز با پیگیری‌های بسیار خوبی که مدیریت شهری انجام داده است، این پروژه را به خوبی و با سرعت پیش ببریم.",
    "tokens": [
      "جلسه",
      "پیگیری",
      "مصوبات",
      "پنجاه",
      "سومین",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "موضوع",
      "تکلیف",
      "پروژه",
      "شارستان",
      "سنندج",
      "هفت",
      "باغ",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بهمن",
      "مرادنیا",
      "استاندار",
      "کردستان",
      "نماینده",
      "وزارت",
      "صمت",
      "سازمان",
      "اوقاف",
      "برگزار",
      "اعضای",
      "جلسه",
      "اجرای",
      "فاز",
      "پروژه",
      "هفت",
      "باغ",
      "سنندج",
      "موافقت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "جلسه",
      "هماهنگی",
      "جهت",
      "اجرای",
      "بزرگترین",
      "پروژه",
      "بازآفرینی",
      "غرب",
      "کشور",
      "هفت",
      "مصوبه",
      "مقرر",
      "هفته",
      "تفاهمنامه",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "بازرگانی",
      "دولتی",
      "ایران",
      "سازمان",
      "مجری",
      "تاسیسات",
      "عمومی",
      "دولتی",
      "توزیع",
      "کار",
      "جهت",
      "احداث",
      "مجموع",
      "انبارهای",
      "مجاورت",
      "خط",
      "ریلی",
      "سنندج",
      "منعقد",
      "ملاک",
      "توافق",
      "واگذاری",
      "عرصه",
      "اعیان",
      "املاک",
      "متعلق",
      "شرکت",
      "بازرگانی",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مکلف",
      "انعقاد",
      "تفاهمنامه",
      "شرکت",
      "مادر",
      "تخصصی",
      "بازرگانی",
      "ایران",
      "دریافت",
      "املاک",
      "ضلع",
      "جنوبی",
      "خیابان",
      "اکباتان",
      "تکمیل",
      "فاز",
      "مطالعاتی",
      "عملیات",
      "اجرایی",
      "پروژه",
      "آغاز",
      "قرار",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استانداری",
      "کردستان",
      "اداره",
      "شهرسازی",
      "استان",
      "مهندسان",
      "مشاور",
      "طراح",
      "پروژه",
      "هماهنگی",
      "سازمان",
      "اوقاف",
      "امور",
      "خیریه",
      "ارایه",
      "سازمان",
      "مذکور",
      "چارچوب",
      "حقوقات",
      "شرعی",
      "منافع",
      "طرح",
      "برخوردار",
      "اداره",
      "شهرسازی",
      "استان",
      "مکلف",
      "همزمان",
      "تکمیل",
      "مراحل",
      "مطالعات",
      "پروژه",
      "پیشبرد",
      "طرح",
      "ارتقای",
      "کیفیت",
      "انجام",
      "مطالعات",
      "ترافیکی",
      "اقدام",
      "قرار",
      "راستای",
      "تحقق",
      "فازهای",
      "بعدی",
      "طرح",
      "استانداری",
      "کردستان",
      "متولی",
      "قریب",
      "دستگاه",
      "اجرایی",
      "مالکیت",
      "محدوده",
      "مذاکره",
      "نتیجه",
      "ستاد",
      "عملیاتی",
      "اجرایی",
      "پروژه",
      "منعکس",
      "اساس",
      "گزارش",
      "شرکت",
      "ساخت",
      "توسعه",
      "زیربناهای",
      "حمل",
      "نقل",
      "کشور",
      "موظف",
      "هماهنگی",
      "معاونت",
      "شهرسازی",
      "معماری",
      "طرح",
      "ایستگاه",
      "صلوات",
      "آباد",
      "داخل",
      "شهر",
      "سنندج",
      "مسیر",
      "عبوری",
      "خط",
      "ریلی",
      "داخل",
      "شهر",
      "سنندج",
      "اسرع",
      "وقت",
      "تکلیف",
      "مهدی",
      "عبوری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "پروژه",
      "هفت",
      "باغ",
      "ارایه",
      "محدوده",
      "احتساب",
      "اراضی",
      "پیرامونی",
      "ورزشگاه",
      "شهید",
      "ملک",
      "نیا",
      "میدان",
      "امین",
      "سابق",
      "هکتار",
      "مساحت",
      "شمال",
      "شهر",
      "سنندج",
      "مجاورت",
      "محله",
      "تاریخی",
      "چهارباغ",
      "قرار",
      "محدوده",
      "احتساب",
      "هکتار",
      "مساحت",
      "مصوب",
      "طرح",
      "تفصیلی",
      "سنندج",
      "قریب",
      "هفتاد",
      "صدم",
      "درصد",
      "مساحت",
      "شهر",
      "سنندج",
      "تشکیل",
      "رهگذر",
      "کمبودهای",
      "خدمات",
      "عمومی",
      "شهر",
      "جبران",
      "عبوری",
      "پروژه",
      "مهمترین",
      "عناصر",
      "تاریخی",
      "شهر",
      "سنندج",
      "همپوشانی",
      "مثال",
      "محدوده",
      "انبارهای",
      "غله",
      "انبارها",
      "بنای",
      "صنعتی",
      "ارزشمند",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "معضلات",
      "محدوده",
      "منجر",
      "کاهش",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "جمله",
      "محدوده",
      "سایت",
      "قبرستان",
      "تاریخی",
      "تایله",
      "فضاهای",
      "پیرامونی",
      "دلیل",
      "مستمر",
      "تخلیه",
      "شبانگاهی",
      "درشت",
      "دانه",
      "خدماتی",
      "خدمات",
      "شهری",
      "مشکلات",
      "عدیده",
      "اجتماعی",
      "فرهنگی",
      "کالبدی",
      "کارکردی",
      "اضافه",
      "مشکلات",
      "منطقه",
      "برشمرد",
      "محل",
      "تجمع",
      "معتادان",
      "متجاهر",
      "گره",
      "ترافیکی",
      "شدید",
      "محدوده",
      "دلیل",
      "عبور",
      "مرور",
      "سنگین",
      "تخلیه",
      "آلودگی",
      "گورستان",
      "تایله",
      "تخلیه",
      "زباله",
      "دراین",
      "مکان",
      "تخلیه",
      "شبانگاهی",
      "فضای",
      "شهری",
      "دلیل",
      "غیرعمومی",
      "عمدتا",
      "اداری",
      "کارگاهی",
      "پایش",
      "اجتماعی",
      "ضعیف",
      "وضعیت",
      "کاهش",
      "شدید",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "بهره",
      "برداران",
      "اجتماعی",
      "جزوه",
      "نقاط",
      "آلوده",
      "تاکید",
      "هدف",
      "بهسازی",
      "بازآفرینی",
      "منطقه",
      "تصریح",
      "تلاش",
      "اجرای",
      "پروژه",
      "هفت",
      "باغ",
      "فضای",
      "یاد",
      "شهر",
      "بازگردانیم",
      "عبوری",
      "الزامات",
      "قانونی",
      "اجرای",
      "پروژه",
      "سوای",
      "شهری",
      "قانون",
      "حمایت",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "اشاره",
      "قانون",
      "انتقال",
      "مراکز",
      "تامینی",
      "تربیتی",
      "خارج",
      "پروژه",
      "الزام",
      "مصوبه",
      "شورای",
      "ترافیک",
      "استان",
      "سال",
      "تصویب",
      "اساس",
      "دلیل",
      "مشکلات",
      "عدیده",
      "متاثر",
      "تردد",
      "حمل",
      "نقل",
      "مرتبط",
      "مکلف",
      "خارج",
      "شهر",
      "انتقال",
      "عبوری",
      "ادامه",
      "شورای",
      "هماهنگی",
      "مبارزه",
      "مواد",
      "مخدر",
      "استان",
      "سال",
      "گذشته",
      "مصوب",
      "محدوده",
      "ساماندهی",
      "موارد",
      "مکلف",
      "ساماندهی",
      "منطقه",
      "ورود",
      "اشاره",
      "الزامات",
      "شهری",
      "اجرای",
      "پروژه",
      "توضیح",
      "اساس",
      "تصمیمات",
      "مدیریت",
      "بحران",
      "پدافند",
      "غیرعامل",
      "شهر",
      "سنندج",
      "محدوده",
      "جزو",
      "محدوده",
      "هدف",
      "ساماندهی",
      "الزامات",
      "شهری",
      "سنندج",
      "افزایش",
      "فضای",
      "سبز",
      "سنندج",
      "فضای",
      "سبز",
      "فقر",
      "شدید",
      "انتظار",
      "قرار",
      "زمینه",
      "انجام",
      "سرانه",
      "فضای",
      "سبز",
      "منطقه",
      "مربع",
      "افزایش",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "موضوعات",
      "کمبود",
      "فضاهای",
      "فرهنگی",
      "برشمرد",
      "عنوان",
      "سنندج",
      "شهرهای",
      "خلاق",
      "زمینه",
      "موسیقی",
      "دنیا",
      "سرانه",
      "فضای",
      "فرهنگی",
      "شهر",
      "محدود",
      "امیدواریم",
      "اجرای",
      "پروژه",
      "بتوانیم",
      "سرانه",
      "فرهنگی",
      "افزایش",
      "دهیم",
      "اشاره",
      "پروژه",
      "هفت",
      "باغ",
      "فازبندی",
      "توضیح",
      "مختلفی",
      "پروژه",
      "عبارتند",
      "باغ",
      "هنر",
      "باغ",
      "نوا",
      "باغ",
      "سینما",
      "تئاتر",
      "باغ",
      "مجسمه",
      "مجموعه",
      "اقامتی",
      "تاریخی",
      "باغ",
      "آیین",
      "باغ",
      "معماری",
      "حاضر",
      "تصمیم",
      "باغ",
      "کتاب",
      "اجرایی",
      "محدوده",
      "تاریخی",
      "انبار",
      "غله",
      "اراضی",
      "رها",
      "کاربری",
      "سازمان",
      "مسکن",
      "شهرسازی",
      "زمینی",
      "شناسایی",
      "موردتایید",
      "مدیریت",
      "محلی",
      "استان",
      "قرار",
      "سایت",
      "اداری",
      "شرکت",
      "بازرگانی",
      "ایران",
      "قالب",
      "شرکت",
      "غله",
      "مکان",
      "منتقل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "اجرای",
      "پروژه",
      "خواسته",
      "مردم",
      "شهر",
      "سنندج",
      "استاندار",
      "مقامات",
      "محلی",
      "استان",
      "اظهار",
      "امیدواریم",
      "استاندار",
      "سنندج",
      "مدیریت",
      "شهری",
      "انجام",
      "پروژه",
      "سرعت",
      "ببریم"
    ],
    "publish_date": "2020-11-29 20:21:59+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:19.296749"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-رامهرمز-و-رامشیر-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده رامهرمز و رامشیر با معاون وزیر راه و شهرسازی",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، ابراهیم متینیان نماینده مردم رامهرمز و رامشیر در مجلس شورای اسلامی، صبح امروز ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه های بازآفرینی شهری در محدوده‌ها و محلات هدف حوزه انتخابیه پرداخت.\n\nدبیر ستاد بازآفرینی شهری کشور نیز دستورات لازم جهت تخصیص قیر و بهسازی و جداره‌ سازی بازار رامهرمز را صادر کرد.\n\nگفتنی است در این نشست شهردار و رئیس اتاق اصناف رامهرمز هم حضور داشتند.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، ابراهیم متینیان نماینده مردم رامهرمز و رامشیر در مجلس شورای اسلامی، صبح امروز ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه‌های بازآفرینی شهری در محدوده‌ها و محلات هدف حوزه انتخابیه پرداخت. \n\nدبیر ستاد بازآفرینی شهری کشور نیز دستورات لازم جهت تخصیص قیر و بهسازی و جداره سازی بازار رامهرمز را صادر کرد. \n\nگفتنی است در این نشست شهردار و رئیس اتاق اصناف رامهرمز هم حضور داشتند.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابراهیم",
      "متینیان",
      "نماینده",
      "مردم",
      "رامهرمز",
      "رامشیر",
      "مجلس",
      "شورای",
      "اسلامی",
      "صبح",
      "امروز",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "پیگیری",
      "انجام",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "حوزه",
      "انتخابیه",
      "پرداخت",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "کشور",
      "دستورات",
      "جهت",
      "تخصیص",
      "قیر",
      "بهسازی",
      "جداره",
      "بازار",
      "رامهرمز",
      "صادر",
      "گفتنی",
      "شهردار",
      "رئیس",
      "اتاق",
      "اصناف",
      "رامهرمز",
      "حضور"
    ],
    "publish_date": "2020-11-17 15:30:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:24.732644"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/تعریف-3-وظیفه-برای-دبیرخانه‌های-انتقال-تجربیات-بازآفرینی-شهری-تعاریف-بازآفرینی-شهری-نیازمند-تغییر",
    "title": "تعریف 3 وظیفه برای دبیرخانه‌های انتقال تجربیات بازآفرینی شهری/ تعاریف بازآفرینی شهری نیازمند تغییر",
    "text": "جلسه ای با «دبیران دبیرخانه های انتقال تجربیات بازآفرینی مناطق پنجگانه کشور» با حضور سازمان شهرداری‌ها و دهیاری‌های کشور با هدف ارائه شرح خدمات دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری این جلسه با ریاست حسین الماسی معاون فنی و نظارت این شرکت و ماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران به منظور هم اندیشی در خصوص اقدام‌های انجام شده در سایر مناطق، ظرفیت‌ها و راهکارهای قابل بررسی در فرآیند جمع‌آوری و انتقال تجربیات برتر در راستای شرح خدمات دبیرخانه ها به شکل ویدئو کنفرانس برگزار شد.\n\nحسین الماسی در این جلسه خطاب به دبیران دبیرخانه‌های مناطق پنجگانه گفت: کار در شهرداری‌ها بسیار متنوع و پیچیده است و بنابراین دبیران دبیرخانه‌ها باید به تناسب این پیچیدگی‌ها با صبر، حوصله و هماهنگی بیشتری کارها را دنبال کنند.\n\nاو با بیان این که نیاز است در حوزه بازآفرینی شهری برخی واژه‌ها مجددا تعریف شوند، تصریح کرد: معتقدم هنوز در مجموعه شهرداری‌ها، برداشت‌های متفاوتی از واژه‌های بازآفرینی، سکونتگاه‌های غیررسمی، حاشیه‌نشینی و بافت‌های فرسوده می شود و این واژه‌ها نیاز به بازنگری مجدد دارد؛ باید تعریف واحدی را به شکل مشترک داشته باشیم و متناسب با آن برنامه‌ها را پیش ببریم .\n\nمعاون فنی و نظارت با بیان این که انتظار این است که دبیران دبیرخانه انتقال تجربیات بازآفرینی کشور با حضور در مجموعه سازمان شهرداری‌ها جلسه‌ای برگزار کرده و در آن یک برنامه مشترک را ترسیم کنیم تا بتوان خدمات بهتری به تمام حوزه‌های شهری ارایه کنیم.\n\nماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز توضیحاتی در خصوص تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی کشور ارایه کرد و گفت: این دبیرخانه‌ها با ابلاغ وزارت کشور تشکیل شد و دبیرخانه منطقه 1 و 5 کشور از حدود یک سال پیش فعالیت خود را آغاز کردند.\n\nاو هدف از تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی شهری را اینگونه برشمرد و گفت: برقراری ارتباط با دستگاه‌ها وسازمان‌های مرتبط و فعال در حوزه بازآفرینی جهت شناسایی و احصاء اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های موردنیاز با شهرداری‌ها، مجریان و کارفرمایان پروژه‌های بازآفرینی، پژوهشکده ها و ... منطقه، دسته‌بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه‌ بازآفرینی شهری از جمه اهداف در نظر گرفته برای این دبیرخانه‌ها به شمار می رود.\n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در ادامه به شرح فعالیت‌های دبیرخانه در جمع‌آوری و مستندسازی تجارب بازآفرینی شهری پرداخت و گفت: سه شرح وظیفه اصلی با در نظر گرفتن زیر مجموعه‌هایی برای دبیرخانه‌ها تعریف شده است که عبارتند از شناسایی و جمع‌آوری تجربیات حوزه بازآفرینی شهری، استانداردسازی چارچوب ارائه و ترویج تجربیات بازآفرینی احصاء شده و ترویج درس آموخته‌ها و تجربیات مدون.\n\nرضا مهدی زاده مدیركل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌های كشور نیز توضیحاتی در خصوص انتخاب مناطق دبیرخانه‌ها ارایه کرد و گفت: این دبیرخانه‌ها بر اساس تقسیم بندی مورد نظر وزارت کشور تشکیل شده اند و نحوه انتخاب آن‌ها به پیشینه و توانمندی شهرداری‌های این شهرها بر می‌گردد. در این تقسیم بندی سعی شده تا استان‌های نزدیک به هم در یک گروه قرار بگیرند تا بتوانند یکدیگر را هم پوشانی دهند.\n\nاو افزود: همچنین هر دبیرخانه به لحاظ موضوعی باید یک کارشناس پشتیبانی داشته باشد تا کارها را پیگیری کند و نیز هر منطقه باید یک گروه در فضای مجازی جهت انتقال تجربیاتشان داشته باشند. علاوه براین شرکت بازآفرینی شهری نیز در گروه‌های مجازی تمام دبیرخانه‌ها را عضو کرده تا راحت‌تر بتوانند تجربیات خود را منتقل کنند.\n\nدر ادامه برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور در قالب یک پاور پوینت تجربه‌های یک ساله خود را در زمینه اقدامات انجام شده و تجربیات در راستای مدیریت دانش برای سایر دبیرخانه‌های انتقال تجربیات بازآفرینی به اشتراک گذاشت.",
    "normalized_text": "جلسه‌ای با «دبیران دبیرخانه‌های انتقال تجربیات بازآفرینی مناطق پنجگانه کشور» با حضور سازمان شهرداری‌ها و دهیاری‌های کشور با هدف ارائه شرح خدمات دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری این جلسه با ریاست حسین الماسی معاون فنی و نظارت این شرکت و ماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران به منظور هم‌اندیشی در خصوص اقدام‌های انجام‌شده در سایر مناطق، ظرفیت‌ها و راهکارهای قابل بررسی در فرآیند جمع‌آوری و انتقال تجربیات برتر در راستای شرح خدمات دبیرخانه‌ها به شکل ویدئو کنفرانس برگزار شد. \n\nحسین الماسی در این جلسه خطاب به دبیران دبیرخانه‌های مناطق پنجگانه گفت: کار در شهرداری‌ها بسیار متنوع و پیچیده است و بنابراین دبیران دبیرخانه‌ها باید به تناسب این پیچیدگی‌ها با صبر، حوصله و هماهنگی بیشتری کارها را دنبال کنند. \n\nاو با بیان این‌که نیاز است در حوزه بازآفرینی شهری برخی واژه‌ها مجددا تعریف شوند، تصریح کرد: معتقدم هنوز در مجموعه شهرداری‌ها، برداشت‌های متفاوتی از واژه‌های بازآفرینی، سکونتگاه‌های غیررسمی، حاشیه‌نشینی و بافت‌های فرسوده می‌شود و این واژه‌ها نیاز به بازنگری مجدد دارد؛ باید تعریف واحدی را به شکل مشترک داشته باشیم و متناسب با آن برنامه‌ها را پیش ببریم. \n\nمعاون فنی و نظارت با بیان این‌که انتظار این است که دبیران دبیرخانه انتقال تجربیات بازآفرینی کشور با حضور در مجموعه سازمان شهرداری‌ها جلسه‌ای برگزار کرده و در آن یک برنامه مشترک را ترسیم کنیم تا بتوان خدمات بهتری به تمام حوزه‌های شهری ارایه کنیم. \n\nماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز توضیحاتی در خصوص تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی کشور ارایه کرد و گفت: این دبیرخانه‌ها با ابلاغ وزارت کشور تشکیل شد و دبیرخانه منطقه ۱ و ۵ کشور از حدود یک سال پیش فعالیت خود را آغاز کردند. \n\nاو هدف از تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی شهری را اینگونه برشمرد و گفت: برقراری ارتباط با دستگاه‌ها وسازمان‌های مرتبط و فعال در حوزه بازآفرینی جهت شناسایی و احصاء اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های موردنیاز با شهرداری‌ها، مجریان و کارفرمایان پروژه‌های بازآفرینی، پژوهشکده‌ها و … منطقه، دسته‌بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه بازآفرینی شهری از جمه اهداف در نظر گرفته برای این دبیرخانه‌ها به شمار می‌رود. \n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در ادامه به شرح فعالیت‌های دبیرخانه در جمع‌آوری و مستندسازی تجارب بازآفرینی شهری پرداخت و گفت: سه شرح وظیفه اصلی با در نظر گرفتن زیر مجموعه‌هایی برای دبیرخانه‌ها تعریف‌شده است که عبارتند از شناسایی و جمع‌آوری تجربیات حوزه بازآفرینی شهری، استانداردسازی چارچوب ارائه و ترویج تجربیات بازآفرینی احصاء شده و ترویج درس آموخته‌ها و تجربیات مدون. \n\nرضا مهدی زاده مدیرکل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌های کشور نیز توضیحاتی در خصوص انتخاب مناطق دبیرخانه‌ها ارایه کرد و گفت: این دبیرخانه‌ها بر اساس تقسیم‌بندی مورد نظر وزارت کشور تشکیل‌شده‌اند و نحوه انتخاب آن‌ها به پیشینه و توانمندی شهرداری‌های این شهرها بر می‌گردد. در این تقسیم‌بندی سعی شده تا استان‌های نزدیک به هم در یک گروه قرار بگیرند تا بتوانند یکدیگر را هم پوشانی دهند. \n\nاو افزود: همچنین هر دبیرخانه به لحاظ موضوعی باید یک کارشناس پشتیبانی داشته باشد تا کارها را پیگیری کند و نیز هر منطقه باید یک گروه در فضای مجازی جهت انتقال تجربیاتشان داشته باشند. علاوه براین شرکت بازآفرینی شهری نیز در گروه‌های مجازی تمام دبیرخانه‌ها را عضو کرده تا راحت‌تر بتوانند تجربیات خود را منتقل کنند. \n\nدر ادامه برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور در قالب یک پاور پوینت تجربه‌های یک ساله خود را در زمینه اقدامات انجام‌شده و تجربیات در راستای مدیریت دانش برای سایر دبیرخانه‌های انتقال تجربیات بازآفرینی به اشتراک گذاشت.",
    "tokens": [
      "دبیران",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "مناطق",
      "پنجگانه",
      "کشور",
      "حضور",
      "سازمان",
      "کشور",
      "هدف",
      "ارائه",
      "شرح",
      "خدمات",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جلسه",
      "ریاست",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "ماندانا",
      "ملک",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناطق",
      "راهکارهای",
      "بررسی",
      "فرآیند",
      "انتقال",
      "تجربیات",
      "برتر",
      "راستای",
      "شرح",
      "خدمات",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "برگزار",
      "حسین",
      "الماسی",
      "جلسه",
      "خطاب",
      "دبیران",
      "مناطق",
      "پنجگانه",
      "کار",
      "متنوع",
      "دبیران",
      "تناسب",
      "صبر",
      "حوصله",
      "هماهنگی",
      "کارها",
      "دنبال",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "مجددا",
      "تعریف",
      "تصریح",
      "معتقدم",
      "مجموعه",
      "متفاوتی",
      "بازآفرینی",
      "غیررسمی",
      "بازنگری",
      "مجدد",
      "تعریف",
      "واحدی",
      "شکل",
      "مشترک",
      "متناسب",
      "ببریم",
      "معاون",
      "فنی",
      "نظارت",
      "انتظار",
      "دبیران",
      "دبیرخانه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "کشور",
      "حضور",
      "مجموعه",
      "سازمان",
      "برگزار",
      "برنامه",
      "مشترک",
      "ترسیم",
      "بتوان",
      "خدمات",
      "بهتری",
      "شهری",
      "ارایه",
      "ماندانا",
      "ملک",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "تشکیل",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "کشور",
      "ارایه",
      "ابلاغ",
      "وزارت",
      "کشور",
      "تشکیل",
      "دبیرخانه",
      "منطقه",
      "کشور",
      "سال",
      "فعالیت",
      "آغاز",
      "هدف",
      "تشکیل",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "اینگونه",
      "برشمرد",
      "برقراری",
      "ارتباط",
      "مرتبط",
      "فعال",
      "حوزه",
      "بازآفرینی",
      "جهت",
      "شناسایی",
      "احصاء",
      "اطلاعات",
      "مرتبط",
      "تجربیات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "انجام",
      "موردنیاز",
      "مجریان",
      "کارفرمایان",
      "بازآفرینی",
      "منطقه",
      "تجربیات",
      "احصاء",
      "انتقال",
      "ترویج",
      "انواع",
      "تجربیات",
      "کنشگران",
      "عرصه",
      "بازآفرینی",
      "شهری",
      "جمه",
      "اهداف",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "شرح",
      "دبیرخانه",
      "مستندسازی",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "پرداخت",
      "شرح",
      "وظیفه",
      "اصلی",
      "گرفتن",
      "عبارتند",
      "شناسایی",
      "تجربیات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استانداردسازی",
      "چارچوب",
      "ارائه",
      "ترویج",
      "تجربیات",
      "بازآفرینی",
      "احصاء",
      "ترویج",
      "درس",
      "تجربیات",
      "مدون",
      "رضا",
      "مهدی",
      "مدیرکل",
      "دفتر",
      "مدیریت",
      "توسعه",
      "شهری",
      "سازمان",
      "کشور",
      "توضیحاتی",
      "انتخاب",
      "مناطق",
      "ارایه",
      "اساس",
      "وزارت",
      "کشور",
      "انتخاب",
      "پیشینه",
      "توانمندی",
      "شهرها",
      "گروه",
      "قرار",
      "بگیرند",
      "بتوانند",
      "پوشانی",
      "دبیرخانه",
      "موضوعی",
      "کارشناس",
      "پشتیبانی",
      "کارها",
      "پیگیری",
      "منطقه",
      "گروه",
      "فضای",
      "مجازی",
      "جهت",
      "انتقال",
      "تجربیاتشان",
      "براین",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مجازی",
      "عضو",
      "بتوانند",
      "تجربیات",
      "منتقل",
      "ادامه",
      "برزویی",
      "رییس",
      "سازمان",
      "عمران",
      "نوسازی",
      "شهرداری",
      "سبزوار",
      "دبیر",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "قالب",
      "پاور",
      "پوینت",
      "زمینه",
      "اقدامات",
      "تجربیات",
      "راستای",
      "مدیریت",
      "دانش",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "اشتراک",
      "گذاشت"
    ],
    "publish_date": "2020-11-10 11:53:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:29.142355"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-عضو-هیات-رئیسه-مجلس-شورای-اسلامی-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار عضو هیات رئیسه مجلس شورای اسلامی با معاون وزیر راه و شهرسازی",
    "text": "علی کریمی فیروزجایی نماینده مردم شریف شهرستان بابل و عضو هیات رئیسه مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور دیدار و به پیگیری پروژه های بازآفرینی در محلات هدف حوزه انتخابیه خویش پرداخت.\n\nاین نشست که در محل شرکت بازآفرینی ایران صورت پذیرفت به منظور بررسی مصوبات سفر ۱۷ مهر ماه مدیرعامل شرکت بازآفرینی شهری ایران به شهرستان بابل بوده است.\n\nشایان ذکر است در این جلسه حکیم شهردار و آری عضو شورای شهر بابل نیز حضور داشتند.",
    "normalized_text": "علی کریمی فیروزجایی نماینده مردم شریف شهرستان بابل و عضو هیات رئیسه مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور دیدار و به پیگیری پروژه‌های بازآفرینی در محلات هدف حوزه انتخابیه خویش پرداخت. \n\nاین نشست که در محل شرکت بازآفرینی ایران صورت پذیرفت به منظور بررسی مصوبات سفر ۱۷ مهر ماه مدیرعامل شرکت بازآفرینی شهری ایران به شهرستان بابل بوده است. \n\nشایان ذکر است در این جلسه حکیم شهردار و آری عضو شورای شهر بابل نیز حضور داشتند.",
    "tokens": [
      "علی",
      "کریمی",
      "فیروزجایی",
      "نماینده",
      "مردم",
      "شریف",
      "شهرستان",
      "بابل",
      "عضو",
      "هیات",
      "رئیسه",
      "مجلس",
      "شورای",
      "اسلامی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "دیدار",
      "پیگیری",
      "بازآفرینی",
      "محلات",
      "هدف",
      "حوزه",
      "انتخابیه",
      "پرداخت",
      "محل",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "صورت",
      "پذیرفت",
      "بررسی",
      "مصوبات",
      "سفر",
      "مهر",
      "ماه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرستان",
      "بابل",
      "شایان",
      "ذکر",
      "جلسه",
      "حکیم",
      "شهردار",
      "آری",
      "عضو",
      "شورای",
      "شهر",
      "بابل",
      "حضور"
    ],
    "publish_date": "2020-12-12 09:55:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:33.641864"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-مریوان-و-سروآباد-با-معاون-وزیر-راه-و-شھرسازی",
    "title": "دیدار نماینده مریوان و سروآباد با معاون وزیر راه و شھرسازی",
    "text": "شیوا قاسمی پور نماینده مردم شریف مریوان و سروآباد در مجلس شورای اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مھدی عبوری معاون وزیر راه و شھرسازی و مدیرعامل شرکت بازآفرینی شھری ایران دیدار، به پیگیری انجام پروژه‌ھای بازآفرینی شھری در محدوده‌ھا و محلات ھدف حوزه انتخابیه خویش پرداخت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شھری ایران، در این دیدار چگونگی پشتیبانی شرکت بازآفرینی شهری از پروژه‌ھای این شهرها مورد بحث و بررسی قرار گرفت که از جمله آن می‌توان به پله گذاری کمربندی ۱ و ۲ مریوان و معابر شیبدار این شهر، احداث دو مدرسه ۹ کلاسه، احداث دیوار حائل بتنی و احداث پارک شنه اشاره کرد که دستورات لازم جھت تخصیص اعتبار و تسریع در اجرای آن ھا از سوی دبیر ستاد ملی بازآفرینی شهری پایدار کشور صادر شد.",
    "normalized_text": "شیوا قاسمی پور نماینده مردم شریف مریوان و سروآباد در مجلس شورای اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار، به پیگیری انجام پروژه‌های بازآفرینی شهری در محدوده‌ها و محلات هدف حوزه انتخابیه خویش پرداخت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این دیدار چگونگی پشتیبانی شرکت بازآفرینی شهری از پروژه‌های این شهرها مورد بحث و بررسی قرار گرفت که از جمله آن می‌توان به پله گذاری کمربندی ۱ و ۲ مریوان و معابر شیبدار این شهر، احداث دو مدرسه ۹ کلاسه، احداث دیوار حائل بتنی و احداث پارک شنه اشاره کرد که دستورات لازم جهت تخصیص اعتبار و تسریع در اجرای آن‌ها از سوی دبیر ستاد ملی بازآفرینی شهری پایدار کشور صادر شد.",
    "tokens": [
      "شیوا",
      "قاسمی",
      "پور",
      "نماینده",
      "مردم",
      "شریف",
      "مریوان",
      "سروآباد",
      "مجلس",
      "شورای",
      "اسلامی",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "پیگیری",
      "انجام",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "حوزه",
      "انتخابیه",
      "پرداخت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "چگونگی",
      "پشتیبانی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شهرها",
      "بحث",
      "بررسی",
      "قرار",
      "جمله",
      "پله",
      "کمربندی",
      "مریوان",
      "معابر",
      "شیبدار",
      "شهر",
      "احداث",
      "مدرسه",
      "کلاسه",
      "احداث",
      "دیوار",
      "حائل",
      "بتنی",
      "احداث",
      "پارک",
      "شنه",
      "اشاره",
      "دستورات",
      "جهت",
      "تخصیص",
      "اعتبار",
      "تسریع",
      "اجرای",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "صادر"
    ],
    "publish_date": "2020-11-30 09:31:47+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:38.058675"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جلسه-مدیرعامل-شرکت-عمران-و-مسکن-سازان-ثامن-و-معاون-وزیر-راه-و-شهرسازی",
    "title": "جلسه مدیرعامل شرکت عمران و مسکن سازان ثامن و معاون وزیر راه و شهرسازی",
    "text": "سعید شعرباف تبریزی مدیرعامل شرکت عمران و مسکن سازان ثامن امروز یکشنبه مورخ 99.10.21 با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار کرد.\n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران صورت گرفت طرفین به بررسی مسائل مرتبط با اجرای طرح های بافت منطقه ثامن و پیرامون حرم مطهر امام رضا (ع) پرداختند.",
    "normalized_text": "سعید شعرباف تبریزی مدیرعامل شرکت عمران و مسکن سازان ثامن امروز یکشنبه مورخ ۹۹ ٫ ۱۰ ٫ ۲۱ با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار کرد. \n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران صورت گرفت طرفین به بررسی مسائل مرتبط با اجرای طرح‌های بافت منطقه ثامن و پیرامون حرم مطهر امام رضا (ع) پرداختند.",
    "tokens": [
      "سعید",
      "شعرباف",
      "تبریزی",
      "مدیرعامل",
      "شرکت",
      "عمران",
      "مسکن",
      "سازان",
      "ثامن",
      "امروز",
      "یکشنبه",
      "مورخ",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صورت",
      "طرفین",
      "بررسی",
      "مسائل",
      "مرتبط",
      "اجرای",
      "بافت",
      "منطقه",
      "ثامن",
      "پیرامون",
      "حرم",
      "مطهر",
      "امام",
      "رضا",
      "پرداختند"
    ],
    "publish_date": "2021-01-10 12:20:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:42.299076"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/همکاری-با-وزارت-میراث-فرهنگی-برای-نوسازی-بافت‌های-تاریخی-اردستان",
    "title": "همکاری با وزارت میراث فرهنگی برای نوسازی بافت‌های تاریخی اردستان",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی ایران صبح امروز در جریان سفر به استان اصفهان به شهرستان اردستان رفت و از پروژه‌های بازآفرینی و محلات هدف این شهرستان بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری در جریان این بازدید با حضور در جمع خبرنگاران گفت: این سفر به دعوت حجت الاسلام طباطبایی نژاد نماینده مردم شریف اردستان صورت گرفت و از شهرهای زواره، مهاباد و اردستان بازدید کردیم.\n\nاو یکی از ویژگی‌های شهرستان اردستان را وجود بافت تاریخی بسیار منحصر به فرد دانست و گفت: خوشبختانه مردم و مالکان بخش خصوصی اقدامات خوبی را در زمینه نوسازی بافت‌های فرسوده انجام داده‌اند که بسیار ارزشمند است و باید از آن حمایت شود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور ادامه داد: شهرداری‌های این سه شهر نیز پروژه‌هایی را در دست اقدام دارند. هدف این است طی اقدام مشترک با وزارت میراث فرهنگی و گردشگری و با همکاری اداره کل راه و شهرسازی استان اصفهان با محوریت شرکت بازآفرینی شهری ایران، مدیران شهری و شورای اسلامی شهر اصفهان و با طرح‌هایی که مصوب خواهد شد، گره‌گشای اقدامات ارزشمند مردم بوده و آن‌ها را به سرانجام برسانیم.\n\nاو در پاسخ به این که برای احیای بافت‌های فرسوده چه تسهیلاتی در نظر گرفته شده است، تصریح کرد: برای احیای بافت‌های فرسوده در برخی از شهرها مانند اردستان که در آن بافت تاریخی و فرسوده با یکدیگر همپوشانی دارد تسهیلاتی کم بهره از تبصره 18 و از محل صندوق توسعه ملی پیش‌بینی کرده‌ایم.\n\nاو ادامه داد: باید بتوانیم شهرستان اردستان را به عنوان پایلوت درنظر گرفته و با وزارت میراث فرهنگی و گردشگری به صورت مشترک کارها را انجام دهیم. تلاش‌مان بر این است تا راسته‌هایی که که اینجا شکل گرفته است مانند مسجد، آب انبار، بازار، حسینیه و قنات دو طبقه که ثبت جهانی است را بهسازی کنیم تا هموطنان و گردشگران خارجی بتوانند از این اماکن به راحتی بازدید کنند.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی ایران صبح امروز در جریان سفر به استان اصفهان به شهرستان اردستان رفت و از پروژه‌های بازآفرینی و محلات هدف این شهرستان بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری در جریان این بازدید با حضور در جمع خبرنگاران گفت: این سفر به دعوت حجت‌الاسلام طباطبایی نژاد نماینده مردم شریف اردستان صورت گرفت و از شهرهای زواره، مهاباد و اردستان بازدید کردیم. \n\nاو یکی از ویژگی‌های شهرستان اردستان را وجود بافت تاریخی بسیار منحصر به فرد دانست و گفت: خوشبختانه مردم و مالکان بخش خصوصی اقدامات خوبی را در زمینه نوسازی بافت‌های فرسوده انجام داده‌اند که بسیار ارزشمند است و باید از آن حمایت شود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور ادامه داد: شهرداری‌های این سه شهر نیز پروژه‌هایی را در دست اقدام دارند. هدف این است طی اقدام مشترک با وزارت میراث فرهنگی و گردشگری و با همکاری اداره کل راه و شهرسازی استان اصفهان با محوریت شرکت بازآفرینی شهری ایران، مدیران شهری و شورای اسلامی شهر اصفهان و با طرح‌هایی که مصوب خواهد شد، گره‌گشای اقدامات ارزشمند مردم بوده و آن‌ها را به سرانجام برسانیم. \n\nاو در پاسخ به این‌که برای احیای بافت‌های فرسوده چه تسهیلاتی در نظر گرفته‌شده است، تصریح کرد: برای احیای بافت‌های فرسوده در برخی از شهرها مانند اردستان که در آن بافت تاریخی و فرسوده با یکدیگر همپوشانی دارد تسهیلاتی کم‌بهره از تبصره ۱۸ و از محل صندوق توسعه ملی پیش‌بینی کرده‌ایم. \n\nاو ادامه داد: باید بتوانیم شهرستان اردستان را به عنوان پایلوت درنظر گرفته و با وزارت میراث فرهنگی و گردشگری به صورت مشترک کارها را انجام دهیم. تلاش‌مان بر این است تا راسته‌هایی که که اینجا شکل‌گرفته است مانند مسجد، آب‌انبار، بازار، حسینیه و قنات دو طبقه که ثبت جهانی است را بهسازی کنیم تا هموطنان و گردشگران خارجی بتوانند از این اماکن به راحتی بازدید کنند.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "صبح",
      "امروز",
      "سفر",
      "استان",
      "اصفهان",
      "شهرستان",
      "اردستان",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهرستان",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "بازدید",
      "حضور",
      "خبرنگاران",
      "سفر",
      "دعوت",
      "طباطبایی",
      "نژاد",
      "نماینده",
      "مردم",
      "شریف",
      "اردستان",
      "صورت",
      "شهرهای",
      "زواره",
      "مهاباد",
      "اردستان",
      "بازدید",
      "کردیم",
      "شهرستان",
      "اردستان",
      "بافت",
      "تاریخی",
      "منحصر",
      "خوشبختانه",
      "مردم",
      "مالکان",
      "خصوصی",
      "اقدامات",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "انجام",
      "ارزشمند",
      "حمایت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "شهر",
      "دست",
      "اقدام",
      "هدف",
      "اقدام",
      "مشترک",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "همکاری",
      "اداره",
      "شهرسازی",
      "استان",
      "اصفهان",
      "محوریت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیران",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "اصفهان",
      "مصوب",
      "اقدامات",
      "ارزشمند",
      "مردم",
      "سرانجام",
      "برسانیم",
      "پاسخ",
      "احیای",
      "فرسوده",
      "تسهیلاتی",
      "تصریح",
      "احیای",
      "فرسوده",
      "شهرها",
      "اردستان",
      "بافت",
      "تاریخی",
      "فرسوده",
      "همپوشانی",
      "تسهیلاتی",
      "تبصره",
      "محل",
      "صندوق",
      "توسعه",
      "ملی",
      "ادامه",
      "بتوانیم",
      "شهرستان",
      "اردستان",
      "عنوان",
      "پایلوت",
      "درنظر",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "صورت",
      "مشترک",
      "کارها",
      "انجام",
      "دهیم",
      "مسجد",
      "بازار",
      "حسینیه",
      "قنات",
      "طبقه",
      "ثبت",
      "جهانی",
      "بهسازی",
      "هموطنان",
      "گردشگران",
      "خارجی",
      "بتوانند",
      "اماکن",
      "راحتی",
      "بازدید"
    ],
    "publish_date": "2020-12-21 11:36:27+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:16:47.031631"
  }
]