[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تبدیل-شرکت-بازآفرینی-شهری-به-نهادی-جهادی-برای-مردم-کم-نگذارید-شعار-سال-1401-فرصتی-مغتنم-برای-شرکت-بازآفرینی",
    "title": "تبدیل شرکت بازآفرینی شهری به نهادی جهادی/شعار سال 1401 فرصتی مغتنم برای شرکت بازآفرینی",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز به مناسبت فرا رسیدن سال جدید با کارکنان این شرکت دیدار کرد.\n\nآئینی در این نشست با بیان اینکه تبدیل شرکت بازآفرینی شهری ایران به نهادی جهادی در سال 1401 در دستور کار است بر بالابردن میزان طهارت اقتصادی، پرهیز از هزینه های زائد، صرفه جویی در همه امور و برجسته کردن ارزش های معنوی مانند ایثار، گذشت، خیرخواهی و کمک به همکار همانگونه که در بیانیه گام دوم انقلاب آمده است تاکید نمود.\n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه باید در تعظیم شعائر مذهبی و مراسمات انقلابی شکوهمند عمل کنیم از حاضران خواست تا پرهیزگاری، پارسایی، تقوا و استوار بودن در کار، تلاش و کوشش را سرلوحه عمل خویش قرار دهند.\n\nمعاون وزیر راه و شهرسازی در ادامه افزود: از بیانیه گام دوم انقلاب با عنوان جهاد بزرگ برای ساختن ایران اسلامی وام می‌گیرم و از شما میخواهم در جهاد بزرگ برای نوسازی مساکن ناپایدار و لرزان پیشگام باشید.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه 2 میلیون و 630 هزار مسکن ناپایدار در کشور وجود دارد که قریب به 11 میلیون نفر از هموطنانمان در این سقف های لرزان سکونت دارند مهم ترین رسالت شرکت را نجات و حفظ جان این افراد دانست و از همگان خواست تا عمیقا به این اعداد و ارقام فکر کرده تا به عظمت کاری که در پیش است پی ببرند چرا که اگر این جهاد نوسازی اتفاق بیفتد و لوازم انجام کار فراهم آید در بلندمدت میتوان بیش از 5 میلیون واحد مسکونی جدید در محدوده های هدف بازآفرینی در سطح کشور ایجاد نمود.\n\nآئینی با تاکید بر سیاستگذاری همراه با جرات و شجاعت آنگونه که رهبر انقلاب فرموده اند، اظهار داشت: جهاد نوسازی با یک برنامه تحولی مبتنی بر شاخص های تعیین شده در سند تحول دولت مردمی امکان پذیر است که فراهم کردن بسته تشویقی جامع شهرسازانه، مردمی سازی و تقویت وجهه مردمی کار، استفاده از ظرفیت شرکت های دانش بنیان و گروه های جهادی، بسیج لشکر انبوه سازان و توسعه گران به سوی مناطق هدف بازآفرینی و نوسازی محله ای به جای نوسازی تک پلاکی از جمله ملزومات تحقق آن است.\n\nمعاون وزیر راه و شهرسازی با اشاره به شعار سال 1401 و تاکید ریاست جمهور برای ارائه گزارش عملکرد دو ماه یکبار در این خصوص، گفت: شعار امسال فرصت مغتنمی برای شرکت بازآفرینی شهری ایران است چرا که در بحث تولید، مدیریت ساخت 150 هزار واحد مسکونی در سال بر عهده این شرکت است که خود موتور محرکه اشتغال است از طرفی ارزان سازی و سریع سازی در نوسازی مسکن رابطه مستقیم با بهره گیری از علم روز و استفاده از ظرفیت شرکت های دانش بنیان و گروه های جهادی دارد.\n\nآئینی مقاوم سازی بناهایی که امکان تخریب آنها نیست مانند بناهای با ارزش تاریخی،فرهنگی و معماری را از جمله دیگر موارد مرتبط با دانش بنیان کردن دانست.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: همچنین در بحث اشتغال آفرینی میتوان به موضوع توانمندسازی ساکنان مناطق هدف بویژه زنان سرپرست خانوار یا بد سرپرست و جوانان از طریق آموزش های مهارت محور در زمینه هایی مانند مشاغل خانگی و صنایع دستی و احداث و برگزاری نمایشگاه ها و بازارچه ها اشاره کرد.\n\nمدیرعامل شرکت بازافرینی شهری ایران با بیان اینکه کاهش میزان ساکنین در مناطق هدف بازآفرینی شاخص ارزیابی عملکرد این شرکت در سند تحول است از کلیه کارکنان خواست تا سند تحول دولت مردمی را به دقت مورد مطالعه قرار دهند.\n\nمعاون وزیر راه و شهرسازی قرار گرفتن موضوع اعطای سند به املاک فاقد سند با محوریت سکونتگاه های غیررسمی در قانون بودجه 1401، تکمیل و افتتاح پروژه های مختلف و کلنگ زنی پروژه های جدید، تامین 5 هزار و 200 میلیارد تومان منابع برای پرداخت تسهیلات نوسازی، امضای تفاهم نامه با شهرداری تهران جهت ساخت 130 هزار واحد در بافت های فرسوده تهران و امضای تفاهم نامه با صندوق سرمایه گذاری حرم های مطهر را از جمله توفیقات شرکت در ماه های پایانی سال 1400 دانست.\n\nوی در ادامه بر مدیریت موضوع بهسازی معابر محلات هدف بازآفرینی تاکید کرد و از مدیران شرکت خواست تا نظارت دقیقی بر نحوه استفاده منابع تخصیصی صورت گیرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در بخش پایانی سخنان خود بار دیگر خطاب به کارکنان گفت برای مردم کم نگذارید و جهت ساخت 150 هزار واحد مسکونی در سال بصورت جهادی عمل کنید نه صرفا اداری چرا که عملی کردن این موضوع نیازمند کار 10 برابری است.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز به مناسبت فرا رسیدن سال جدید با کارکنان این شرکت دیدار کرد. \n\nآئینی در این نشست با بیان اینکه تبدیل شرکت بازآفرینی شهری ایران به نهادی جهادی در سال ۱۴۰۱ در دستور کار است بر بالابردن میزان طهارت اقتصادی، پرهیز از هزینه‌های زائد، صرفه‌جویی در همه امور و برجسته کردن ارزش‌های معنوی مانند ایثار، گذشت، خیرخواهی و کمک به همکار همانگونه که در بیانیه گام دوم انقلاب آمده است تاکید نمود. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه باید در تعظیم شعائر مذهبی و مراسمات انقلابی شکوهمند عمل کنیم از حاضران خواست تا پرهیزگاری، پارسایی، تقوا و استوار بودن در کار، تلاش و کوشش را سرلوحه عمل خویش قرار دهند. \n\nمعاون وزیر راه و شهرسازی در ادامه افزود: از بیانیه گام دوم انقلاب با عنوان جهاد بزرگ برای ساختن ایران اسلامی وام می‌گیرم و از شما می‌خواهم در جهاد بزرگ برای نوسازی مساکن ناپایدار و لرزان پیشگام باشید. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه ۲ میلیون و ۶۳۰ هزار مسکن ناپایدار در کشور وجود دارد که قریب به ۱۱ میلیون نفر از هموطنانمان در این سقف‌های لرزان سکونت دارند مهم‌ترین رسالت شرکت را نجات و حفظ جان این افراد دانست و از همگان خواست تا عمیقا به این اعداد و ارقام فکر کرده تا به عظمت کاری که در پیش است پی ببرند چرا که اگر این جهاد نوسازی اتفاق بیفتد و لوازم انجام کار فراهم آید در بلندمدت میتوان بیش از ۵ میلیون واحد مسکونی جدید در محدوده‌های هدف بازآفرینی در سطح کشور ایجاد نمود. \n\nآئینی با تاکید بر سیاستگذاری همراه با جرات و شجاعت آنگونه که رهبر انقلاب فرموده‌اند، اظهار داشت: جهاد نوسازی با یک برنامه تحولی مبتنی بر شاخص‌های تعیین‌شده در سند تحول دولت مردمی امکان‌پذیر است که فراهم کردن بسته تشویقی جامع شهرسازانه، مردمی سازی و تقویت وجهه مردمی کار، استفاده از ظرفیت شرکت‌های دانش بنیان و گروه‌های جهادی، بسیج لشکر انبوه سازان و توسعه گران به سوی مناطق هدف بازآفرینی و نوسازی محله‌ای به جای نوسازی تک پلاکی از جمله ملزومات تحقق آن است. \n\nمعاون وزیر راه و شهرسازی با اشاره به شعار سال ۱۴۰۱ و تاکید ریاست‌جمهور برای ارائه گزارش عملکرد دو ماه یکبار در این خصوص، گفت: شعار امسال فرصت مغتنمی برای شرکت بازآفرینی شهری ایران است چرا که در بحث تولید، مدیریت ساخت ۱۵۰ هزار واحد مسکونی در سال بر عهده این شرکت است که خود موتور محرکه اشتغال است از طرفی ارزان‌سازی و سریع سازی در نوسازی مسکن رابطه مستقیم با بهره‌گیری از علم روز و استفاده از ظرفیت شرکت‌های دانش بنیان و گروه‌های جهادی دارد. \n\nآئینی مقاوم‌سازی بناهایی که امکان تخریب آنها نیست مانند بناهای با ارزش تاریخی، فرهنگی و معماری را از جمله دیگر موارد مرتبط با دانش بنیان کردن دانست. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: همچنین در بحث اشتغال آفرینی میتوان به موضوع توانمندسازی ساکنان مناطق هدف بویژه زنان سرپرست خانوار یا بد سرپرست و جوانان از طریق آموزش‌های مهارت محور در زمینه هایی مانند مشاغل خانگی و صنایع‌دستی و احداث و برگزاری نمایشگاه‌ها و بازارچه‌ها اشاره کرد. \n\nمدیرعامل شرکت بازافرینی شهری ایران با بیان اینکه کاهش میزان ساکنین در مناطق هدف بازآفرینی شاخص ارزیابی عملکرد این شرکت در سند تحول است از کلیه کارکنان خواست تا سند تحول دولت مردمی را به دقت مورد مطالعه قرار دهند. \n\nمعاون وزیر راه و شهرسازی قرار گرفتن موضوع اعطای سند به املاک فاقد سند با محوریت سکونتگاه‌های غیررسمی در قانون بودجه ۱۴۰۱، تکمیل و افتتاح پروژه‌های مختلف و کلنگ زنی پروژه‌های جدید، تامین ۵ هزار و ۲۰۰ میلیارد تومان منابع برای پرداخت تسهیلات نوسازی، امضای تفاهم‌نامه با شهرداری تهران جهت ساخت ۱۳۰ هزار واحد در بافت‌های فرسوده تهران و امضای تفاهم‌نامه با صندوق سرمایه گذاری حرم‌های مطهر را از جمله توفیقات شرکت در ماه‌های پایانی سال ۱۴۰۰ دانست. \n\nوی در ادامه بر مدیریت موضوع بهسازی معابر محلات هدف بازآفرینی تاکید کرد و از مدیران شرکت خواست تا نظارت دقیقی بر نحوه استفاده منابع تخصیصی صورت گیرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در بخش پایانی سخنان خود بار دیگر خطاب به کارکنان گفت برای مردم کم نگذارید و جهت ساخت ۱۵۰ هزار واحد مسکونی در سال بصورت جهادی عمل کنید نه صرفا اداری چرا که عملی کردن این موضوع نیازمند کار ۱۰ برابری است.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صبح",
      "امروز",
      "مناسبت",
      "فرا",
      "سال",
      "کارکنان",
      "شرکت",
      "دیدار",
      "آئینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نهادی",
      "جهادی",
      "سال",
      "دستور",
      "کار",
      "بالابردن",
      "میزان",
      "طهارت",
      "اقتصادی",
      "پرهیز",
      "زائد",
      "امور",
      "برجسته",
      "معنوی",
      "ایثار",
      "گذشت",
      "خیرخواهی",
      "کمک",
      "همکار",
      "همانگونه",
      "بیانیه",
      "گام",
      "انقلاب",
      "تاکید",
      "نمود",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "تعظیم",
      "شعائر",
      "مذهبی",
      "مراسمات",
      "انقلابی",
      "شکوهمند",
      "عمل",
      "حاضران",
      "خواست",
      "پرهیزگاری",
      "پارسایی",
      "تقوا",
      "استوار",
      "کار",
      "تلاش",
      "کوشش",
      "سرلوحه",
      "عمل",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "بیانیه",
      "گام",
      "انقلاب",
      "عنوان",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "وام",
      "جهاد",
      "نوسازی",
      "مساکن",
      "ناپایدار",
      "لرزان",
      "پیشگام",
      "باشید",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "میلیون",
      "هزار",
      "مسکن",
      "ناپایدار",
      "کشور",
      "قریب",
      "میلیون",
      "نفر",
      "هموطنانمان",
      "لرزان",
      "سکونت",
      "رسالت",
      "شرکت",
      "نجات",
      "حفظ",
      "جان",
      "همگان",
      "خواست",
      "عمیقا",
      "اعداد",
      "ارقام",
      "عظمت",
      "کاری",
      "ببرند",
      "جهاد",
      "نوسازی",
      "اتفاق",
      "بیفتد",
      "لوازم",
      "انجام",
      "کار",
      "فراهم",
      "آید",
      "بلندمدت",
      "میتوان",
      "میلیون",
      "واحد",
      "مسکونی",
      "هدف",
      "بازآفرینی",
      "سطح",
      "کشور",
      "ایجاد",
      "نمود",
      "آئینی",
      "تاکید",
      "سیاستگذاری",
      "همراه",
      "جرات",
      "شجاعت",
      "آنگونه",
      "رهبر",
      "انقلاب",
      "اظهار",
      "جهاد",
      "نوسازی",
      "برنامه",
      "تحولی",
      "مبتنی",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "فراهم",
      "بسته",
      "تشویقی",
      "جامع",
      "شهرسازانه",
      "مردمی",
      "تقویت",
      "وجهه",
      "مردمی",
      "کار",
      "استفاده",
      "ظرفیت",
      "دانش",
      "بنیان",
      "جهادی",
      "بسیج",
      "لشکر",
      "انبوه",
      "سازان",
      "توسعه",
      "گران",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "نوسازی",
      "نوسازی",
      "تک",
      "پلاکی",
      "جمله",
      "ملزومات",
      "تحقق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "شعار",
      "سال",
      "تاکید",
      "ارائه",
      "گزارش",
      "عملکرد",
      "ماه",
      "یکبار",
      "شعار",
      "امسال",
      "فرصت",
      "مغتنمی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بحث",
      "تولید",
      "مدیریت",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "سال",
      "شرکت",
      "موتور",
      "محرکه",
      "اشتغال",
      "طرفی",
      "سریع",
      "نوسازی",
      "مسکن",
      "رابطه",
      "مستقیم",
      "علم",
      "روز",
      "استفاده",
      "ظرفیت",
      "دانش",
      "بنیان",
      "جهادی",
      "آئینی",
      "بناهایی",
      "تخریب",
      "بناهای",
      "ارزش",
      "تاریخی",
      "فرهنگی",
      "معماری",
      "جمله",
      "موارد",
      "مرتبط",
      "دانش",
      "بنیان",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "بحث",
      "اشتغال",
      "آفرینی",
      "میتوان",
      "موضوع",
      "توانمندسازی",
      "ساکنان",
      "مناطق",
      "هدف",
      "بویژه",
      "زنان",
      "سرپرست",
      "خانوار",
      "بد",
      "سرپرست",
      "جوانان",
      "طریق",
      "مهارت",
      "محور",
      "زمینه",
      "مشاغل",
      "خانگی",
      "احداث",
      "برگزاری",
      "اشاره",
      "مدیرعامل",
      "شرکت",
      "بازافرینی",
      "شهری",
      "ایران",
      "کاهش",
      "میزان",
      "ساکنین",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "شاخص",
      "ارزیابی",
      "عملکرد",
      "شرکت",
      "سند",
      "تحول",
      "کلیه",
      "کارکنان",
      "خواست",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "دقت",
      "مطالعه",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "قرار",
      "گرفتن",
      "موضوع",
      "اعطای",
      "سند",
      "املاک",
      "فاقد",
      "سند",
      "محوریت",
      "غیررسمی",
      "قانون",
      "بودجه",
      "تکمیل",
      "افتتاح",
      "مختلف",
      "کلنگ",
      "زنی",
      "تامین",
      "هزار",
      "میلیارد",
      "تومان",
      "منابع",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "امضای",
      "شهرداری",
      "تهران",
      "جهت",
      "ساخت",
      "هزار",
      "واحد",
      "فرسوده",
      "تهران",
      "امضای",
      "صندوق",
      "سرمایه",
      "مطهر",
      "جمله",
      "توفیقات",
      "شرکت",
      "پایانی",
      "سال",
      "ادامه",
      "مدیریت",
      "موضوع",
      "بهسازی",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "تاکید",
      "مدیران",
      "شرکت",
      "خواست",
      "نظارت",
      "دقیقی",
      "استفاده",
      "منابع",
      "تخصیصی",
      "صورت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پایانی",
      "سخنان",
      "خطاب",
      "کارکنان",
      "مردم",
      "نگذارید",
      "جهت",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "سال",
      "بصورت",
      "جهادی",
      "عمل",
      "صرفا",
      "اداری",
      "عملی",
      "موضوع",
      "نیازمند",
      "کار",
      "برابری"
    ],
    "publish_date": "2022-03-27 17:18:16+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:13.044460"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/محله‌های-مشمول-بازآفرینی-شهری-توسط-شهرداری‌ها-شناسایی-و-به-تصویب-کمیسیون-ماده-۵-برسد",
    "title": "معاون وزیر راه و شهرسازی: شهرداری‌ها محله‌های مشمول بسته تشویقی نوسازی را به تصویب کمیسیون ماده ۵ استان برسانند",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران گفت: با تاکید وزیر راه و شهرسازی و وزیر کشور مقرر شده تا چنانچه استانداران با توجه به شرایط اقتصادی، اجتماعی، اقلیمی و زیست محیطی شهرها نیازمند بسته تشویقی تکمیلی هستند آنها را اعلام و تدوین کنند و به تصویب کمیسیون ماده ۵ استان برسانند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد ‌آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از برگزاری نشست مشترک وزیر راه و شهرسازی و وزیر کشور برای تسریع در نوسازی بافت فرسوده با ابلاغ بسته تشویقی ۱۹ بندی توسط رییس شورای عالی شهرسازی و معماری خبر داد.\n\nمعاون وزیر راه و شهرسازی با اعلام اینکه در گزارش تدوین شده توسط مسئولان وزارت کشور بر ضرورت تولید مسکن در بافت‌های فرسوده نیز تاکید شده است، گفت: با توافقی که انجام شد و همچنین فراهم شدن زمینه‌های لازم برای نوسازی بافت فرسوده ضرورت دارد تا برای تولید مسکن بیشتر از گذشته از ظرفیت بافت‌های فرسوده برای تولید مسکن استفاده شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیح داد: تولید مسکن در بافت فرسوده شهرها مزیت نسبی به ساخت مسکن در دیگر نقاط دارد. زیرا این بافت‌ها واجد امکانات و تاسیسات است و به دلیل قرار داشتن در بافت شهرها مردم رغبت بیشتری برای مشارکت دارند.\n\nمشارکت حداکثری استانداران و شهرداران برای تحقق نوسازی بافت‌های فرسوده\n\nآیینی با یادآوری اینکه طبق تاکید وزیر راه و شهرسازی نوسازی سالانه ۲۰۰ هزار واحد مسکونی در بافت فرسوده در برنامه اجرا قرار گرفته است، ادامه داد: با تاکید ویژه وزیر کشور، استانداران به شکل ویژه در ترغیب و زمینه سازی برای نوسازی بافت‌های فرسوده مشارکت حداکثری خواهند داشت.\n\nاو تصریح کرد: در نشست مشترک مسئولان وزرات راه و شهرسازی و وزارت کشور مقرر شد تا استانداران به شکل ویژه با مجموعه شهرداری استان‌های خود نشست‌هایی را برگزار کنند و در آن نشست‌ها مقدمات اجرای بسته تشویقی فراهم شود. از جمله مقدماتی که در این خصوص لازم است تاکید بر اینکه نکات است که شهرداری‌ها، محلات مشمول بسته تشویقی را اعلام کنند.\n\nمحلات مشمول بسته تشویقی ۱۹ بندی بازآفرینی شهری توسط شهرداریها شناسایی و به تصویب کمیسیون ماده ۵ برسد\n\nبه گفته آیینی، در مصوبه ۱۹ بندی تاکید شده که محلاتی مشمول بسته تشویقی می‌شوند که یک سوم سرانه خدماتی آنها شامل آموزشی، بهداشتی، درمانی، انتظامی و سایر، تامین شده باشد. بنابراین شهرداری ها باید محلات مشمول را به تصویب کمیسیون ماده ۵ استان برسانند و اعلام عمومی کنند.\n\nمعاون وزیر راه و شهرسازی گفت: درخواست کردیم تا در اسرع وقت و ظرف دو هفته آینده این کار در استان‌ها انجام و نتیجه اعلام شود.\n\nآیینی افزود: با تاکید وزیر راه و شهرسازی و وزیر کشور مقرر شد تا چنانچه استانداران با توجه به شرایط اقتصادی، اجتماعی و اقلیمی و زیست محیطی شهرها نیازمند بسته تشویقی تکمیلی هستند آنها را اعلام و تدوین کنند و به تصویب کمیسیون ماده ۵ استان برسانند.\n\nهمچنین تاکید شده است که زمان صدور پروانه برای نوسازی بافت‌های فرسوده تسریع شود و استانداران گزارش عملکرد دوره‌ای را ارسال کنند. مقرر شد تا ضوابط بسته تشویقی در سامانه صدور پروانه شهرداری بنشیند و بر این اساس پروانه صادر شود.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران گفت: با تاکید وزیر راه و شهرسازی و وزیر کشور مقرر شده تا چنانچه استانداران با توجه به شرایط اقتصادی، اجتماعی، اقلیمی و زیست‌محیطی شهرها نیازمند بسته تشویقی تکمیلی هستند آنها را اعلام و تدوین کنند و به تصویب کمیسیون ماده ۵ استان برسانند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از برگزاری نشست مشترک وزیر راه و شهرسازی و وزیر کشور برای تسریع در نوسازی بافت فرسوده با ابلاغ بسته تشویقی ۱۹ بندی توسط رییس شورای عالی شهرسازی و معماری خبر داد. \n\nمعاون وزیر راه و شهرسازی با اعلام اینکه در گزارش تدوین‌شده توسط مسئولان وزارت کشور بر ضرورت تولید مسکن در بافت‌های فرسوده نیز تاکید شده است، گفت: با توافقی که انجام شد و همچنین فراهم شدن زمینه‌های لازم برای نوسازی بافت فرسوده ضرورت دارد تا برای تولید مسکن بیشتر از گذشته از ظرفیت بافت‌های فرسوده برای تولید مسکن استفاده شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیح داد: تولید مسکن در بافت فرسوده شهرها مزیت نسبی به ساخت مسکن در دیگر نقاط دارد. زیرا این بافت‌ها واجد امکانات و تاسیسات است و به دلیل قرار داشتن در بافت شهرها مردم رغبت بیشتری برای مشارکت دارند. \n\nمشارکت حداکثری استانداران و شهرداران برای تحقق نوسازی بافت‌های فرسوده\n\nآیینی با یادآوری اینکه طبق تاکید وزیر راه و شهرسازی نوسازی سالانه ۲۰۰ هزار واحد مسکونی در بافت فرسوده در برنامه اجرا قرار گرفته است، ادامه داد: با تاکید ویژه وزیر کشور، استانداران به شکل ویژه در ترغیب و زمینه سازی برای نوسازی بافت‌های فرسوده مشارکت حداکثری خواهند داشت. \n\nاو تصریح کرد: در نشست مشترک مسئولان وزرات راه و شهرسازی و وزارت کشور مقرر شد تا استانداران به شکل ویژه با مجموعه شهرداری استان‌های خود نشست‌هایی را برگزار کنند و در آن نشست‌ها مقدمات اجرای بسته تشویقی فراهم شود. از جمله مقدماتی که در این خصوص لازم است تاکید بر اینکه نکات است که شهرداری‌ها، محلات مشمول بسته تشویقی را اعلام کنند. \n\nمحلات مشمول بسته تشویقی ۱۹ بندی بازآفرینی شهری توسط شهرداریها شناسایی و به تصویب کمیسیون ماده ۵ برسد\n\nبه گفته آیینی، در مصوبه ۱۹ بندی تاکید شده که محلاتی مشمول بسته تشویقی می‌شوند که یک سوم سرانه خدماتی آنها شامل آموزشی، بهداشتی، درمانی، انتظامی و سایر، تامین شده باشد. بنابراین شهرداری‌ها باید محلات مشمول را به تصویب کمیسیون ماده ۵ استان برسانند و اعلام عمومی کنند. \n\nمعاون وزیر راه و شهرسازی گفت: درخواست کردیم تا در اسرع وقت و ظرف دو هفته آینده این کار در استان‌ها انجام و نتیجه اعلام شود. \n\nآیینی افزود: با تاکید وزیر راه و شهرسازی و وزیر کشور مقرر شد تا چنانچه استانداران با توجه به شرایط اقتصادی، اجتماعی و اقلیمی و زیست‌محیطی شهرها نیازمند بسته تشویقی تکمیلی هستند آنها را اعلام و تدوین کنند و به تصویب کمیسیون ماده ۵ استان برسانند. \n\nهمچنین تاکید شده است که زمان صدور پروانه برای نوسازی بافت‌های فرسوده تسریع شود و استانداران گزارش عملکرد دوره‌ای را ارسال کنند. مقرر شد تا ضوابط بسته تشویقی در سامانه صدور پروانه شهرداری بنشیند و بر این اساس پروانه صادر شود.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "وزیر",
      "شهرسازی",
      "وزیر",
      "کشور",
      "مقرر",
      "چنانچه",
      "استانداران",
      "توجه",
      "شرایط",
      "اقتصادی",
      "اجتماعی",
      "اقلیمی",
      "شهرها",
      "نیازمند",
      "بسته",
      "تشویقی",
      "تکمیلی",
      "اعلام",
      "تدوین",
      "تصویب",
      "کمیسیون",
      "ماده",
      "استان",
      "برسانند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "برگزاری",
      "مشترک",
      "وزیر",
      "شهرسازی",
      "وزیر",
      "کشور",
      "تسریع",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "توسط",
      "رییس",
      "شورای",
      "شهرسازی",
      "معماری",
      "خبر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "گزارش",
      "توسط",
      "مسئولان",
      "وزارت",
      "کشور",
      "ضرورت",
      "تولید",
      "مسکن",
      "فرسوده",
      "تاکید",
      "توافقی",
      "انجام",
      "فراهم",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ضرورت",
      "تولید",
      "مسکن",
      "گذشته",
      "ظرفیت",
      "فرسوده",
      "تولید",
      "مسکن",
      "استفاده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیح",
      "تولید",
      "مسکن",
      "بافت",
      "فرسوده",
      "شهرها",
      "مزیت",
      "نسبی",
      "ساخت",
      "مسکن",
      "نقاط",
      "واجد",
      "امکانات",
      "تاسیسات",
      "دلیل",
      "قرار",
      "بافت",
      "شهرها",
      "مردم",
      "رغبت",
      "مشارکت",
      "مشارکت",
      "حداکثری",
      "استانداران",
      "شهرداران",
      "تحقق",
      "نوسازی",
      "فرسوده",
      "آیینی",
      "یادآوری",
      "تاکید",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "برنامه",
      "قرار",
      "ادامه",
      "تاکید",
      "وزیر",
      "کشور",
      "استانداران",
      "شکل",
      "ترغیب",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "مشارکت",
      "حداکثری",
      "تصریح",
      "مشترک",
      "مسئولان",
      "وزرات",
      "شهرسازی",
      "وزارت",
      "کشور",
      "مقرر",
      "استانداران",
      "شکل",
      "مجموعه",
      "شهرداری",
      "برگزار",
      "مقدمات",
      "اجرای",
      "بسته",
      "تشویقی",
      "فراهم",
      "جمله",
      "مقدماتی",
      "تاکید",
      "نکات",
      "محلات",
      "مشمول",
      "بسته",
      "تشویقی",
      "اعلام",
      "محلات",
      "مشمول",
      "بسته",
      "تشویقی",
      "بازآفرینی",
      "شهری",
      "توسط",
      "شهرداریها",
      "شناسایی",
      "تصویب",
      "کمیسیون",
      "ماده",
      "برسد",
      "آیینی",
      "مصوبه",
      "تاکید",
      "محلاتی",
      "مشمول",
      "بسته",
      "تشویقی",
      "سرانه",
      "خدماتی",
      "آموزشی",
      "بهداشتی",
      "درمانی",
      "انتظامی",
      "تامین",
      "محلات",
      "مشمول",
      "تصویب",
      "کمیسیون",
      "ماده",
      "استان",
      "برسانند",
      "اعلام",
      "عمومی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "درخواست",
      "کردیم",
      "اسرع",
      "وقت",
      "ظرف",
      "هفته",
      "آینده",
      "کار",
      "انجام",
      "نتیجه",
      "اعلام",
      "آیینی",
      "تاکید",
      "وزیر",
      "شهرسازی",
      "وزیر",
      "کشور",
      "مقرر",
      "چنانچه",
      "استانداران",
      "توجه",
      "شرایط",
      "اقتصادی",
      "اجتماعی",
      "اقلیمی",
      "شهرها",
      "نیازمند",
      "بسته",
      "تشویقی",
      "تکمیلی",
      "اعلام",
      "تدوین",
      "تصویب",
      "کمیسیون",
      "ماده",
      "استان",
      "برسانند",
      "تاکید",
      "زمان",
      "صدور",
      "پروانه",
      "نوسازی",
      "فرسوده",
      "تسریع",
      "استانداران",
      "گزارش",
      "عملکرد",
      "ارسال",
      "مقرر",
      "ضوابط",
      "بسته",
      "تشویقی",
      "سامانه",
      "صدور",
      "پروانه",
      "شهرداری",
      "بنشیند",
      "اساس",
      "پروانه",
      "صادر"
    ],
    "publish_date": "2023-02-21 11:59:39+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:17.395465"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-چهارمین-جلسه-ستاد-باز-آفرینی-پایدار-کلانشهر-تهران-مطرح-شد-تاکید-بر-نقش-پیش-برنده-حلقه‌های-میانی-در-نوسازی-بافت-فرسوده-شهرداری-تهران-در-اجرای-بسته-تشویقی-19-بندی-پیشتاز-است",
    "title": "در چهارمین جلسه ستاد باز آفرینی پایدار کلانشهر تهران مطرح شد تاکید بر نقش پیش برنده حلقه‌های میانی در نوسازی بافت فرسوده/ شهرداری تهران در اجرای بسته تشویقی 19 بندی پیشتاز است",
    "text": "چهارمین جلسه ستاد باز آفرینی پایدار کلانشهر تهران با حضور محمدآئینی معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار، علیرضا زاکانی شهردار و رییس ستاد بازآفرینی کلانشهر تهران و سایر اعضای ستاد بازآفرینی این کلانشهر و جمعی از مسوولان شهری برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، محمد آئینی دبیر ستادملی بازآفرینی شهری پایدار که در ادامه حضور دوره‌ای خود در ستادهای بازآفرینی استان‌ها و شهرستان‌ها در این جلسه شرکت داشت با اشاره به این که برپایی جلسات ستاد بازآفرینی باید به شکل منظم و ماهانه ادامه پیدا کند و رویکردهای ابتکاری از دل این جلسات بیرون می‌آید، تصریح کرد: در کلانشهر تهران باید شرح خدمات طرح‌های توسعه شهری از سایر شهرها متفاوت باشد و این شرح خدمات باید زمینه‌ای را فراهم کند تا شهر تهران دوباره بازآفرینی شود.\n\nآئینی افزود: رهبر معظم انقلاب اسلامی راهکار عملیاتی در خصوص بازآفرینی شهری برای ما ترسیم کرده‌اند که بر اساس آن عمل کنیم. بر این اساس دولت باید در زمینه نوسازی بافت‌های فرسوده سیاست‌گذاری توام با ابتکار عمل، جرات و شجاعت برای تشویق سازندگان و سرمایه‌گذاری غیر دولتی داشته باشد.\n\nتهران الگوی دیگر شهرها در اجرای بسته تشویقی قرار گیرد\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که شهرداری تهران در این دوره به خوبی شرایط بافت فرسوده را درک کرده است، تصریح کرد: بر اساس سند ملی راهبردی احیا، بهسازی و نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری باید سرانه استاندارد مسکن در محلات هدف بازآفرینی شهری به متوسط استاندارد مسکن همان شهر برسد.\n\nاو با اشاره به این که تهران بیشترین میزان نوسازی کشور را به خود اختصاص داده است، عنوان کرد: شهر تهران 4 هزار و 450 هکتار بافت فرسوده دارد و بیش از 50 درصد در این بافت‌ها نوسازی صورت گرفته که به معنای بیشترین میزان نوسازی است. این را هم باید مدنظر قرار داد، هر زمان بسته‌های تشویقی شهرسازانه وجود داشته، روند نوسازی نیز شتاب گرفته است.\n\nمعاون وزیر راه و شهرسازی اظهارکرد: تهران در اجرای بسته تشویقی شهرسازانه پیش قدم شد و همچنین بسته تشویقی متناسب با نیاز این شهر را تصویب کرد که این جای تشکر دارد و از سایر کلانشهرها دعوت می‌کنم شهر تهران را الگو قرار دهند.\n\nنقش پیش برنده حلقه‌های میانی در نوسازی بافت فرسوده\n\nاو به استفاده از حلقه‌های میانی جهت دعوت مردم و سازندگان به نوسازی تاکید کرد و گفت: برای راه اندازی یک خیزش عمومی در نوسازی بافت‌های فرسوده باید از ظرفیت گروه‌های جهادی و بسیج محلات و گروه‌های تخصصی که به شکل چهره به چهره با مردم وارد گفت و گو شوند، استفاده کرد. در واقع حلقه‌های میانی می‌توانند در نوسازی بافت‌های فرسوده پیش برنده باشند. خوشبختانه دکتر بذرپاش وزیر راه و شهرسازی نگاه حمایت‌گر به این موضوع دارند و شهرداری را شریک راهبردی در جریان نوسازی می‌داند.\n\nاو افزود: همچنین می‌توان از ظرفیت‌های طرح 2020 محله که توسط ستاد اجرایی فرمان امام اجرا می‌شود، به خصوص خانه‌های احسان به عنوان حلقه‌های میانی استفاده کرد و به شکل تخصصی کار را پیش برد.\n\nبه گفته آئینی بر اساس آمار سال 95 بیش از 102 هزار بنای ناپایدار در بافت‌های فرسوده تهران وجود دارد که هیچ سازه‌ای ندارند و در صورت وقوع زلزله بر سر ساکنان آوار می شوند. او ادامه داد: بنابراین برای نجات جان هموطنان باید روند نوسازی را با استفاده از بسته‌های تشویقی و حلقه‌های میانی شتاب بخشیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که بسته تشویقی 19 بندی نوسازی بافت‌های فرسوده که اخیرا از سوی مقام عالی وزارت ابلاغ شده است، شامل بافت‌های تاریخی نمی‌شود، اظهار کرد: نیاز است برای بافت‌های تاریخی بسته تشویقی جداگانه‌ای تدوین شود که این کار را با همکاری وزارت میراث فرهنگی، صنایع دستی و گردشگری شروع کرده و از شهرداری تهران می‌خواهم تا پیشنهادات خود در این زمینه را برای درج در بسته تشویقی ارایه کنند.\n\nاستفاده از بندهای تبصره 11 قانون بودجه جهت شتاب بخشی به نوسازی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه خواستار شد تا از بند ک تبصره 11 بودجه سال 1401 که در بودجه سال آینده نیز تعریف شده است، استفاده شود و گفت: آیین‌نامه مذکور فرصت مناسبی برای صدور سند مالکیت در سکونتگاه‌های غیر رسمی به شمار می‌رود . بر اساس این آیین‌نامه به وزارت راه و شهرسازی اجازه داده می‌شود، اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال 1394 به تصرف اشخاص درآمده و بر اساس طرح‌های مصوب شهری در آن‌ها ساخت و ساز صورت گرفته و در حال بهره‌برداری است را به مالکان اعیانی واگذار کند که این موضوع برای اولین بار در دولت مردمی سیزدهم اتفاق افتاده است. البته برای برطرف کردن کامل این معضل لایحه کاملی نوشته شده است که به زودی وارد صحن مجلس می شود.\n\nاو همچنین عنوان کرد: شهرداران همچنین می‌توانند از ظرفیت‌های بند د تبصره 11 بودجه برای ساماندهی سکونتگاه‌های غیررسمی استفاده کنند. به عبارت دیگر شورای برنامه‌ریزی و توسعه استان مکلف است با پیشنهاد اداره‌کل راه و شهرسازی استان( دبیرخانه ستاد بازآفرینی شهری استان) با هدف محرومیت‌زدایی و بهسازی مناطق موضوع این آیین نامه ضمن اولویت بندی محدوده‌های مذکور نسبت به احصا طرح‌های اجرایی مرتبط با ایجاد زیر بناها، روبناها و فراهم کردن حداقل خدمات عمومی از جمله مدرسه، کتابخانه، روشنایی محیط، پایگاه بسیج، پاسگاه، کلانتری، آبرسانی، برق‌رسانی و بهسازی مناطق هدف ( شبکه معابر، فضای سبز) اقدام و نسبت به تعیین اعتبار و دستگاه مجری مبادرت ورزد.\n\nگفتنی است در این جلسه گزارش تولید مسکن و بازآفرینی در شهر تهران، بررسی و تصویب برنامه اقدام مشترک دولت و شهرداری در بازآفرینی محلات فرسوده و ناکارآمد شهر تهران، بررسی و تصویب برنامه اقدام مشترک دولت و شهرداری در ساماندهی بازار بزرگ تهران در منطقه ۱۲ و بررسی و تصویب برنامه اقدام مشترک دولت و شهرداری در بازآفرینی محله نفرآباد در منطقه ۲۰ ارایه شد.",
    "normalized_text": "چهارمین جلسه ستاد باز آفرینی پایدار کلانشهر تهران با حضور محمدآئینی معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار، علیرضا زاکانی شهردار و رییس ستاد بازآفرینی کلانشهر تهران و سایر اعضای ستاد بازآفرینی این کلانشهر و جمعی از مسوولان شهری برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، محمد آئینی دبیر ستادملی بازآفرینی شهری پایدار که در ادامه حضور دوره‌ای خود در ستادهای بازآفرینی استان‌ها و شهرستان‌ها در این جلسه شرکت داشت با اشاره به این‌که برپایی جلسات ستاد بازآفرینی باید به شکل منظم و ماهانه ادامه پیدا کند و رویکردهای ابتکاری از دل این جلسات بیرون می‌آید، تصریح کرد: در کلانشهر تهران باید شرح خدمات طرح‌های توسعه شهری از سایر شهرها متفاوت باشد و این شرح خدمات باید زمینه‌ای را فراهم کند تا شهر تهران دوباره بازآفرینی شود. \n\nآئینی افزود: رهبر معظم انقلاب اسلامی راهکار عملیاتی در خصوص بازآفرینی شهری برای ما ترسیم کرده‌اند که بر اساس آن عمل کنیم. بر این اساس دولت باید در زمینه نوسازی بافت‌های فرسوده سیاست‌گذاری توام با ابتکار عمل، جرات و شجاعت برای تشویق سازندگان و سرمایه‌گذاری غیر دولتی داشته باشد. \n\nتهران الگوی دیگر شهرها در اجرای بسته تشویقی قرار گیرد\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که شهرداری تهران در این دوره به خوبی شرایط بافت فرسوده را درک کرده است، تصریح کرد: بر اساس سند ملی راهبردی احیا، بهسازی و نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری باید سرانه استاندارد مسکن در محلات هدف بازآفرینی شهری به متوسط استاندارد مسکن همان شهر برسد. \n\nاو با اشاره به این‌که تهران بیشترین میزان نوسازی کشور را به خود اختصاص داده است، عنوان کرد: شهر تهران ۴ هزار و ۴۵۰ هکتار بافت فرسوده دارد و بیش از ۵۰ درصد در این بافت‌ها نوسازی صورت گرفته که به معنای بیشترین میزان نوسازی است. این را هم باید مدنظر قرار داد، هر زمان بسته‌های تشویقی شهرسازانه وجود داشته، روند نوسازی نیز شتاب گرفته است. \n\nمعاون وزیر راه و شهرسازی اظهارکرد: تهران در اجرای بسته تشویقی شهرسازانه پیش‌قدم شد و همچنین بسته تشویقی متناسب با نیاز این شهر را تصویب کرد که این جای تشکر دارد و از سایر کلانشهرها دعوت می‌کنم شهر تهران را الگو قرار دهند. \n\nنقش پیش برنده حلقه‌های میانی در نوسازی بافت فرسوده\n\nاو به استفاده از حلقه‌های میانی جهت دعوت مردم و سازندگان به نوسازی تاکید کرد و گفت: برای راه‌اندازی یک خیزش عمومی در نوسازی بافت‌های فرسوده باید از ظرفیت گروه‌های جهادی و بسیج محلات و گروه‌های تخصصی که به شکل چهره به چهره با مردم وارد گفت و گو شوند، استفاده کرد. در واقع حلقه‌های میانی می‌توانند در نوسازی بافت‌های فرسوده پیش برنده باشند. خوشبختانه دکتر بذرپاش وزیر راه و شهرسازی نگاه حمایت‌گر به این موضوع دارند و شهرداری را شریک راهبردی در جریان نوسازی می‌داند. \n\nاو افزود: همچنین می‌توان از ظرفیت‌های طرح ۲۰۲۰ محله که توسط ستاد اجرایی فرمان امام اجرا می‌شود، به خصوص خانه‌های احسان به عنوان حلقه‌های میانی استفاده کرد و به شکل تخصصی کار را پیش برد. \n\nبه گفته آئینی بر اساس آمار سال ۹۵ بیش از ۱۰۲ هزار بنای ناپایدار در بافت‌های فرسوده تهران وجود دارد که هیچ سازه‌ای ندارند و در صورت وقوع زلزله بر سر ساکنان آوار می‌شوند. او ادامه داد: بنابراین برای نجات جان هموطنان باید روند نوسازی را با استفاده از بسته‌های تشویقی و حلقه‌های میانی شتاب بخشیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که بسته تشویقی ۱۹ بندی نوسازی بافت‌های فرسوده که اخیرا از سوی مقام عالی وزارت ابلاغ‌شده است، شامل بافت‌های تاریخی نمی‌شود، اظهار کرد: نیاز است برای بافت‌های تاریخی بسته تشویقی جداگانه‌ای تدوین شود که این کار را با همکاری وزارت میراث فرهنگی، صنایع‌دستی و گردشگری شروع کرده و از شهرداری تهران می‌خواهم تا پیشنهادات خود در این زمینه را برای درج در بسته تشویقی ارایه کنند. \n\nاستفاده از بندهای تبصره ۱۱ قانون بودجه جهت شتاب بخشی به نوسازی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه خواستار شد تا از بند ک تبصره ۱۱ بودجه سال ۱۴۰۱ که در بودجه سال آینده نیز تعریف‌شده است، استفاده شود و گفت: آیین‌نامه مذکور فرصت مناسبی برای صدور سند مالکیت در سکونتگاه‌های غیر رسمی به شمار می‌رود. بر اساس این آیین‌نامه به وزارت راه و شهرسازی اجازه داده می‌شود، اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال ۱۳۹۴ به تصرف اشخاص درآمده و بر اساس طرح‌های مصوب شهری در آن‌ها ساخت و ساز صورت گرفته و در حال بهره‌برداری است را به مالکان اعیانی واگذار کند که این موضوع برای اولین بار در دولت مردمی سیزدهم اتفاق افتاده است. البته برای برطرف کردن کامل این معضل لایحه کاملی نوشته‌شده است که به زودی وارد صحن مجلس می‌شود. \n\nاو همچنین عنوان کرد: شهرداران همچنین می‌توانند از ظرفیت‌های بند د تبصره ۱۱ بودجه برای ساماندهی سکونتگاه‌های غیررسمی استفاده کنند. به عبارت دیگر شورای برنامه‌ریزی و توسعه استان مکلف است با پیشنهاد اداره‌کل راه و شهرسازی استان (دبیرخانه ستاد بازآفرینی شهری استان) با هدف محرومیت‌زدایی و بهسازی مناطق موضوع این آیین‌نامه ضمن اولویت‌بندی محدوده‌های مذکور نسبت به احصا طرح‌های اجرایی مرتبط با ایجاد زیر بناها، روبناها و فراهم کردن حداقل خدمات عمومی از جمله مدرسه، کتابخانه، روشنایی محیط، پایگاه بسیج، پاسگاه، کلانتری، آبرسانی، برق‌رسانی و بهسازی مناطق هدف (شبکه معابر، فضای سبز) اقدام و نسبت به تعیین اعتبار و دستگاه مجری مبادرت ورزد. \n\nگفتنی است در این جلسه گزارش تولید مسکن و بازآفرینی در شهر تهران، بررسی و تصویب برنامه اقدام مشترک دولت و شهرداری در بازآفرینی محلات فرسوده و ناکارآمد شهر تهران، بررسی و تصویب برنامه اقدام مشترک دولت و شهرداری در ساماندهی بازار بزرگ تهران در منطقه ۱۲ و بررسی و تصویب برنامه اقدام مشترک دولت و شهرداری در بازآفرینی محله نفرآباد در منطقه ۲۰ ارایه شد.",
    "tokens": [
      "چهارمین",
      "جلسه",
      "ستاد",
      "آفرینی",
      "پایدار",
      "کلانشهر",
      "تهران",
      "حضور",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "علیرضا",
      "زاکانی",
      "شهردار",
      "رییس",
      "ستاد",
      "بازآفرینی",
      "کلانشهر",
      "تهران",
      "اعضای",
      "ستاد",
      "بازآفرینی",
      "کلانشهر",
      "مسوولان",
      "شهری",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "ایرنا",
      "محمد",
      "آئینی",
      "دبیر",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "حضور",
      "ستادهای",
      "بازآفرینی",
      "جلسه",
      "شرکت",
      "اشاره",
      "برپایی",
      "جلسات",
      "ستاد",
      "بازآفرینی",
      "شکل",
      "منظم",
      "ماهانه",
      "ادامه",
      "رویکردهای",
      "ابتکاری",
      "دل",
      "جلسات",
      "تصریح",
      "کلانشهر",
      "تهران",
      "شرح",
      "خدمات",
      "توسعه",
      "شهری",
      "شهرها",
      "شرح",
      "خدمات",
      "فراهم",
      "شهر",
      "تهران",
      "بازآفرینی",
      "آئینی",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "راهکار",
      "عملیاتی",
      "بازآفرینی",
      "شهری",
      "ترسیم",
      "اساس",
      "عمل",
      "اساس",
      "دولت",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "توام",
      "ابتکار",
      "عمل",
      "جرات",
      "شجاعت",
      "تشویق",
      "سازندگان",
      "دولتی",
      "تهران",
      "الگوی",
      "شهرها",
      "اجرای",
      "بسته",
      "تشویقی",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداری",
      "تهران",
      "دوره",
      "شرایط",
      "بافت",
      "فرسوده",
      "درک",
      "تصریح",
      "اساس",
      "سند",
      "ملی",
      "راهبردی",
      "احیا",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "سرانه",
      "استاندارد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "متوسط",
      "استاندارد",
      "مسکن",
      "شهر",
      "برسد",
      "اشاره",
      "تهران",
      "بیشترین",
      "میزان",
      "نوسازی",
      "کشور",
      "اختصاص",
      "عنوان",
      "شهر",
      "تهران",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "درصد",
      "نوسازی",
      "صورت",
      "معنای",
      "بیشترین",
      "میزان",
      "نوسازی",
      "مدنظر",
      "قرار",
      "زمان",
      "تشویقی",
      "شهرسازانه",
      "نوسازی",
      "شتاب",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهارکرد",
      "تهران",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "بسته",
      "تشویقی",
      "متناسب",
      "شهر",
      "تصویب",
      "تشکر",
      "کلانشهرها",
      "دعوت",
      "شهر",
      "تهران",
      "الگو",
      "قرار",
      "نقش",
      "برنده",
      "میانی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "استفاده",
      "میانی",
      "جهت",
      "دعوت",
      "مردم",
      "سازندگان",
      "نوسازی",
      "تاکید",
      "خیزش",
      "عمومی",
      "نوسازی",
      "فرسوده",
      "ظرفیت",
      "جهادی",
      "بسیج",
      "محلات",
      "تخصصی",
      "شکل",
      "چهره",
      "چهره",
      "مردم",
      "گو",
      "استفاده",
      "واقع",
      "میانی",
      "نوسازی",
      "فرسوده",
      "برنده",
      "خوشبختانه",
      "دکتر",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "نگاه",
      "موضوع",
      "شهرداری",
      "شریک",
      "راهبردی",
      "نوسازی",
      "طرح",
      "محله",
      "توسط",
      "ستاد",
      "اجرایی",
      "فرمان",
      "امام",
      "احسان",
      "عنوان",
      "میانی",
      "استفاده",
      "شکل",
      "تخصصی",
      "کار",
      "برد",
      "آئینی",
      "اساس",
      "آمار",
      "سال",
      "هزار",
      "بنای",
      "ناپایدار",
      "فرسوده",
      "تهران",
      "صورت",
      "وقوع",
      "زلزله",
      "سر",
      "ساکنان",
      "آوار",
      "ادامه",
      "نجات",
      "جان",
      "هموطنان",
      "نوسازی",
      "استفاده",
      "تشویقی",
      "میانی",
      "شتاب",
      "بخشیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "اخیرا",
      "مقام",
      "وزارت",
      "تاریخی",
      "اظهار",
      "تاریخی",
      "بسته",
      "تشویقی",
      "تدوین",
      "کار",
      "همکاری",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "شهرداری",
      "تهران",
      "پیشنهادات",
      "زمینه",
      "درج",
      "بسته",
      "تشویقی",
      "ارایه",
      "استفاده",
      "بندهای",
      "تبصره",
      "قانون",
      "بودجه",
      "جهت",
      "شتاب",
      "نوسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "خواستار",
      "بند",
      "ک",
      "تبصره",
      "بودجه",
      "سال",
      "بودجه",
      "سال",
      "آینده",
      "استفاده",
      "مذکور",
      "فرصت",
      "مناسبی",
      "صدور",
      "سند",
      "مالکیت",
      "رسمی",
      "اساس",
      "وزارت",
      "شهرسازی",
      "اجازه",
      "اراضی",
      "مالکیت",
      "اولویت",
      "غیررسمی",
      "سال",
      "تصرف",
      "اشخاص",
      "درآمده",
      "اساس",
      "مصوب",
      "شهری",
      "ساخت",
      "صورت",
      "مالکان",
      "اعیانی",
      "واگذار",
      "موضوع",
      "دولت",
      "مردمی",
      "سیزدهم",
      "اتفاق",
      "برطرف",
      "معضل",
      "لایحه",
      "کاملی",
      "زودی",
      "صحن",
      "مجلس",
      "عنوان",
      "شهرداران",
      "بند",
      "د",
      "تبصره",
      "بودجه",
      "ساماندهی",
      "غیررسمی",
      "استفاده",
      "عبارت",
      "شورای",
      "توسعه",
      "استان",
      "مکلف",
      "پیشنهاد",
      "شهرسازی",
      "استان",
      "دبیرخانه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "هدف",
      "بهسازی",
      "مناطق",
      "موضوع",
      "مذکور",
      "احصا",
      "اجرایی",
      "مرتبط",
      "ایجاد",
      "بناها",
      "روبناها",
      "فراهم",
      "خدمات",
      "عمومی",
      "جمله",
      "مدرسه",
      "کتابخانه",
      "روشنایی",
      "محیط",
      "پایگاه",
      "بسیج",
      "پاسگاه",
      "کلانتری",
      "آبرسانی",
      "بهسازی",
      "مناطق",
      "هدف",
      "شبکه",
      "معابر",
      "فضای",
      "سبز",
      "اقدام",
      "اعتبار",
      "دستگاه",
      "مجری",
      "مبادرت",
      "ورزد",
      "گفتنی",
      "جلسه",
      "گزارش",
      "تولید",
      "مسکن",
      "بازآفرینی",
      "شهر",
      "تهران",
      "بررسی",
      "تصویب",
      "برنامه",
      "اقدام",
      "مشترک",
      "دولت",
      "شهرداری",
      "بازآفرینی",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "تهران",
      "بررسی",
      "تصویب",
      "برنامه",
      "اقدام",
      "مشترک",
      "دولت",
      "شهرداری",
      "ساماندهی",
      "بازار",
      "تهران",
      "منطقه",
      "بررسی",
      "تصویب",
      "برنامه",
      "اقدام",
      "مشترک",
      "دولت",
      "شهرداری",
      "بازآفرینی",
      "محله",
      "نفرآباد",
      "منطقه",
      "ارایه"
    ],
    "publish_date": "2023-02-22 18:30:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:21.741763"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/آئین-تکریم-و-معارفه-عضو-هیات-مدیره-شرکت-بازآفرینی-شهری-ایران-برگزار-شد",
    "title": "آئین تکریم و معارفه عضو هیات مدیره شرکت بازآفرینی شهری ایران برگزار شد",
    "text": "آئین تکریم مجید روستا عضو پیشین و معارفه میلاد امینی به عنوان عضو جدید هیات مدیره با حضور محمد آئینی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این مراسم محمد آئینی معاون وزیر راه و شهرسازی و رئیس هیات مدیره شرکت بازآفرینی شهری ایران از سالها زحمات، تلاش‌ها، خدمات و اقدامات موثر و ماندگار مجید روستا در مناصب و مسوولیت‌های مختلف بویژه عضویت در هیات مدیره شرکت تشکر و قدردانی کرد.\n\nدر ادامه آئینی ضمن تشکر از مقام عالی وزارت راه و شهرسازی و اعضای مجمع عمومی شرکت برای انتصاب اعضای جدید هیات مدیره به عضو جدید هیات‌مدیره شرکت خیرمقدم گفت.\n\nاو با بیان اینکه خدمت در شرکت بازآفرینی شهری ایران با توجه به ماموریت‌ها و رسالت شرکت در محلات هدف (بافت‌های فرسوده ناکارآمد میانی، سکونتگاه‌های غیررسمی و...) اغلب محلات کمتر برخوردار است، عنوان کرد: اقدامات شرکت از جمله بهسازی و آسفالت معابرخاکی، خدمات روبنایی و زیربنایی تاثیر کاملا مستقیم در کیفیت زندگی شهری ساکنین دارد. همچنین دیگر اقدامات بازآفرینی شهری تاثیر مهمی در زمینه توانمندسازی حوزه اشتغال و اقتصاد ساکنان دارد.\n\nآئینی ادامه داد: رویکرد محرومیت‌زدایی این شرکت به عنوان دبیرخانه ستاد ملی بازآفرینی شهری ایران از محلات کمتر برخوردار موجبات نشاط و امید را در بین شریف‌ترین مردمان و ولی نعمتان انقلاب اسلامی در پی دارد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار تجربیات ارزشمند و سوابق میلاد امینی در مسئولیت‌های قبلی به ویژه در صندوق سرمایه‌گذاری طرح حرم‌های مطهر و نوسازی بافت پیرامون حرم‌های مطهر در شهرهای مشهد، شیراز، قم و تهران را فرصت مناسبی برای شرکت بازآفرینی شهری ایران برشمرد.\n\nمعاون وزیر راه و شهرسازی با یادآوری اینکه در سال جدید، نوسازی 200 هزار واحد مسکن مردمی در محلات هدف (بیش از تکلیف قانونی نهضت ملی مسکن) کلید زده می‌شود‌، بیان کرد: اتمام عملیات اجرایی 217 پروژه بازآفرینی شهری (خدمات زیربنایی و روبنایی) و آسفالت 1000 کیلومتر مربع طول معابر خاکی در محلات هدف بازآفرینی شهری در طول سال جاری در صورت تامین اعتبار لازم و قیر رایگان ویژه بافت‌های فرسوده شهری هدف‌گذاری شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران اجرای بسته تشویقی 19 بندی کالبدی توسط تمامی شهرداری‌های شهرهای دارای محدوده‌های مصوب و ترویج و تبیین همه بسته‌های تشویقی ویژه نوسازی بافت‌های فرسوده شهری را از دیگر برنامه‌های اولویت‌دار شرکت اعلام و گفت: تولید 10 هزار واحد مسکن بصورت مشارکتی برروی املاک و اراضی شرکت، از دیگر اهداف و برنامه‌های سال 1403به شمار می‌رود.",
    "normalized_text": "آئین تکریم مجید روستا عضو پیشین و معارفه میلاد امینی به عنوان عضو جدید هیات مدیره با حضور محمد آئینی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این مراسم محمد آئینی معاون وزیر راه و شهرسازی و رئیس هیات مدیره شرکت بازآفرینی شهری ایران از سالها زحمات، تلاش‌ها، خدمات و اقدامات موثر و ماندگار مجید روستا در مناصب و مسوولیت‌های مختلف بویژه عضویت در هیات مدیره شرکت تشکر و قدردانی کرد. \n\nدر ادامه آئینی ضمن تشکر از مقام عالی وزارت راه و شهرسازی و اعضای مجمع عمومی شرکت برای انتصاب اعضای جدید هیات مدیره به عضو جدید هیات‌مدیره شرکت خیرمقدم گفت. \n\nاو با بیان اینکه خدمت در شرکت بازآفرینی شهری ایران با توجه به ماموریت‌ها و رسالت شرکت در محلات هدف (بافت‌های فرسوده ناکارآمد میانی، سکونتگاه‌های غیررسمی و …) اغلب محلات کمتر برخوردار است، عنوان کرد: اقدامات شرکت از جمله بهسازی و آسفالت معابرخاکی، خدمات روبنایی و زیربنایی تاثیر کاملا مستقیم در کیفیت زندگی شهری ساکنین دارد. همچنین دیگر اقدامات بازآفرینی شهری تاثیر مهمی در زمینه توانمندسازی حوزه اشتغال و اقتصاد ساکنان دارد. \n\nآئینی ادامه داد: رویکرد محرومیت‌زدایی این شرکت به عنوان دبیرخانه ستاد ملی بازآفرینی شهری ایران از محلات کمتر برخوردار موجبات نشاط و امید را در بین شریف‌ترین مردمان و ولی نعمتان انقلاب اسلامی در پی دارد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار تجربیات ارزشمند و سوابق میلاد امینی در مسئولیت‌های قبلی به ویژه در صندوق سرمایه‌گذاری طرح حرم‌های مطهر و نوسازی بافت پیرامون حرم‌های مطهر در شهرهای مشهد، شیراز، قم و تهران را فرصت مناسبی برای شرکت بازآفرینی شهری ایران برشمرد. \n\nمعاون وزیر راه و شهرسازی با یادآوری اینکه در سال جدید، نوسازی ۲۰۰ هزار واحد مسکن مردمی در محلات هدف (بیش از تکلیف قانونی نهضت ملی مسکن) کلید زده می‌شود، بیان کرد: اتمام عملیات اجرایی ۲۱۷ پروژه بازآفرینی شهری (خدمات زیربنایی و روبنایی) و آسفالت ۱۰۰۰ کیلومتر مربع طول معابر خاکی در محلات هدف بازآفرینی شهری در طول سال جاری در صورت تامین اعتبار لازم و قیر رایگان ویژه بافت‌های فرسوده شهری هدف‌گذاری شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران اجرای بسته تشویقی ۱۹ بندی کالبدی توسط تمامی شهرداری‌های شهرهای دارای محدوده‌های مصوب و ترویج و تبیین همه بسته‌های تشویقی ویژه نوسازی بافت‌های فرسوده شهری را از دیگر برنامه‌های اولویت‌دار شرکت اعلام و گفت: تولید ۱۰ هزار واحد مسکن بصورت مشارکتی برروی املاک و اراضی شرکت، از دیگر اهداف و برنامه‌های سال ۱۴۰۳ به شمار می‌رود.",
    "tokens": [
      "آئین",
      "تکریم",
      "مجید",
      "روستا",
      "عضو",
      "پیشین",
      "معارفه",
      "میلاد",
      "امینی",
      "عنوان",
      "عضو",
      "هیات",
      "مدیره",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سالها",
      "زحمات",
      "خدمات",
      "اقدامات",
      "موثر",
      "ماندگار",
      "مجید",
      "روستا",
      "مناصب",
      "مختلف",
      "بویژه",
      "عضویت",
      "هیات",
      "مدیره",
      "شرکت",
      "تشکر",
      "قدردانی",
      "ادامه",
      "آئینی",
      "تشکر",
      "مقام",
      "وزارت",
      "شهرسازی",
      "اعضای",
      "مجمع",
      "عمومی",
      "شرکت",
      "انتصاب",
      "اعضای",
      "هیات",
      "مدیره",
      "عضو",
      "شرکت",
      "خیرمقدم",
      "خدمت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توجه",
      "رسالت",
      "شرکت",
      "محلات",
      "هدف",
      "فرسوده",
      "ناکارآمد",
      "میانی",
      "غیررسمی",
      "محلات",
      "کمتر",
      "برخوردار",
      "عنوان",
      "اقدامات",
      "شرکت",
      "جمله",
      "بهسازی",
      "آسفالت",
      "معابرخاکی",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "تاثیر",
      "مستقیم",
      "کیفیت",
      "زندگی",
      "شهری",
      "ساکنین",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "تاثیر",
      "مهمی",
      "زمینه",
      "توانمندسازی",
      "حوزه",
      "اشتغال",
      "اقتصاد",
      "ساکنان",
      "آئینی",
      "ادامه",
      "رویکرد",
      "شرکت",
      "عنوان",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محلات",
      "کمتر",
      "برخوردار",
      "موجبات",
      "نشاط",
      "امید",
      "مردمان",
      "نعمتان",
      "انقلاب",
      "اسلامی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تجربیات",
      "ارزشمند",
      "سوابق",
      "میلاد",
      "امینی",
      "قبلی",
      "صندوق",
      "طرح",
      "مطهر",
      "نوسازی",
      "بافت",
      "پیرامون",
      "مطهر",
      "شهرهای",
      "مشهد",
      "شیراز",
      "قم",
      "تهران",
      "فرصت",
      "مناسبی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برشمرد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "یادآوری",
      "سال",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکن",
      "مردمی",
      "محلات",
      "هدف",
      "تکلیف",
      "قانونی",
      "نهضت",
      "ملی",
      "مسکن",
      "کلید",
      "اتمام",
      "عملیات",
      "اجرایی",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "آسفالت",
      "کیلومتر",
      "مربع",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سال",
      "صورت",
      "تامین",
      "اعتبار",
      "قیر",
      "رایگان",
      "فرسوده",
      "شهری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "بسته",
      "تشویقی",
      "کالبدی",
      "توسط",
      "شهرهای",
      "مصوب",
      "ترویج",
      "تبیین",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "شرکت",
      "اعلام",
      "تولید",
      "هزار",
      "واحد",
      "مسکن",
      "بصورت",
      "مشارکتی",
      "برروی",
      "املاک",
      "اراضی",
      "شرکت",
      "اهداف",
      "سال"
    ],
    "publish_date": "2024-04-09 13:42:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:26.069065"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-بر-شتاب-بخشی-به-نوسازی-بافت-های-فرسوده-با-حرکت-به-سمت-مردمی‌سازی",
    "title": "راهبرد دولت سیزدهم شتاب‌بخشی به کاهش ناپایداری در محدوده‌های هدف بازآفرینی است",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: بیش از دو میلیون و ۷۰۰ هزار سقف ناپایدار شناسایی است که در حدود ۱۰ میلیون نفر شهروند زیر این سقف‌های ناپایدار زندگی می‌کنند و این بنا‌ها سازه ندارند. در نتیجه ۱۰ میلیون نفر از جمعیت با زندگی در این بافت‌های ناپایدار در معرض خطر قرار دارند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی ، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه موضوع بازآفرینی شهری، سه بخش نوسازی بافت‌های فرسوده، ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی (‌بافت حاشیه‌ای‌) و مرمت و مقاوم‌سازی بناهای تاریخی را شامل می‌شود، عنوان کرد: بر‌اساس شاخص‌های شورای عالی معماری و شهرسازی ایران بیش از 167 هزار هکتار بافت ناکارآمد شهری شامل بافت فرسوده میانی، بافت تاریخی فرسوده و سکونتگاه غیررسمی در کشور وجود دارد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به حادثه زلزله بم و کشته شدن بیش از 35 هزار نفر از هموطنمان در این حادثه، گفت: یکی از دلایل اصلی افزایش خسارات زلزله بم، فقدان سازه بود. در نتیجه یکی از موضوعات کلیدی در مدیریت بحران توجه به نوسازی بافت فرسوده است.\n\nآئینی گفت: از مجموع دو میلیون و ۷۰۰ هزار واحد مسکونی ناپایدار، یک میلیون و ۴۰۰ هزار واحد در بافت فرسوده قرار دارند که حل این معضل نیز یک شبه انجام نمی‌شود. البته راهبرد اصلی دولت سیزدهم شتاب‌بخشی به کاهش سقف‌های لرزان و ناپایدار در محدوده‌های هدف است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: این شتاب‌بخشی با دو مشکل مواجه است که دولت و شهرداری‌ها به تنهایی نمی‌توانند این کار را انجام دهند؛ بنابراین ما باید به سمت مردمی‌سازی این کار برویم.\n\nآئینی بیان داشت: ما حتی اگر وام ارزان در اختیارشان بگذاریم باز هم توانایی نوسازی بافت فرسوده برای همه مردم وجود ندارد، در نتیجه یکی از راهکار‌های اصلی استفاده از توانایی سرمایه‌گذاران و توسعه‌گران برای مشارکت در نوسازی بافت‌های فرسوده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار خاطرنشان کرد: بخشی از سرمایه‌گذاران نیز به واسطه سودآوری اندک در این پروژه‌ها شرکت نمی‌کنند، در نتیجه ما باید آن‌ها را به طرق مختلف برای کمک به مردم تشویق می‌کردیم که از ابتدای فعالیت دولت کنونی بسته‌های مختلف تشویقی برای سرمایه‌گذاران آماده شد و با تلاش‌های صورت گرفته در این دولت تاکنون تعداد پروانه‌های ساختمانی جدید از مرز ۱۸۰ هزار واحد عبور کرده است که باید این عدد حداقل به سالی ۳۰۰ هزار واحد برسد.\n\nآئینی با اشاره به اینکه نوسازی بافت فرسوده بخش مهمی از برنامه توسعه هفتم است، عنوان کرد: قطعا در طول اجرای برنامه هفتم توسعه کشور دوران طلایی برای نوسازی بافت‌های فرسوده را شاهد خواهیم بود.\n\nمديرعامل شرکت بازآفرینی شهری ایران با اشاره به حمایت همه جانبه وزیر راه و شهرسازی از حوزه بازآفرینی کشور بیان داشت: آقای دکتر بذر باش وزیر راه و شهرسازی تاکید ویژه‌ای به موضوع نوسازی بافت‌های فرسوده دارند و این حوزه را مهم می‌دانند بلکه مهم‌تر از برنامه نهضت ملی مسکن، بلکه مفیدتر، بلکه زود بازده‌تر، بلکه اثر بخش‌تر.\n\nآئینی با اشاره به اینکه سازمان پیشگیری و مدیریت بحران براساس ماده 5 قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، ملکف هستند از خسارات ناشی از حوادث غیر‌مترقبه در بافت‌‍‌های فرسوده و ناکارآمد شهری جلوگیری کنند‌، اظهارکرد: سازمان پیشگیری و مدیریت بحران باید پیش‌گیری لازم را با اولویت در بافت‌های ناکارآمد شهری مورد توجه جدی داشته باشند.\n\nمعاون وزیر راه و شهرسازی گفت: مجموع توانمندی‌ها و ظرفیت‌ها و منابع سازمان پیشگیری و مدیریت بحران با منابع و پتانسیل‌های بالقوه ستادهای ملی، استانی و شهرستانی شهری پایدار در قالب هم‌افزایی در راستای سرعت بخشیدن به نوسازی بافت‌های فرسوده و ناکارآمد شهری در اولویت قرار بگیرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به رویداد سال گذشته \"بم سفیر نوسازی برای ایران قوی\" که طی روزهای دوم تا چهارم دی‌ماه در 105 شهر بزرگ کشور برگزار شد، گفت: سفیران نوسازی بم با محوریت \" تقدیر از اقدامات برتر بازآفرینی شهری ( جایزه ملی بم ) در قالب هیات‌های ارزیابی برای اقدامات برتر سال گذشته درحوزه مقاوم‌سازی و نوسازی بناهای ناپایدار محلات هدف بازآفرینی شهری به شهرهای سراسر کشور عزیمت کردند.\n\nاو گفت:. جایزه ملی بم صرفا با این نگاه شکل گرفت که از زحمات و تلاش‌هایی که در عرصه ایمنی، مدیریت بحران و نوسازی بافت‌های فرسوده نقش ویژه‌ای ایفا کرده‌اند تقدیر بعمل آید.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: بیش از دو میلیون و ۷۰۰ هزار سقف ناپایدار شناسایی است که در حدود ۱۰ میلیون نفر شهروند زیر این سقف‌های ناپایدار زندگی می‌کنند و این بنا‌ها سازه ندارند. در نتیجه ۱۰ میلیون نفر از جمعیت با زندگی در این بافت‌های ناپایدار در معرض خطر قرار دارند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه موضوع بازآفرینی شهری، سه بخش نوسازی بافت‌های فرسوده، ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی (بافت حاشیه‌ای) و مرمت و مقاوم‌سازی بناهای تاریخی را شامل می‌شود، عنوان کرد: بر‌اساس شاخص‌های شورای عالی معماری و شهرسازی ایران بیش از ۱۶۷ هزار هکتار بافت ناکارآمد شهری شامل بافت فرسوده میانی، بافت تاریخی فرسوده و سکونتگاه غیررسمی در کشور وجود دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به حادثه زلزله بم و کشته شدن بیش از ۳۵ هزار نفر از هموطنمان در این حادثه، گفت: یکی از دلایل اصلی افزایش خسارات زلزله بم، فقدان سازه بود. در نتیجه یکی از موضوعات کلیدی در مدیریت بحران توجه به نوسازی بافت فرسوده است. \n\nآئینی گفت: از مجموع دو میلیون و ۷۰۰ هزار واحد مسکونی ناپایدار، یک‌میلیون و ۴۰۰ هزار واحد در بافت فرسوده قرار دارند که حل این معضل نیز یک‌شبه انجام نمی‌شود. البته راهبرد اصلی دولت سیزدهم شتاب‌بخشی به کاهش سقف‌های لرزان و ناپایدار در محدوده‌های هدف است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: این شتاب‌بخشی با دو مشکل مواجه است که دولت و شهرداری‌ها به تنهایی نمی‌توانند این کار را انجام دهند؛ بنابراین ما باید به سمت مردمی‌سازی این کار برویم. \n\nآئینی بیان داشت: ما حتی اگر وام ارزان در اختیارشان بگذاریم باز هم توانایی نوسازی بافت فرسوده برای همه مردم وجود ندارد، در نتیجه یکی از راهکار‌های اصلی استفاده از توانایی سرمایه‌گذاران و توسعه‌گران برای مشارکت در نوسازی بافت‌های فرسوده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار خاطرنشان کرد: بخشی از سرمایه‌گذاران نیز به واسطه سودآوری اندک در این پروژه‌ها شرکت نمی‌کنند، در نتیجه ما باید آن‌ها را به طرق مختلف برای کمک به مردم تشویق می‌کردیم که از ابتدای فعالیت دولت کنونی بسته‌های مختلف تشویقی برای سرمایه‌گذاران آماده شد و با تلاش‌های صورت گرفته در این دولت تاکنون تعداد پروانه‌های ساختمانی جدید از مرز ۱۸۰ هزار واحد عبور کرده است که باید این عدد حداقل به سالی ۳۰۰ هزار واحد برسد. \n\nآئینی با اشاره به اینکه نوسازی بافت فرسوده بخش مهمی از برنامه توسعه هفتم است، عنوان کرد: قطعا در طول اجرای برنامه هفتم توسعه کشور دوران طلایی برای نوسازی بافت‌های فرسوده را شاهد خواهیم بود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به حمایت همه‌جانبه وزیر راه و شهرسازی از حوزه بازآفرینی کشور بیان داشت: آقای دکتر بذر باش وزیر راه و شهرسازی تاکید ویژه‌ای به موضوع نوسازی بافت‌های فرسوده دارند و این حوزه را مهم می‌دانند بلکه مهم‌تر از برنامه نهضت ملی مسکن، بلکه مفیدتر، بلکه زود بازده‌تر، بلکه اثر بخش‌تر. \n\nآئینی با اشاره به اینکه سازمان پیشگیری و مدیریت بحران براساس ماده ۵ قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، ملکف هستند از خسارات ناشی از حوادث غیر‌مترقبه در بافت‍های فرسوده و ناکارآمد شهری جلوگیری کنند، اظهارکرد: سازمان پیشگیری و مدیریت بحران باید پیش‌گیری لازم را با اولویت در بافت‌های ناکارآمد شهری مورد توجه جدی داشته باشند. \n\nمعاون وزیر راه و شهرسازی گفت: مجموع توانمندی‌ها و ظرفیت‌ها و منابع سازمان پیشگیری و مدیریت بحران با منابع و پتانسیل‌های بالقوه ستادهای ملی، استانی و شهرستانی شهری پایدار در قالب هم‌افزایی در راستای سرعت بخشیدن به نوسازی بافت‌های فرسوده و ناکارآمد شهری در اولویت قرار بگیرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به رویداد سال گذشته «بم سفیر نوسازی برای ایران قوی» که طی روزهای دوم تا چهارم دی‌ماه در ۱۰۵ شهر بزرگ کشور برگزار شد، گفت: سفیران نوسازی بم با محوریت \" تقدیر از اقدامات برتر بازآفرینی شهری (جایزه ملی بم) در قالب هیات‌های ارزیابی برای اقدامات برتر سال گذشته درحوزه مقاوم‌سازی و نوسازی بناهای ناپایدار محلات هدف بازآفرینی شهری به شهرهای سراسر کشور عزیمت کردند. \n\nاو گفت:. جایزه ملی بم صرفا با این نگاه شکل گرفت که از زحمات و تلاش‌هایی که در عرصه ایمنی، مدیریت بحران و نوسازی بافت‌های فرسوده نقش ویژه‌ای ایفا کرده‌اند تقدیر بعمل آید.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "میلیون",
      "هزار",
      "سقف",
      "ناپایدار",
      "شناسایی",
      "میلیون",
      "نفر",
      "شهروند",
      "ناپایدار",
      "زندگی",
      "سازه",
      "نتیجه",
      "میلیون",
      "نفر",
      "جمعیت",
      "زندگی",
      "ناپایدار",
      "معرض",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "فرسوده",
      "ساماندهی",
      "توانمندسازی",
      "غیررسمی",
      "بافت",
      "مرمت",
      "بناهای",
      "تاریخی",
      "عنوان",
      "شورای",
      "معماری",
      "شهرسازی",
      "ایران",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "بافت",
      "فرسوده",
      "میانی",
      "بافت",
      "تاریخی",
      "فرسوده",
      "سکونتگاه",
      "غیررسمی",
      "کشور",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "حادثه",
      "زلزله",
      "بم",
      "کشته",
      "هزار",
      "نفر",
      "هموطنمان",
      "حادثه",
      "دلایل",
      "اصلی",
      "افزایش",
      "خسارات",
      "زلزله",
      "بم",
      "فقدان",
      "سازه",
      "نتیجه",
      "موضوعات",
      "کلیدی",
      "مدیریت",
      "بحران",
      "توجه",
      "نوسازی",
      "بافت",
      "آئینی",
      "مجموع",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "ناپایدار",
      "هزار",
      "واحد",
      "بافت",
      "فرسوده",
      "قرار",
      "معضل",
      "انجام",
      "راهبرد",
      "اصلی",
      "دولت",
      "سیزدهم",
      "کاهش",
      "لرزان",
      "ناپایدار",
      "هدف",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مشکل",
      "دولت",
      "تنهایی",
      "کار",
      "انجام",
      "کار",
      "برویم",
      "آئینی",
      "وام",
      "ارزان",
      "اختیارشان",
      "بگذاریم",
      "توانایی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "مردم",
      "نتیجه",
      "اصلی",
      "استفاده",
      "توانایی",
      "مشارکت",
      "نوسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "واسطه",
      "سودآوری",
      "اندک",
      "شرکت",
      "نتیجه",
      "طرق",
      "مختلف",
      "کمک",
      "مردم",
      "تشویق",
      "ابتدای",
      "فعالیت",
      "دولت",
      "کنونی",
      "مختلف",
      "تشویقی",
      "صورت",
      "دولت",
      "ساختمانی",
      "مرز",
      "هزار",
      "واحد",
      "عبور",
      "عدد",
      "سالی",
      "هزار",
      "واحد",
      "برسد",
      "آئینی",
      "اشاره",
      "نوسازی",
      "بافت",
      "فرسوده",
      "مهمی",
      "برنامه",
      "توسعه",
      "هفتم",
      "عنوان",
      "قطعا",
      "اجرای",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "دوران",
      "طلایی",
      "نوسازی",
      "فرسوده",
      "شاهد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "حمایت",
      "وزیر",
      "شهرسازی",
      "حوزه",
      "بازآفرینی",
      "کشور",
      "دکتر",
      "بذر",
      "باش",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "موضوع",
      "نوسازی",
      "فرسوده",
      "حوزه",
      "برنامه",
      "نهضت",
      "ملی",
      "مسکن",
      "مفیدتر",
      "زود",
      "آئینی",
      "اشاره",
      "سازمان",
      "پیشگیری",
      "مدیریت",
      "بحران",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ملکف",
      "خسارات",
      "حوادث",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "جلوگیری",
      "اظهارکرد",
      "سازمان",
      "پیشگیری",
      "مدیریت",
      "بحران",
      "اولویت",
      "ناکارآمد",
      "شهری",
      "توجه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مجموع",
      "منابع",
      "سازمان",
      "پیشگیری",
      "مدیریت",
      "بحران",
      "منابع",
      "بالقوه",
      "ستادهای",
      "ملی",
      "استانی",
      "شهرستانی",
      "شهری",
      "پایدار",
      "قالب",
      "راستای",
      "سرعت",
      "بخشیدن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "اولویت",
      "قرار",
      "بگیرد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "رویداد",
      "سال",
      "گذشته",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "روزهای",
      "شهر",
      "کشور",
      "برگزار",
      "سفیران",
      "نوسازی",
      "بم",
      "محوریت",
      "تقدیر",
      "اقدامات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "جایزه",
      "ملی",
      "بم",
      "قالب",
      "ارزیابی",
      "اقدامات",
      "برتر",
      "سال",
      "گذشته",
      "درحوزه",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرهای",
      "کشور",
      "عزیمت",
      "جایزه",
      "ملی",
      "بم",
      "صرفا",
      "نگاه",
      "شکل",
      "زحمات",
      "عرصه",
      "ایمنی",
      "مدیریت",
      "بحران",
      "نوسازی",
      "فرسوده",
      "نقش",
      "ایفا",
      "تقدیر",
      "بعمل",
      "آید"
    ],
    "publish_date": "2023-12-31 09:24:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:30.573980"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-برنامه-به-خانه-بر-می‌گردیم-هر-بانوی-خانه،-سفیر-نوسازی-مسکن-باشد-فرصت-استثنایی-نوسازی-مسکن-در-بافت‌های-فرسوده-با-کاملترین-بسته‌های-تشویقی-دولت-و-شهرداری‌ها-و-سیستم-بانکی",
    "title": "معاون وزیر راه و شهرسازی در برنامه به خانه بر می‌گردیم: هر بانوی خانه، سفیر نوسازی مسکن باشد/ فرصت استثنایی نوسازی مسکن در بافت‌های فرسوده با کاملترین بسته‌های تشویقی دولت و شهرداری‌ها و سیستم بانکی",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در برنامه «به خانه بر می‌گردیم» شبکه تهران در خصوص نوسازی بافت‌های فرسوده و بسته 19 بندی کالبدی را به طور مفصل تبیین کرد و از بانوان خانه‌دار خواست تا در خصوص نوسازی و بازآفرینی خانه‌های فرسوده خود در محیط خانواده پیش قدم شده و در محل سکونت خویش به عنوان سفیران نوسازی فعالیت کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، آئینی در این برنامه خطاب به مادران ساکن در بافت‌های فرسوده با بیان این که دولت، سیستم بانکی و شهرداری‌ها برای کمک نوسازی مسکن بسیج شده اند، گفت: در دولت سیزدهم تسهیلات خوب مالی، اداری و شهرسازانه برای نوسازی بافت‌های فرسوده در نظر گرفته شده است که بسته تشویقی 19بندی کالبدی مهم‌ترین آن‌هاست و در واقع فرصت طلایی هم برای سازندگان و هم برای مالکان واحدهای فرسوده به شمار می رودکه باید از این فرصت به خوبی بهره ببرند.\n\nآئینی صدور پروانه ساختمانی در کمترین زمان، ارایه 50 تا 100 درصد تخفیف در هزینه‏های صدور پروانه (الزام قانونی تخفیف 50 درصد)، همچنین حفظ انشعابات قبلی و ارایه انشعابات جدید خارج از نوبت توسط ادارات آب، برق، گاز، مخابرات و ...، و صدور پایان کار در کمترین زمان را از جمله این مشوق‌ها برشمرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران اعطای طبقه تشویقی، تغییر کاربری ارزش‏افزا، پارکینگ راحت‏تر (درب اضافی)، زمین و واحد معوض را به موارد بالا اضافه کرد و گفت: استان‌ها می‌توانند بر اساس ضوابط بالادستی و طرح‌های جامع و تفصیلی، بسته تشویقی جداگانه‌ای را تدوین و به تصویب کمیسیون ماده پنج برسانند و تاکنون 360 شهر نسبت به این مهم اقدام کرده و بسته تشویقی خودشان را تدوین و اجرایی کرده‌اند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به این که چهار نوع تسهیلات بانکی برای نوسازی بافت‌های فرسوده در نظر گرفته شده است، در این باره توضیح داد: متقاضیان نوسازی مسکن در محلات بافت فرسوده می‌توانند از وام نهضت ملی مسکن استفاده کنند که میزان این وام در تهران 450 میلیون تومان، در کلانشهرها 400 میلیون تومان، در مراکز استان 350 میلیون تومان و در سایر شهرها 300 میلیون تومان بوده و سود این وام 23 درصد و بازپرداخت آن 20 ساله است.\n\nآئینی وام نوسازی مسکن را از دیگر تسهیلات در این زمینه عنوان کرد که میزان آن 550 میلیون تومان برای همه شهرهاست و گفت: 185 میلیون تومان این وام با سود صفر درصد و 365 میلیون تومان با سود 23 درصد بوده و جمع دوره ساخت و بازپرداخت 7 ساله است.\n\nاو وام ودیعه اسکان موقت را از دیگر تسهیلات در این حوزه برشمرد و توضیح داد: مبلغ این وام درکلانشهرها 120 میلیون تومان ، در سایر شهرها 90میلیون تومان و با سود 4 درصد بوده و بازپرداخت آن سه ساله است.\n\nوام مرمت و مقاوم‏سازی از دیگر تسهیلاتی است که امسال برای اولین بار به ساکنان بافت‌های تاریخی فرسوده تعلق می‌گیرد، آئینی در این باره اظهارکرد: مبلغ این وام در تهران 360 میلیون تومان، در کلانشهرها320 میلیون تومان، در مراکز استان‌ها 280 میلیون تومان، در سایر شهرها 240 میلیون تومان و در روستاها 200 میلیون تومان است که با سود23 درصد و بازپرداخت 5 ساله در اختیار متقاضیان قرار می‌گیرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که در قانون بودجه سال جاری نیز ظرفیت‌های خوبی برای نوسازی بافت‌های فرسوده در نظر گرفته شده است، عنوان کرد: بر اساس بند «ث» قانون بودجه سال جاری ساکنان بافت‌های فرسوده می‌توانند واحد یا زمین خود را با واحدی نوساز یا زمین‏های تحت مالکیت وزارت راه و شهرسازی با سقف 40 درصد تخفیف در قیمت کارشناسی عوض کنند.\n\nاو افزود: همچنین بر اساس بند (م) تبصره (11) در قانون بودجه سال 1402 امکان اعطای سند با اولویت سکونتگاه‏های غیررسمی در اراضی فاقد سند متعلق به وزارت راه و شهرسازی فراهم شده است. بر اساس این بند به وزارت راه وشهرسازی اجازه داده می‌شود، اراضی در مالکیت خود را در سکونتگاه‌های غیررسمی که قبل ازسال ۱۳۹۴ به تصرف اشخاص درآمده و براساس طرح‌های مصوب شهری ساخت وساز صورت گرفته و درحال بهره‏برداری است را به مالکان اعیانی واگذار کند.\n\nبه گفته آئینی افراد با مراجعه به سایت facility.udrc.ir می‌توانند از قرارگیری ملک خود در محدوده بافت فرسوده مطلع شوند. او افزود: همچنین شهروندان می‏توانند شکایات، پیشنهادات و نظرات خود را به سامانه پیامکی شرکت بازآفرینی شهری ایران به شماره 30008612 ارسال کنند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در برنامه «به خانه بر می‌گردیم» شبکه تهران در خصوص نوسازی بافت‌های فرسوده و بسته ۱۹ بندی کالبدی را به طور مفصل تبیین کرد و از بانوان خانه‌دار خواست تا در خصوص نوسازی و بازآفرینی خانه‌های فرسوده خود در محیط خانواده پیش‌قدم شده و در محل سکونت خویش به عنوان سفیران نوسازی فعالیت کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، آئینی در این برنامه خطاب به مادران ساکن در بافت‌های فرسوده با بیان این‌که دولت، سیستم بانکی و شهرداری‌ها برای کمک نوسازی مسکن بسیج شده‌اند، گفت: در دولت سیزدهم تسهیلات خوب مالی، اداری و شهرسازانه برای نوسازی بافت‌های فرسوده در نظر گرفته‌شده است که بسته تشویقی ۱۹ بندی کالبدی مهم‌ترین آن‌هاست و در واقع فرصت طلایی هم برای سازندگان و هم برای مالکان واحدهای فرسوده به شمار می‌رودکه باید از این فرصت به خوبی بهره ببرند. \n\nآئینی صدور پروانه ساختمانی در کمترین زمان، ارایه ۵۰ تا ۱۰۰ درصد تخفیف در هزینه‏های صدور پروانه (الزام قانونی تخفیف ۵۰ درصد)، همچنین حفظ انشعابات قبلی و ارایه انشعابات جدید خارج از نوبت توسط ادارات آب، برق، گاز، مخابرات و …، و صدور پایان کار در کمترین زمان را از جمله این مشوق‌ها برشمرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران اعطای طبقه تشویقی، تغییر کاربری ارزش‏افزا، پارکینگ راحت‏تر (درب اضافی)، زمین و واحد معوض را به موارد بالا اضافه کرد و گفت: استان‌ها می‌توانند بر اساس ضوابط بالادستی و طرح‌های جامع و تفصیلی، بسته تشویقی جداگانه‌ای را تدوین و به تصویب کمیسیون ماده پنج برسانند و تاکنون ۳۶۰ شهر نسبت به این مهم اقدام کرده و بسته تشویقی خودشان را تدوین و اجرایی کرده‌اند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به این‌که چهار نوع تسهیلات بانکی برای نوسازی بافت‌های فرسوده در نظر گرفته‌شده است، در این باره توضیح داد: متقاضیان نوسازی مسکن در محلات بافت فرسوده می‌توانند از وام نهضت ملی مسکن استفاده کنند که میزان این وام در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان ۳۵۰ میلیون تومان و در سایر شهرها ۳۰۰ میلیون تومان بوده و سود این وام ۲۳ درصد و بازپرداخت آن ۲۰ ساله است. \n\nآئینی وام نوسازی مسکن را از دیگر تسهیلات در این زمینه عنوان کرد که میزان آن ۵۵۰ میلیون تومان برای همه شهرهاست و گفت: ۱۸۵ میلیون تومان این وام با سود صفر درصد و ۳۶۵ میلیون تومان با سود ۲۳ درصد بوده و جمع دوره ساخت و بازپرداخت ۷ ساله است. \n\nاو وام ودیعه اسکان موقت را از دیگر تسهیلات در این حوزه برشمرد و توضیح داد: مبلغ این وام درکلانشهرها ۱۲۰ میلیون تومان، در سایر شهرها ۹۰ میلیون تومان و با سود ۴ درصد بوده و بازپرداخت آن سه ساله است. \n\nوام مرمت و مقاوم‏سازی از دیگر تسهیلاتی است که امسال برای اولین بار به ساکنان بافت‌های تاریخی فرسوده تعلق می‌گیرد، آئینی در این باره اظهارکرد: مبلغ این وام در تهران ۳۶۰ میلیون تومان، در کلانشهرها ۳۲۰ میلیون تومان، در مراکز استان‌ها ۲۸۰ میلیون تومان، در سایر شهرها ۲۴۰ میلیون تومان و در روستاها ۲۰۰ میلیون تومان است که با سود ۲۳ درصد و بازپرداخت ۵ ساله در اختیار متقاضیان قرار می‌گیرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که در قانون بودجه سال جاری نیز ظرفیت‌های خوبی برای نوسازی بافت‌های فرسوده در نظر گرفته‌شده است، عنوان کرد: بر اساس بند «ث» قانون بودجه سال جاری ساکنان بافت‌های فرسوده می‌توانند واحد یا زمین خود را با واحدی نوساز یا زمین‏های تحت مالکیت وزارت راه و شهرسازی با سقف ۴۰ درصد تخفیف در قیمت کارشناسی عوض کنند. \n\nاو افزود: همچنین بر اساس بند (م) تبصره (۱۱) در قانون بودجه سال ۱۴۰۲ امکان اعطای سند با اولویت سکونتگاه‏های غیررسمی در اراضی فاقد سند متعلق به وزارت راه و شهرسازی فراهم‌شده است. بر اساس این بند به وزارت راه وشهرسازی اجازه داده می‌شود، اراضی در مالکیت خود را در سکونتگاه‌های غیررسمی که قبل ازسال ۱۳۹۴ به تصرف اشخاص درآمده و براساس طرح‌های مصوب شهری ساخت‌وساز صورت گرفته و درحال بهره‏برداری است را به مالکان اعیانی واگذار کند. \n\nبه گفته آئینی افراد با مراجعه به سایت facility. udrc. ir می‌توانند از قرارگیری ملک خود در محدوده بافت فرسوده مطلع شوند. او افزود: همچنین شهروندان می‏توانند شکایات، پیشنهادات و نظرات خود را به سامانه پیامکی شرکت بازآفرینی شهری ایران به شماره ۳۰۰۰۸۶۱۲ ارسال کنند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "برنامه",
      "خانه",
      "شبکه",
      "تهران",
      "نوسازی",
      "فرسوده",
      "بسته",
      "کالبدی",
      "مفصل",
      "تبیین",
      "بانوان",
      "خواست",
      "نوسازی",
      "بازآفرینی",
      "فرسوده",
      "محیط",
      "خانواده",
      "محل",
      "سکونت",
      "عنوان",
      "سفیران",
      "نوسازی",
      "فعالیت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "برنامه",
      "خطاب",
      "مادران",
      "ساکن",
      "فرسوده",
      "دولت",
      "سیستم",
      "بانکی",
      "کمک",
      "نوسازی",
      "مسکن",
      "بسیج",
      "دولت",
      "سیزدهم",
      "تسهیلات",
      "مالی",
      "اداری",
      "شهرسازانه",
      "نوسازی",
      "فرسوده",
      "بسته",
      "تشویقی",
      "کالبدی",
      "واقع",
      "فرصت",
      "طلایی",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "فرصت",
      "بهره",
      "ببرند",
      "آئینی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "کمترین",
      "زمان",
      "ارایه",
      "درصد",
      "تخفیف",
      "صدور",
      "پروانه",
      "الزام",
      "قانونی",
      "تخفیف",
      "درصد",
      "حفظ",
      "انشعابات",
      "قبلی",
      "ارایه",
      "انشعابات",
      "خارج",
      "نوبت",
      "توسط",
      "ادارات",
      "آب",
      "برق",
      "گاز",
      "مخابرات",
      "صدور",
      "پایان",
      "کار",
      "کمترین",
      "زمان",
      "جمله",
      "برشمرد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعطای",
      "طبقه",
      "تشویقی",
      "کاربری",
      "پارکینگ",
      "درب",
      "اضافی",
      "زمین",
      "واحد",
      "معوض",
      "موارد",
      "اضافه",
      "اساس",
      "ضوابط",
      "بالادستی",
      "جامع",
      "تفصیلی",
      "بسته",
      "تشویقی",
      "تدوین",
      "تصویب",
      "کمیسیون",
      "ماده",
      "برسانند",
      "شهر",
      "اقدام",
      "بسته",
      "تشویقی",
      "خودشان",
      "تدوین",
      "اجرایی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "اشاره",
      "تسهیلات",
      "بانکی",
      "نوسازی",
      "فرسوده",
      "توضیح",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "محلات",
      "بافت",
      "فرسوده",
      "وام",
      "نهضت",
      "ملی",
      "مسکن",
      "استفاده",
      "میزان",
      "وام",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "استان",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "سود",
      "وام",
      "درصد",
      "بازپرداخت",
      "آئینی",
      "وام",
      "نوسازی",
      "مسکن",
      "تسهیلات",
      "زمینه",
      "عنوان",
      "میزان",
      "میلیون",
      "تومان",
      "شهرهاست",
      "میلیون",
      "تومان",
      "وام",
      "سود",
      "صفر",
      "درصد",
      "میلیون",
      "تومان",
      "سود",
      "درصد",
      "دوره",
      "ساخت",
      "بازپرداخت",
      "وام",
      "ودیعه",
      "اسکان",
      "موقت",
      "تسهیلات",
      "حوزه",
      "برشمرد",
      "توضیح",
      "مبلغ",
      "وام",
      "درکلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "سود",
      "درصد",
      "بازپرداخت",
      "وام",
      "مرمت",
      "تسهیلاتی",
      "امسال",
      "ساکنان",
      "تاریخی",
      "فرسوده",
      "تعلق",
      "آئینی",
      "اظهارکرد",
      "مبلغ",
      "وام",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "روستاها",
      "میلیون",
      "تومان",
      "سود",
      "درصد",
      "بازپرداخت",
      "اختیار",
      "متقاضیان",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قانون",
      "بودجه",
      "سال",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "اساس",
      "بند",
      "ث",
      "قانون",
      "بودجه",
      "سال",
      "ساکنان",
      "فرسوده",
      "واحد",
      "زمین",
      "واحدی",
      "نوساز",
      "مالکیت",
      "وزارت",
      "شهرسازی",
      "سقف",
      "درصد",
      "تخفیف",
      "قیمت",
      "کارشناسی",
      "عوض",
      "اساس",
      "بند",
      "م",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اعطای",
      "سند",
      "اولویت",
      "غیررسمی",
      "اراضی",
      "فاقد",
      "سند",
      "متعلق",
      "وزارت",
      "شهرسازی",
      "اساس",
      "بند",
      "وزارت",
      "وشهرسازی",
      "اجازه",
      "اراضی",
      "مالکیت",
      "غیررسمی",
      "ازسال",
      "تصرف",
      "اشخاص",
      "درآمده",
      "مصوب",
      "شهری",
      "صورت",
      "درحال",
      "مالکان",
      "اعیانی",
      "واگذار",
      "آئینی",
      "مراجعه",
      "سایت",
      "facility",
      "udrc",
      "ir",
      "قرارگیری",
      "ملک",
      "محدوده",
      "بافت",
      "فرسوده",
      "مطلع",
      "شهروندان",
      "شکایات",
      "پیشنهادات",
      "نظرات",
      "سامانه",
      "پیامکی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شماره",
      "ارسال"
    ],
    "publish_date": "2024-02-06 16:25:35+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:35.068103"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/وزیر-راه-و-شهرسازی-در-آئین-بهره‌برداری-از1720-واحد-نوسازی-شده‌-مسکن-در-بافت‌های-فرسوده-هدف-بازآفرینی-شهری-استان-گلستان-تمامی-تمرکز-و-توان-دولت-سیزدهم-این-است-که-شرایط-را-برای-مردمی‌سازی-در-حوزه-ساخت-مسکن-تسهیل-کند-فرآیند-عملیات-ساخت-177-هزار-واحد-مسکن‌-در-محدوده-بافت‌های-فرسوده-کشور-در-دولت-سیزدهم-در-حال-انجام-است-نرخ-تسهیلات-بانکی-در-بافت-فرسوده-۱۸-درصد-است",
    "title": "وزیر راه و شهرسازی در آئین بهره‌برداری از1720 واحد نوسازی شده‌ مسکن در محلات هدف بازآفرینی شهری استان گلستان: تمامی تمرکز و توان دولت سیزدهم این است که شرایط را برای مردمی‌سازی در حوزه ساخت مسکن تسهیل",
    "text": "همزمان با دومین سفر هیات دولت به استان گلستان و با حضور مهرداد بذر پاش وزیر راه و شهرسازی و محمد آئینی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و جمعی از مدیران استانی، 1720 واحد‌ مسکن نوسازی شده در سطح شهرهای بافت‌های هدف بازآفرینی شهری استان گلستان به بهره‌برداری رسید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهرداد بذرپاش وزیر راه و شهرسازی درآئین بهره‌برداری و افتتاح 63 واحد مسکن نوسازی در بافت فرسوده قزاق محله شهر گرگان با بیان اینکه فرآیند عملیات ساخت‎ 177 هزار واحد مسکن‌ در محدوده بافت‌های فرسوده کشور‌ در دولت سیزدهم در حال انجام است، اظهارکرد: از این میزان 54 هزار مسکن نوسازی و به بهره‌برداری رسیده است.\n\nوزیر راه و شهرسازی با اشاره به اینکه ‌ تاکنون در سامانه ستاد ملی بازآفرینی شهری، تعداد 4500 پروانه ساختمانی در محلات هدف بازآفرینی شهری ا‌ستان گلستان ثبت شده است، اظهار کرد: تاکنون از این میزان در حدود ۲۱۵۰ واحد مسکن نوسازی در استان گلستان افتتاح و به بهره‌برداری رسیده است. تمامی همت و توان دولت سیزدهم این است که شرایط را برای مردمی‌سازی در حوزه ساخت مسکن تسهیل کند.\n\nبذرپاش با اشاره به اینکه دولت در تلاش است تا زمین مورد نیاز ساخت مسکن در جامعه تامین شود، گفت: همچنین هزینه بیمه کارگران ساختمانی و نرخ سود تسهیلات در بخش مسکن باید کاهش پیدا کند که نرخ سود تسهیلات از 23 درصد با همیاری و کمک شورای پول اعتبار به 18 درصد رسیده است که معتقدیم این نرخ باید دوباره کاهش پیدا کند.\n\nوزیر راه و شهرسازی با اشاره به تامین مصالح مورد نیاز در ساخت و مسکن، تصریح کرد: در این‎باره ریاست محترم جمهور تاکید دارند، مصالح مورد نیاز برای ساخت و ساز مسکن در جامعه باید با قیمت مناسب در اختیار آحاد جامعه قرار بگیرد.\n\nبذرپاش با بیان اینکه بر اساس گزارشات بانک مرکزی در شش ماه نخست امسال، نرخ رشد تولید مسکن در کشور‌ به سه و یک دهم رسیده است، گفت: در دوران مشابه طی سال‌های 98 و 99 به ترتیب این نرخ با رشد منفی 13 و 15 روبرو بوده است.\n\nوزیر راه و شهرسازی با اشاره به اینکه هر نوع مداخله دولت که به نفع مردم صورت بگیرد امری پسندیده است، گفت: همه دستگاه‎ها، هم در دولت هم خارج از دولت و هم در مجلس شورای اسلامی هم بخش‌های عمومی و خصوصی و هم در نهادهای نظیر سازمان‌های نظام مهندسی و شهرداری‌ها باید کمک کنند که رونق تولید مسکن بهتر و متفاوت‌تر از گذشته باشد و همچنین قیمت‌ها به گونه‌ای باشد که آحاد جامعه بتوانند مسکن مناسب خرید کنند و یا با قیمت مناسب‌تر اجاره کنند.\n\nگفتنی است در دومین سفر هیات دولت به استان گلستان، 1720 واحد مسکن نوسازی به ترتیب ‎در شهرهای گرگان، آزاد شهر، علی‌آباد، فاضل‌آباد، کلاله، بندر گز، گرگان، گنبد، خان‌بین و رامیان با حضور مهرداد بذرپاش وزیر راه و شهرسازی و محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و جمعی از مقامات محلی و استانی به بهره‌برداری رسید.",
    "normalized_text": "همزمان با دومین سفر هیات دولت به استان گلستان و با حضور مهرداد بذر پاش وزیر راه و شهرسازی و محمد آئینی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و جمعی از مدیران استانی، ۱۷۲۰ واحد مسکن نوسازی شده در سطح شهرهای بافت‌های هدف بازآفرینی شهری استان گلستان به بهره‌برداری رسید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهرداد بذرپاش وزیر راه و شهرسازی درآئین بهره‌برداری و افتتاح ۶۳ واحد مسکن نوسازی در بافت فرسوده قزاق محله شهر گرگان با بیان اینکه فرآیند عملیات ساخت‎ ۱۷۷ هزار واحد مسکن در محدوده بافت‌های فرسوده کشور در دولت سیزدهم در حال انجام است، اظهارکرد: از این میزان ۵۴ هزار مسکن نوسازی و به بهره‌برداری رسیده است. \n\nوزیر راه و شهرسازی با اشاره به اینکه تاکنون در سامانه ستاد ملی بازآفرینی شهری، تعداد ۴۵۰۰ پروانه ساختمانی در محلات هدف بازآفرینی شهری ا‌ستان گلستان ثبت‌شده است، اظهار کرد: تاکنون از این میزان در حدود ۲۱۵۰ واحد مسکن نوسازی در استان گلستان افتتاح و به بهره‌برداری رسیده است. تمامی همت و توان دولت سیزدهم این است که شرایط را برای مردمی‌سازی در حوزه ساخت مسکن تسهیل کند. \n\nبذرپاش با اشاره به اینکه دولت در تلاش است تا زمین مورد نیاز ساخت مسکن در جامعه تامین شود، گفت: همچنین هزینه بیمه کارگران ساختمانی و نرخ سود تسهیلات در بخش مسکن باید کاهش پیدا کند که نرخ سود تسهیلات از ۲۳ درصد با همیاری و کمک شورای پول اعتبار به ۱۸ درصد رسیده است که معتقدیم این نرخ باید دوباره کاهش پیدا کند. \n\nوزیر راه و شهرسازی با اشاره به تامین مصالح مورد نیاز در ساخت و مسکن، تصریح کرد: در این‎باره ریاست محترم جمهور تاکید دارند، مصالح مورد نیاز برای ساخت و ساز مسکن در جامعه باید با قیمت مناسب در اختیار آحاد جامعه قرار بگیرد. \n\nبذرپاش با بیان اینکه بر اساس گزارشات بانک مرکزی در شش ماه نخست امسال، نرخ رشد تولید مسکن در کشور به سه و یک دهم رسیده است، گفت: در دوران مشابه طی سال‌های ۹۸ و ۹۹ به ترتیب این نرخ با رشد منفی ۱۳ و ۱۵ روبرو بوده است. \n\nوزیر راه و شهرسازی با اشاره به اینکه هر نوع مداخله دولت که به نفع مردم صورت بگیرد امری پسندیده است، گفت: همه دستگاه‎ها، هم در دولت هم خارج از دولت و هم در مجلس شورای اسلامی هم بخش‌های عمومی و خصوصی و هم در نهادهای نظیر سازمان‌های نظام مهندسی و شهرداری‌ها باید کمک کنند که رونق تولید مسکن بهتر و متفاوت‌تر از گذشته باشد و همچنین قیمت‌ها به گونه‌ای باشد که آحاد جامعه بتوانند مسکن مناسب خرید کنند و یا با قیمت مناسب‌تر اجاره کنند. \n\nگفتنی است در دومین سفر هیات دولت به استان گلستان، ۱۷۲۰ واحد مسکن نوسازی به ترتیب ‎در شهرهای گرگان، آزاد شهر، علی‌آباد، فاضل‌آباد، کلاله، بندر گز، گرگان، گنبد، خان‌بین و رامیان با حضور مهرداد بذرپاش وزیر راه و شهرسازی و محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و جمعی از مقامات محلی و استانی به بهره‌برداری رسید.",
    "tokens": [
      "همزمان",
      "دومین",
      "سفر",
      "هیات",
      "دولت",
      "استان",
      "گلستان",
      "حضور",
      "مهرداد",
      "بذر",
      "پاش",
      "وزیر",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیران",
      "استانی",
      "واحد",
      "مسکن",
      "نوسازی",
      "سطح",
      "شهرهای",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "گلستان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "درآئین",
      "افتتاح",
      "واحد",
      "مسکن",
      "نوسازی",
      "بافت",
      "فرسوده",
      "قزاق",
      "محله",
      "شهر",
      "گرگان",
      "فرآیند",
      "عملیات",
      "هزار",
      "واحد",
      "مسکن",
      "محدوده",
      "فرسوده",
      "کشور",
      "دولت",
      "سیزدهم",
      "انجام",
      "اظهارکرد",
      "میزان",
      "هزار",
      "مسکن",
      "نوسازی",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پروانه",
      "ساختمانی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "گلستان",
      "اظهار",
      "میزان",
      "واحد",
      "مسکن",
      "نوسازی",
      "استان",
      "گلستان",
      "افتتاح",
      "همت",
      "توان",
      "دولت",
      "سیزدهم",
      "شرایط",
      "حوزه",
      "ساخت",
      "مسکن",
      "تسهیل",
      "بذرپاش",
      "اشاره",
      "دولت",
      "تلاش",
      "زمین",
      "ساخت",
      "مسکن",
      "جامعه",
      "تامین",
      "هزینه",
      "بیمه",
      "کارگران",
      "ساختمانی",
      "نرخ",
      "سود",
      "تسهیلات",
      "مسکن",
      "کاهش",
      "نرخ",
      "سود",
      "تسهیلات",
      "درصد",
      "همیاری",
      "کمک",
      "شورای",
      "پول",
      "اعتبار",
      "درصد",
      "معتقدیم",
      "نرخ",
      "کاهش",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تامین",
      "مصالح",
      "ساخت",
      "مسکن",
      "تصریح",
      "ریاست",
      "محترم",
      "جمهور",
      "تاکید",
      "مصالح",
      "ساخت",
      "مسکن",
      "جامعه",
      "قیمت",
      "اختیار",
      "آحاد",
      "جامعه",
      "قرار",
      "بگیرد",
      "بذرپاش",
      "اساس",
      "گزارشات",
      "بانک",
      "مرکزی",
      "ماه",
      "امسال",
      "نرخ",
      "تولید",
      "مسکن",
      "کشور",
      "دهم",
      "دوران",
      "مشابه",
      "نرخ",
      "منفی",
      "روبرو",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مداخله",
      "دولت",
      "نفع",
      "مردم",
      "صورت",
      "بگیرد",
      "امری",
      "دولت",
      "خارج",
      "دولت",
      "مجلس",
      "شورای",
      "اسلامی",
      "عمومی",
      "خصوصی",
      "نهادهای",
      "نظام",
      "مهندسی",
      "کمک",
      "رونق",
      "تولید",
      "مسکن",
      "آحاد",
      "جامعه",
      "بتوانند",
      "مسکن",
      "خرید",
      "قیمت",
      "اجاره",
      "گفتنی",
      "دومین",
      "سفر",
      "هیات",
      "دولت",
      "استان",
      "گلستان",
      "واحد",
      "مسکن",
      "نوسازی",
      "شهرهای",
      "گرگان",
      "آزاد",
      "شهر",
      "کلاله",
      "بندر",
      "گز",
      "گرگان",
      "گنبد",
      "رامیان",
      "حضور",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مقامات",
      "محلی",
      "استانی"
    ],
    "publish_date": "2023-12-22 14:43:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:39.435819"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-قم-خبر-داد-اعطای-تسهیلات-نوسازی-به-متقاضیان-ساخت-مسکن-در-استان",
    "title": "مدیرکل راه و شهرسازی استان قم خبر داد: اعطای تسهیلات نوسازی به متقاضیان ساخت مسکن در استان",
    "text": "حسن صبوری مدیرکل راه و شهرسازی استان قم گفت: متقاضیان دریافت تسهیلات کم بهره نوسازی در محدوده مصوب بافت های فرسوده شهری به بانک عامل معرفی می شوند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان قم با بیان اینکه بافت‌های فرسوده و محلات ناکارآمد با معضلات و مشکلات پیچیده اجتماعی، اقتصادی و فرهنگی روبرو هستند، گفت: محلات فرسوده و بافت های ناکارآمد شهری از ریشه‌های سکونتی ارزشمند با غنای فرهنگی، اجتماعی و معماری برخوردارند.\n\nمدیرکل راه و شهرسازی استان قم با اشاره اینکه بافت های ناکارآمد شهری بدلیل فرسودگی شدید، نبود دسترسی مناسب به خدمات شهری و بهداشتی، وجود مشکلات اجتماعی و امنیتی و آسیب‌پذیری در برابر حوادث طبیعی و تطابق نداشتن با اصول و معیار شهرسازی امروزی، دارای مشکلات رو بنایی و زیرساختی فراوانی هستند، اظهارداشت: دولت در راستای بهسازی و نوسازی بافت های فرسوده و ناکارآمد شهری، تسهیلات با شرایط ویژه ای در نظر گرفته است.\n\nصبوری در ادامه خاطرنشان کرد: علاوه بر بخشودگی و معافیت ۵۰ درصدی عوارض صدور پروانه ساختمانی به ازای هر واحد مسکونی، مبلغ ۵۰ میلیون تومان وام با بهره ۹درصد از سوی بانک مسکن تسهیلات نوسازی پرداخت می گردد.\n\nمدیرکل راه و شهرسازی استان قم دوره مشارکت این تسهیلات را ۳۰ ماه عنوان کرد و افزود:۵۰ درصد این تسهیلات قابل تقسیط و بقیه پس از پایان مشارکت تسویه می‌گردد.\n\nگفتنی است، مساحت شهر قم ۱۲ هزار و ۹۰۰ هکتار است که بیش از چهار هزار هکتار آن در بافت ناکارآمد شهری قرار دارد.",
    "normalized_text": "حسن صبوری مدیرکل راه و شهرسازی استان قم گفت: متقاضیان دریافت تسهیلات کم‌بهره نوسازی در محدوده مصوب بافت‌های فرسوده شهری به بانک عامل معرفی می‌شوند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان قم با بیان اینکه بافت‌های فرسوده و محلات ناکارآمد با معضلات و مشکلات پیچیده اجتماعی، اقتصادی و فرهنگی روبرو هستند، گفت: محلات فرسوده و بافت‌های ناکارآمد شهری از ریشه‌های سکونتی ارزشمند با غنای فرهنگی، اجتماعی و معماری برخوردارند. \n\nمدیرکل راه و شهرسازی استان قم با اشاره اینکه بافت‌های ناکارآمد شهری بدلیل فرسودگی شدید، نبود دسترسی مناسب به خدمات شهری و بهداشتی، وجود مشکلات اجتماعی و امنیتی و آسیب‌پذیری در برابر حوادث طبیعی و تطابق نداشتن با اصول و معیار شهرسازی امروزی، دارای مشکلات رو بنایی و زیرساختی فراوانی هستند، اظهارداشت: دولت در راستای بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، تسهیلات با شرایط ویژه‌ای در نظر گرفته است. \n\nصبوری در ادامه خاطرنشان کرد: علاوه بر بخشودگی و معافیت ۵۰ درصدی عوارض صدور پروانه ساختمانی به ازای هر واحد مسکونی، مبلغ ۵۰ میلیون تومان وام با بهره ۹ درصد از سوی بانک مسکن تسهیلات نوسازی پرداخت می‌گردد. \n\nمدیرکل راه و شهرسازی استان قم دوره مشارکت این تسهیلات را ۳۰ ماه عنوان کرد و افزود:۵۰ درصد این تسهیلات قابل تقسیط و بقیه پس از پایان مشارکت تسویه می‌گردد. \n\nگفتنی است، مساحت شهر قم ۱۲ هزار و ۹۰۰ هکتار است که بیش از چهار هزار هکتار آن در بافت ناکارآمد شهری قرار دارد.",
    "tokens": [
      "حسن",
      "صبوری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "متقاضیان",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "محدوده",
      "مصوب",
      "فرسوده",
      "شهری",
      "بانک",
      "عامل",
      "معرفی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "فرسوده",
      "محلات",
      "ناکارآمد",
      "معضلات",
      "مشکلات",
      "پیچیده",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "روبرو",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "سکونتی",
      "ارزشمند",
      "غنای",
      "فرهنگی",
      "اجتماعی",
      "معماری",
      "برخوردارند",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "ناکارآمد",
      "شهری",
      "بدلیل",
      "فرسودگی",
      "شدید",
      "دسترسی",
      "خدمات",
      "شهری",
      "بهداشتی",
      "مشکلات",
      "اجتماعی",
      "امنیتی",
      "حوادث",
      "طبیعی",
      "تطابق",
      "نداشتن",
      "اصول",
      "معیار",
      "شهرسازی",
      "امروزی",
      "مشکلات",
      "بنایی",
      "زیرساختی",
      "فراوانی",
      "اظهارداشت",
      "دولت",
      "راستای",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تسهیلات",
      "شرایط",
      "صبوری",
      "ادامه",
      "بخشودگی",
      "معافیت",
      "درصدی",
      "عوارض",
      "صدور",
      "پروانه",
      "ساختمانی",
      "ازای",
      "واحد",
      "مسکونی",
      "مبلغ",
      "میلیون",
      "تومان",
      "وام",
      "بهره",
      "درصد",
      "بانک",
      "مسکن",
      "تسهیلات",
      "نوسازی",
      "پرداخت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "دوره",
      "مشارکت",
      "تسهیلات",
      "ماه",
      "عنوان",
      "درصد",
      "تسهیلات",
      "تقسیط",
      "بقیه",
      "پایان",
      "مشارکت",
      "تسویه",
      "گفتنی",
      "مساحت",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "قرار"
    ],
    "publish_date": "2019-12-01 16:45:19+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:43.750831"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مراسم-تودیع-و-معارفه-مدیرکل-راه-و-شهرسازی-استان-مرکزی-برگزار-شد-پیش-بینی-بودجه-برای-سنددار-کردن-املاک-فاقد-سند-در-سال-جدید",
    "title": "مراسم تودیع و معارفه مدیرکل راه و شهرسازی استان مرکزی برگزار شد/ پیش بینی بودجه برای سنددار کردن املاک فاقد سند در سال جدید",
    "text": "مراسم تودیع و معارفه مدیرکل راه و شهرسازی استان مرکزی با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، مخلص الائمه استاندار مرکزی، معاونین استاندار و جمعی از مدیران و کارکنان اداره کل راه و شهرسازی استان برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این آئین حمید انعامی از سوی رستم قاسمی وزیر راه و شهرسازی به عنوان مدیرکل اداره کل راه و شهرسازی استان مرکزی منصوب شد و حکم خود را توسط مدیرعامل شرکت بازآفرینی شهری ایران که به نمایندگی از مقام عالی وزارت در این نشست حضور پیدا کرده بود دریافت کرد، همچنین از زحمات احمد مرزبان مدیرکل سابق راه و شهرسازی استان تقدیر شد.\n\nدر این مراسم، آئینی با بیان اینکه مسکن 35 درصد، حمل و نقل 11 درصد و در مجموع این دو بخش حدود 46 درصد هزینه خانوار را تشکیل می‌دهد، عنوان کرد: در شهری مانند اراک مسکن و حمل و نقل بیش از 50 درصد هزینه خانوار را تشکیل می‌دهد و این موضوع نشان از دشواری مسوولیت پیش روی مدیرکل جدید راه و شهرسازی استان دارد.\n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به اینکه حدود 13 درصد تولید ناخالص ملی و بیش از 25 درصد اشتغال کشور به شکل مستقیم و غیر مستقیم با این دو بخش مرتبط است، اظهار کرد: تولید یک میلیون مسکن و ایجاد یک میلیون شغل در سال، دو اولویت اصلی دولت سیزدهم به شمار می‌رود بنابراین تحقق این موضوع تلاش مضاعف وزارت راه و شهرسازی و مدیران کل راه و شهرسازی استان‌ها از جمله استان مرکزی را می‌طلبد.\n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به موضوع بدمسکنی در حوزه بازآفرینی شهری گفت: در استان مرکزی 2 هزار و 200 هکتار محلات هدف بازآفرینی (سکونتگاه غیررسمی، بافت فرسوده، بافت تاریخی) وجود دارد که حدود ۹۸ هزار واحد مسکونی و 314 هزار نفر در این محلات سکونت دارند و بیش از ۵۱ درصد این واحدها ناپایدار هستند\n\nاو ادامه داد: علیرغم تلاش‌های صورت گرفته در کشور تنها 205 هزار واحد ناپایدار طی سال‌های گذشته نوسازی و 650 هزار واحد جدید تولید شده است، بنابراین با شیوه گذشته نمی‌توان کار را ادامه داد چرا که همانند قبل سرعت فرسودگی بسیار بیشتر از سرعت نوسازی خواهد بود.\n\nمعاون وزیر راه وشهرسازی با اشاره به این که نیازمند چرخش تحول آفرین به سمت نوسازی محله‌ای به جای نوسازی تک پلاکی هستیم، تصریح کرد: این موضوع مستلزم ورود توسعه‌گران است، یعنی سرمایه‌گذاران و سازندگان حرفه‌ای در کنار یکدیگر مسوولیت نوسازی محله‌ای را برعهده بگیرند و ما نیز به شکل جدی از آن‌ها حمایت خواهیم کرد.\n\nآئینی با بیان این که نوسازی محله‌ای بدان معناست که توسعه‌گر مسوولیت نوسازی بیش از 2 بلوک شهری را بر عهده گیرد، افزود: برای این کار می‌توان از ظرفیت ماده 4 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده استفاده کرد و توسعه‌گران می‌توانند پس از دریافت مجوز از شرکت بازآفرینی شهری ایران، وارد محله شوند و از اختیارات دولت و شهرداری‌ها حتی در زمینه تملک استفاده کنند .\n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با بیان اینکه از سال 97 تا کنون قریب به ۱۷۰۰ میلیارد تومان جهت تسهیلات نوسازی تخصیص یافته است، اظهارکرد: طی همین مدت کوتاه 5 هزار و 200 میلیارد تومان تسهیلات نوسازی تامین شد تا در اختیار توسعه‌گران ؛سازندگان و مالکان واحدهای فرسوده در حال نوسازی قرار گیرد. در اراک میزان وام مسکن350 میلیون تومان در نظر گرفته شده که سود150 میلیون تومان آن صفر است، همچنین 45 میلیون تومان وام قرض الحسنه با سود 4 درصدی جهت جابه جایی مالکین پیش‌بینی شده است.\n\nآئینی حداقل تخفیف 50 درصدی صدور پروانه در مناطق هدف بازآفرینی شهری را از دیگر مشوق‌های نوسازی در این محلات دانست و گفت: از شهرداری‌ها میخواهیم تا سقف تخفیف یعنی 100 درصد را اعمال کنند و سرعت صدور پروانه را به یک ماه کاهش دهند. اکنون متوسط زمان صدور پروانه در کشور حدود 8 ماه است.\n\nاو ادامه داد: تمام امتیازات در نظر گرفته شده برای نهضت ملی مسکن به بافت‌های فرسوده نیز تعلق می‌گیرد با این تفاوت که به شرایط فرم (ج) نیاز ندارد و نیازی به سابقه مالکیت و سکونت هم نیست.\n\nمدیرعامل شرکت بازآفرینی شهری دو شهر اراک و ساوه را از جمله شهرهای درگیر در بحث حاشیه‌نشینی برشمرد و اظهار کرد: موضوع سنددار کردن املاک فاقد سند این مناطق در بودجه سال 1401 پیش بینی شده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به برخی انتقادها مبنی بر عدم اجرای تعهدات در حوزه بازآفرینی گفت: ما تعهدات دولت گذشته را برعهده گرفته و آن‌ها را پرداخت خواهیم کرد.\n\nآئینی در بخش پایانی صحبت‌های خود با تقدیر از مرزبان مدیرکل پیشین که در سخت‌ترین شرایط قبول مسوولیت کرد، از مدیرکل جدید راه و شهرسازی استان خواست با نصب العین قرار دادن بیانیه گام دوم انقلاب طهارت اقتصادی، جلوگیری از هزینه‌های زائد، برجسته کردن ارزش‌های معنوی مانند ایثار، گذشت و خیرخواهی را سرلوحه عمل خویش قرار دهد و ضعف‌های مدیریتی و ساختاری دستگاه را شناسایی و رفع کند.\n\nاو اظهار کرد: طبق فرموده مقام معظم رهبری باید نیاز به جهاد بزرگ برای ساختن ایران اسلامی داریم که بخش عمده‌ای از این جهاد در حوزه عمرانی به وزارت راه و شهرسازی بر می‌گردد و امیدوارم بتوانیم پرچمدار این موضوع باشیم.",
    "normalized_text": "مراسم تودیع و معارفه مدیرکل راه و شهرسازی استان مرکزی با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، مخلص الائمه استاندار مرکزی، معاونین استاندار و جمعی از مدیران و کارکنان اداره کل راه و شهرسازی استان برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این آئین حمید انعامی از سوی رستم قاسمی وزیر راه و شهرسازی به عنوان مدیرکل اداره کل راه و شهرسازی استان مرکزی منصوب شد و حکم خود را توسط مدیرعامل شرکت بازآفرینی شهری ایران که به نمایندگی از مقام عالی وزارت در این نشست حضور پیدا کرده بود دریافت کرد، همچنین از زحمات احمد مرزبان مدیرکل سابق راه و شهرسازی استان تقدیر شد. \n\nدر این مراسم، آئینی با بیان اینکه مسکن ۳۵ درصد، حمل و نقل ۱۱ درصد و در مجموع این دو بخش حدود ۴۶ درصد هزینه خانوار را تشکیل می‌دهد، عنوان کرد: در شهری مانند اراک مسکن و حمل و نقل بیش از ۵۰ درصد هزینه خانوار را تشکیل می‌دهد و این موضوع نشان از دشواری مسوولیت پیش روی مدیرکل جدید راه و شهرسازی استان دارد. \n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به اینکه حدود ۱۳ درصد تولید ناخالص ملی و بیش از ۲۵ درصد اشتغال کشور به شکل مستقیم و غیر مستقیم با این دو بخش مرتبط است، اظهار کرد: تولید یک‌میلیون مسکن و ایجاد یک‌میلیون شغل در سال، دو اولویت اصلی دولت سیزدهم به شمار می‌رود بنابراین تحقق این موضوع تلاش مضاعف وزارت راه و شهرسازی و مدیران کل راه و شهرسازی استان‌ها از جمله استان مرکزی را می‌طلبد. \n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به موضوع بدمسکنی در حوزه بازآفرینی شهری گفت: در استان مرکزی ۲ هزار و ۲۰۰ هکتار محلات هدف بازآفرینی (سکونتگاه غیررسمی، بافت فرسوده، بافت تاریخی) وجود دارد که حدود ۹۸ هزار واحد مسکونی و ۳۱۴ هزار نفر در این محلات سکونت دارند و بیش از ۵۱ درصد این واحدها ناپایدار هستند\n\nاو ادامه داد: علیرغم تلاش‌های صورت گرفته در کشور تنها ۲۰۵ هزار واحد ناپایدار طی سال‌های گذشته نوسازی و ۶۵۰ هزار واحد جدید تولید شده است، بنابراین با شیوه گذشته نمی‌توان کار را ادامه داد چرا که همانند قبل سرعت فرسودگی بسیار بیشتر از سرعت نوسازی خواهد بود. \n\nمعاون وزیر راه وشهرسازی با اشاره به این‌که نیازمند چرخش تحول‌آفرین به سمت نوسازی محله‌ای به جای نوسازی تک پلاکی هستیم، تصریح کرد: این موضوع مستلزم ورود توسعه‌گران است، یعنی سرمایه‌گذاران و سازندگان حرفه‌ای در کنار یکدیگر مسوولیت نوسازی محله‌ای را برعهده بگیرند و ما نیز به شکل جدی از آن‌ها حمایت خواهیم کرد. \n\nآئینی با بیان این‌که نوسازی محله‌ای بدان معناست که توسعه‌گر مسوولیت نوسازی بیش از ۲ بلوک شهری را بر عهده گیرد، افزود: برای این کار می‌توان از ظرفیت ماده ۴ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده استفاده کرد و توسعه‌گران می‌توانند پس از دریافت مجوز از شرکت بازآفرینی شهری ایران، وارد محله شوند و از اختیارات دولت و شهرداری‌ها حتی در زمینه تملک استفاده کنند. \n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با بیان اینکه از سال ۹۷ تا کنون قریب به ۱۷۰۰ میلیارد تومان جهت تسهیلات نوسازی تخصیص‌یافته است، اظهارکرد: طی همین مدت کوتاه ۵ هزار و ۲۰۰ میلیارد تومان تسهیلات نوسازی تامین شد تا در اختیار توسعه‌گران؛ سازندگان و مالکان واحدهای فرسوده در حال نوسازی قرار گیرد. در اراک میزان وام مسکن ۳۵۰ میلیون تومان در نظر گرفته‌شده که سود ۱۵۰ میلیون تومان آن صفر است، همچنین ۴۵ میلیون تومان وام قرض‌الحسنه با سود ۴ درصدی جهت جابه‌جایی مالکین پیش‌بینی‌شده است. \n\nآئینی حداقل تخفیف ۵۰ درصدی صدور پروانه در مناطق هدف بازآفرینی شهری را از دیگر مشوق‌های نوسازی در این محلات دانست و گفت: از شهرداری‌ها می‌خواهیم تا سقف تخفیف یعنی ۱۰۰ درصد را اعمال کنند و سرعت صدور پروانه را به یک ماه کاهش دهند. اکنون متوسط زمان صدور پروانه در کشور حدود ۸ ماه است. \n\nاو ادامه داد: تمام امتیازات در نظر گرفته‌شده برای نهضت ملی مسکن به بافت‌های فرسوده نیز تعلق می‌گیرد با این تفاوت که به شرایط فرم (ج) نیاز ندارد و نیازی به سابقه مالکیت و سکونت هم نیست. \n\nمدیرعامل شرکت بازآفرینی شهری دو شهر اراک و ساوه را از جمله شهرهای درگیر در بحث حاشیه‌نشینی برشمرد و اظهار کرد: موضوع سنددار کردن املاک فاقد سند این مناطق در بودجه سال ۱۴۰۱ پیش‌بینی‌شده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به برخی انتقادها مبنی بر عدم اجرای تعهدات در حوزه بازآفرینی گفت: ما تعهدات دولت گذشته را برعهده‌گرفته و آن‌ها را پرداخت خواهیم کرد. \n\nآئینی در بخش پایانی صحبت‌های خود با تقدیر از مرزبان مدیرکل پیشین که در سخت‌ترین شرایط قبول مسوولیت کرد، از مدیرکل جدید راه و شهرسازی استان خواست با نصب العین قرار دادن بیانیه گام دوم انقلاب طهارت اقتصادی، جلوگیری از هزینه‌های زائد، برجسته کردن ارزش‌های معنوی مانند ایثار، گذشت و خیرخواهی را سرلوحه عمل خویش قرار دهد و ضعف‌های مدیریتی و ساختاری دستگاه را شناسایی و رفع کند. \n\nاو اظهار کرد: طبق فرموده مقام معظم رهبری باید نیاز به جهاد بزرگ برای ساختن ایران اسلامی داریم که بخش عمده‌ای از این جهاد در حوزه عمرانی به وزارت راه و شهرسازی بر می‌گردد و امیدوارم بتوانیم پرچمدار این موضوع باشیم.",
    "tokens": [
      "مراسم",
      "تودیع",
      "معارفه",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مخلص",
      "الائمه",
      "استاندار",
      "مرکزی",
      "معاونین",
      "استاندار",
      "مدیران",
      "کارکنان",
      "اداره",
      "شهرسازی",
      "استان",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئین",
      "حمید",
      "انعامی",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "مدیرکل",
      "اداره",
      "شهرسازی",
      "استان",
      "مرکزی",
      "منصوب",
      "حکم",
      "توسط",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نمایندگی",
      "مقام",
      "وزارت",
      "حضور",
      "دریافت",
      "زحمات",
      "احمد",
      "مرزبان",
      "مدیرکل",
      "سابق",
      "شهرسازی",
      "استان",
      "تقدیر",
      "مراسم",
      "آئینی",
      "مسکن",
      "درصد",
      "حمل",
      "نقل",
      "درصد",
      "مجموع",
      "درصد",
      "هزینه",
      "خانوار",
      "تشکیل",
      "عنوان",
      "شهری",
      "اراک",
      "مسکن",
      "حمل",
      "نقل",
      "درصد",
      "هزینه",
      "خانوار",
      "تشکیل",
      "موضوع",
      "نشان",
      "دشواری",
      "مسوولیت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اشاره",
      "درصد",
      "تولید",
      "ناخالص",
      "ملی",
      "درصد",
      "اشتغال",
      "کشور",
      "شکل",
      "مستقیم",
      "مستقیم",
      "مرتبط",
      "اظهار",
      "تولید",
      "مسکن",
      "ایجاد",
      "شغل",
      "سال",
      "اولویت",
      "اصلی",
      "دولت",
      "سیزدهم",
      "تحقق",
      "موضوع",
      "تلاش",
      "مضاعف",
      "وزارت",
      "شهرسازی",
      "مدیران",
      "شهرسازی",
      "جمله",
      "استان",
      "مرکزی",
      "رییس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "موضوع",
      "بدمسکنی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استان",
      "مرکزی",
      "هزار",
      "هکتار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "سکونتگاه",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "بافت",
      "تاریخی",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "نفر",
      "محلات",
      "سکونت",
      "درصد",
      "واحدها",
      "ناپایدار",
      "ادامه",
      "علیرغم",
      "صورت",
      "کشور",
      "هزار",
      "واحد",
      "ناپایدار",
      "گذشته",
      "نوسازی",
      "هزار",
      "واحد",
      "تولید",
      "شیوه",
      "گذشته",
      "کار",
      "ادامه",
      "همانند",
      "سرعت",
      "فرسودگی",
      "سرعت",
      "نوسازی",
      "معاون",
      "وزیر",
      "وشهرسازی",
      "اشاره",
      "نیازمند",
      "چرخش",
      "نوسازی",
      "نوسازی",
      "تک",
      "پلاکی",
      "تصریح",
      "موضوع",
      "مستلزم",
      "ورود",
      "سازندگان",
      "مسوولیت",
      "نوسازی",
      "برعهده",
      "بگیرند",
      "شکل",
      "حمایت",
      "آئینی",
      "نوسازی",
      "بدان",
      "معناست",
      "مسوولیت",
      "نوسازی",
      "بلوک",
      "شهری",
      "کار",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "دریافت",
      "مجوز",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "اختیارات",
      "دولت",
      "زمینه",
      "تملک",
      "استفاده",
      "رییس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "کنون",
      "قریب",
      "میلیارد",
      "تومان",
      "جهت",
      "تسهیلات",
      "نوسازی",
      "اظهارکرد",
      "کوتاه",
      "هزار",
      "میلیارد",
      "تومان",
      "تسهیلات",
      "نوسازی",
      "تامین",
      "اختیار",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "نوسازی",
      "قرار",
      "اراک",
      "میزان",
      "وام",
      "مسکن",
      "میلیون",
      "تومان",
      "سود",
      "میلیون",
      "تومان",
      "صفر",
      "میلیون",
      "تومان",
      "وام",
      "سود",
      "درصدی",
      "جهت",
      "مالکین",
      "آئینی",
      "تخفیف",
      "درصدی",
      "صدور",
      "پروانه",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "محلات",
      "سقف",
      "تخفیف",
      "درصد",
      "اعمال",
      "سرعت",
      "صدور",
      "پروانه",
      "ماه",
      "کاهش",
      "متوسط",
      "زمان",
      "صدور",
      "پروانه",
      "کشور",
      "ماه",
      "ادامه",
      "امتیازات",
      "نهضت",
      "ملی",
      "مسکن",
      "فرسوده",
      "تعلق",
      "تفاوت",
      "شرایط",
      "فرم",
      "ج",
      "نیازی",
      "سابقه",
      "مالکیت",
      "سکونت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شهر",
      "اراک",
      "ساوه",
      "جمله",
      "شهرهای",
      "درگیر",
      "بحث",
      "برشمرد",
      "اظهار",
      "موضوع",
      "سنددار",
      "املاک",
      "فاقد",
      "سند",
      "مناطق",
      "بودجه",
      "سال",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "انتقادها",
      "مبنی",
      "اجرای",
      "تعهدات",
      "حوزه",
      "بازآفرینی",
      "تعهدات",
      "دولت",
      "گذشته",
      "پرداخت",
      "آئینی",
      "پایانی",
      "تقدیر",
      "مرزبان",
      "مدیرکل",
      "پیشین",
      "شرایط",
      "قبول",
      "مسوولیت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خواست",
      "نصب",
      "العین",
      "قرار",
      "بیانیه",
      "گام",
      "انقلاب",
      "طهارت",
      "اقتصادی",
      "جلوگیری",
      "زائد",
      "برجسته",
      "معنوی",
      "ایثار",
      "گذشت",
      "خیرخواهی",
      "سرلوحه",
      "عمل",
      "قرار",
      "مدیریتی",
      "ساختاری",
      "دستگاه",
      "شناسایی",
      "رفع",
      "اظهار",
      "فرموده",
      "مقام",
      "معظم",
      "رهبری",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "جهاد",
      "حوزه",
      "عمرانی",
      "وزارت",
      "شهرسازی",
      "امیدوارم",
      "بتوانیم",
      "پرچمدار",
      "موضوع",
      "باشیم"
    ],
    "publish_date": "2022-03-29 11:38:45+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:48.290329"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/هرمزگان،-پیشگام-در-ساماندهی-بافت‌های-ناکارآمد-شهری-تعریف-10-پروژه-جدید-در-سال-جاری-پیشرفت-فیزیکی-60-درصدی-پروژه‌های-در-دست-اجرا",
    "title": "هرمزگان، پیشگام در ساماندهی بافت‌های ناکارآمد شهری/تعریف 10 پروژه جدید در سال جاری/ پیشرفت فیزیکی 60 درصدی پروژه‌های در دست اجرا",
    "text": "در برنامه اجرایی پیشنهادی استان برای سال 1400 علاوه بر پروژه‌های جاری نیمه تمام، تعداد 10 پروژه جدید نیز برنامه‌ریزی شده است که می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات و زیرساخت‌های شهری در سطح میانگین شهری و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد.\n\nآرش‌ رضایی مدیرکل راه و شهرسازی استان هرمزگان در گفت گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان فعالیت‌های انجام شده در حوزه بازآفرینی شهری این استان پرداخت. او با اشاره به این که مهمترین هدف برنامه‌های این اداره کل تلاش در جهت ارتقا زیست‌پذیری و بهبود کیفیت زندگی در محدوده‌های محلات هدف بازآفرینی شهری است، اظهار کرد: این اداره‌کل در صدد است تا متوسط سرانه‌های مربوط به خدمات و زیرساخت‌های شهری در بافت‌های ناکارآمد شهری (بافت‌های فرسوده و سکونتگاه‌های غیررسمی) را به مقدار متوسط شهری برساند و مایه مباهات است که استان هرمزگان از پیشگامان این مهم بوده است. در ابتدای امر مطابق با شاخص‌های ملاک عمل در مصوبات شورای‌عالی شهرسازی و معماری سال 1385، محدوده‌های بافت‌های فرسوده شهرهای بندرعباس، میناب، رودان، حاجی آباد، بندرلنگه، بندرخمیر، بندرکنگ و قشم به تصویب مراجع ذیصلاح رسید و مطالعات طرح بهسازی و نوسازی بافت فرسوده 6 شهر بندرعباس، میناب، رودان، حاجی آباد، بندرلنگه و بندرخمیر تهیه و ملاک عمل اقدامات بازآفرینی شهری قرار گرفت.\n\nرضایی با بیان این که در سال 1390 برنامه ساماندهی سکونتگاه‌های غیررسمی شهر بندرعباس و اقدامات توانمندسازی اجتماعات آن‌ها با تاکید بر بهسازی شهری با دیدگاه شهرنگر، برای 13 محله به تصویب رسید، تصریح کرد: بر این اساس ساماندهی 13محله (پشت شهر، خواجه عطا، ششصد دستگاه، نایبند شمالی، نایبند جنوبی، کمربندی، بهشت زهرا، تپه الله اکبر، دوهزار، چاهستانی‌ها، سورو، نخل ناخدا و شهرک توحید) با مساحتی بالغ بر هزار و 700 هکتار و جمعیتی حدود 127 هزار نفر تهیه و در جلسات ذیربط با نظارت مستقیم شرکت بازآفرینی شهری ایران به تصویب رسید.\n\nبرنامه ریزی برای 10 پروژه جدید در سال جاری\n\nاو ادامه داد: همچنین در سند تفصیلی برنامه ششم توسعه کشور و منشور برنامه اقتصاد مقاومتی شرکت بازآفرینی شهری ایران در سال 1397، تعداد 18 محله به عنوان محلات هدف بافت‌های ناکارآمد در 9 شهر بندرعباس، ميناب، رودان، بندركنگ، بندر جاسك، حاجي آباد، بستك، بندرلنگه و جزيره لارك، در قالب برنامه اقدام مشترك مصوب شد که تعداد این محلات تا پایان سال 1400، مجموعاً 41 محله را در برنامه اجرایی بازآفرینی در بر خواهد گرفت.\n\nبه گفته مدیرکل راه و شهرسازی استان هرمزگان در این 18 محله پروژه‌های بهسازی و توانمندسازی متعددی همچون احداث مرکز سلامت، خانه محله، احداث آتش‌نشانی، فرهنگسرا، فضای سبز محله‌ای و همچنین بازگشایی، ساماندهی و بهسازی معابر و... تعریف شد که برخی از آن‌ها به بهره‌برداری رسیده‌اند و سایر پروژه‌ها در مراحل مختلف پیشرفت فیزیکی قرار دارند.\n\nاو با اشاره به این که در سال 99 تعداد 17 پروژه بازآفرینی با اعتباری بالغ بر 150 میلیارد ریال در سطح هرمزگان اجرایی شد، گفت: در برنامه اجرایی پیشنهادی استان برای سال 1400 علاوه بر پروژه‌های جاری نیمه تمام، تعداد 10 پروژه جدید نیز برنامه‌ریزی و برآورد شده است که محورهای فعالیت آن‌ها مشتمل بر توسعه و تجهیز امکانات و خدمات روبنایی، بهسازی و ارتقا شبکه تاسیسات شهری و محله‌ای و فضاهای شهری، طرح‌های بازآفرینی قلمروهای عمومی در قالب طراحی‌های شهری و همچنین توسعه توانمندی‌های اجتماعی و اقتصادی از طریق نهادسازی‌ها و ظرفیت‌سازی در زمینه آموزش و ترویج در محلات هدف ناکارآمد در سطح استان است.\n\nبه گفته رضایی اجرای این برنامه‌ها می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات شهری و زیرساخت‌های شهری در سطح میانگین شهر خود و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد.\n\nپیشرفت فیزیکی 60 درصدی پروژه‌های در دست اجرا\n\nاو در ادامه مهمترین پروژه‌هایی که در حال حاضر در سطح محلات هدف در دست اجراست را این گونه برشمرد: توسعه فضاهای شهری و زیرساخت همچون بهسازی، کف سازی، بدنه‌سازی و ساماندهی معابر و شکل‌گیری فضاهای شهری با کیفیت جهت بهبود سکونت ساکنان و در کنار آن توسعه و تجهیز شبکه‌های زیرساختی محلات مورد نظر از جمله مهم‌ترین پروژه‌های در دست اجرا به شمار می‌روند. همچنین شکل‌گیری خانه‌های محله و فرهنگسراها در محلات هدف به منظور کمک به شناسایی و توانمندی استعدادهای جوان محلات مورد تاکید است. به طور کلی پیشرفت فیزیکی پروژه‌های در دست اجرای سطح محلات هدف بالای 60 درصد است که اعتباری بالغ بر 127 میلیارد ریال برای آن‌ها در نظر گرفته شده است.\n\nرضایی با بیان این که در سکونتگاه‌های غیررسمی محلات هدف به دلیل ساختار شبکه دسترسی‌های نامنظم و استخوان‌بندی تعریف نشده و فقر سرانه خدمات شهری، بیشترین اقدامات در این محلات از نوع بازگشایی معابر و ساماندهی فضایی و کالبدی بوده است، اظهار کرد: علاوه بر ارتقا سرانه خدمات، رسمیت بخشیدن به مسکن موجود و اعطای اسناد مالکیت مسکن به ساکنان بافت‌های ناکارآمد و برنامه نوسازی 3005 واحد مسکونی به صورت نوسازی مردمی یا همان طرح خود مالکی و در جهت توانمندسازی اقتصادی ساکنان مورد توجه بوده است. این طرح شامل تامین تسهیلات ارزان قیمت بانکی توسط دولت و کاهش هزینه‌های جانبی (مانند بیمه، مالیات، نظام مهندسی، پروانه نوسازی و غیره ) در بافت‌های فرسوده و ناکارآمد شهری برای تشویق به نوسازی مردمی از اقدامات اولویت دار استان به شمار می‌رود.\n\nاو افزود: از سوی دیگر، اقدامات موثری جهت کنترل و پیشگیری از گسترش سکونتگاه‌های غیررسمی و برنامه‌ریزی به منظور ارتقا کیفیت سکونت ساکنان واقع در بافت‌های ناکارآمد با تهیه برنامه‌های عملیاتی- اجرایی اقدام مشترک در سطح سکونتگاه‌هایی همچون اسلام آباد، گلکنی و دوهزارانجام شده است.\n\nمدیرکل راه و شهرسازی استان هرمزگان با اشاره به چندین سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران به هرمزگان و بازدید از پروژه‌های بازآفرینی این استان عنوان کرد: حضور وی منجر به تسریع در اجرایی شدن عملیات و بهره‌برداری از طرح‌های بازآفرینی در سطح محلات هدف شده است. همچنین با توجه به موقعیت استراتژیک شهر بندرعباس و لزوم مدیریت زمین در ساخت و عرضه مسکن (بالغ بر 40 درصد از محدوده شهر بندرعباس را بافت‌های فرسوده و سکونتگاه‌های غیر رسمی تشکیل می‌دهند)، راهبردها و حمایت‌های ایشان در زمینه تولید مسکن علاوه بر تامین منابع مالی برای اقدامات توانمندسازی برای استان همواره کارگشا بوده است.\n\nبه گفته رضایی بهره‌گیری از تجربه اعطای سند مالکیت در شهر بندرعباس و تصویب تهیه طرح ویژه در استطاعت ساکنان و وضعیت کالبدی محلات ناکارآمد در ستاد ملی بازآفرینی شهری ایران، تدوین برنامه عملیاتی اقدام مشترک بازآفرینی با هدف ارتقا کیفیت زندگی و افزایش زیست‌پذیری با تاکید بر محلات اسلام آباد و گلکنی که در 6 محور موضوعی دارای اولویت به ارایه طرح و اقدامات ذیل آن‌ها و وظایف سازمان‌های متولی در مقیاس‌های مختلف پرداخته است، استحصال اراضی محله گلکنی به مساحت 8/3 هکتار در راستای ساماندهی و جابه جایی واحدهای در معرض خطر و اصلاح معابر، ایجاد خدمات عمومی و افزایش سرمایه شرکت از جمله مهم‌ترین اقدام‌های انجام شده در حوزه بازآفرینی شهری است که طی سال‌های گذشته در این حوزه انجام شده است.\n\nهمچنین تهیه طرح بازنگری آماده‌سازی اراضی سرمایه‌ای 350 هکتاری شمال شهر بندرعباس با ظرفیت‌پذیری 10 هزار نفر در جهت تامین تقاضای مسکن به جهت کمک به احیای بافت ناکارآمد شهری، تخصیص 20 هکتار عرصه آموزشی در اراضی 350 هکتاری جهت احداث شهر مدرسه با هدف یکپارچه‌سازی فضاهای آموزشی برای استفاده بهینه از فضاهای خدماتی و امکانات آموزشی به صورت مشترک برای مقاطع تحصیلی مختلف با توجه به افزایش ظرفیت پذیری اراضی 350 هکتاری را می‌توان به موارد بالا افزود.",
    "normalized_text": "در برنامه اجرایی پیشنهادی استان برای سال ۱۴۰۰ علاوه بر پروژه‌های جاری نیمه‌تمام، تعداد ۱۰ پروژه جدید نیز برنامه‌ریزی‌شده است که می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات و زیرساخت‌های شهری در سطح میانگین شهری و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد. \n\nآرش رضایی مدیرکل راه و شهرسازی استان هرمزگان در گفت گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان فعالیت‌های انجام‌شده در حوزه بازآفرینی شهری این استان پرداخت. او با اشاره به این‌که مهمترین هدف برنامه‌های این اداره کل تلاش در جهت ارتقا زیست‌پذیری و بهبود کیفیت زندگی در محدوده‌های محلات هدف بازآفرینی شهری است، اظهار کرد: این اداره‌کل در صدد است تا متوسط سرانه‌های مربوط به خدمات و زیرساخت‌های شهری در بافت‌های ناکارآمد شهری (بافت‌های فرسوده و سکونتگاه‌های غیررسمی) را به مقدار متوسط شهری برساند و مایه مباهات است که استان هرمزگان از پیشگامان این مهم بوده است. در ابتدای امر مطابق با شاخص‌های ملاک عمل در مصوبات شورای‌عالی شهرسازی و معماری سال ۱۳۸۵، محدوده‌های بافت‌های فرسوده شهرهای بندرعباس، میناب، رودان، حاجی‌آباد، بندرلنگه، بندرخمیر، بندرکنگ و قشم به تصویب مراجع ذیصلاح رسید و مطالعات طرح بهسازی و نوسازی بافت فرسوده ۶ شهر بندرعباس، میناب، رودان، حاجی‌آباد، بندرلنگه و بندرخمیر تهیه و ملاک عمل اقدامات بازآفرینی شهری قرار گرفت. \n\nرضایی با بیان این‌که در سال ۱۳۹۰ برنامه ساماندهی سکونتگاه‌های غیررسمی شهر بندرعباس و اقدامات توانمندسازی اجتماعات آن‌ها با تاکید بر بهسازی شهری با دیدگاه شهرنگر، برای ۱۳ محله به تصویب رسید، تصریح کرد: بر این اساس ساماندهی ۱۳ محله (پشت شهر، خواجه عطا، ششصد دستگاه، نایبند شمالی، نایبند جنوبی، کمربندی، بهشت‌زهرا، تپه الله‌اکبر، دوهزار، چاهستانی‌ها، سورو، نخل ناخدا و شهرک توحید) با مساحتی بالغ بر هزار و ۷۰۰ هکتار و جمعیتی حدود ۱۲۷ هزار نفر تهیه و در جلسات ذیربط با نظارت مستقیم شرکت بازآفرینی شهری ایران به تصویب رسید. \n\nبرنامه‌ریزی برای ۱۰ پروژه جدید در سال جاری\n\nاو ادامه داد: همچنین در سند تفصیلی برنامه ششم توسعه کشور و منشور برنامه اقتصاد مقاومتی شرکت بازآفرینی شهری ایران در سال ۱۳۹۷، تعداد ۱۸ محله به عنوان محلات هدف بافت‌های ناکارآمد در ۹ شهر بندرعباس، میناب، رودان، بندرکنگ، بندر جاسک، حاجی‌آباد، بستک، بندرلنگه و جزیره لارک، در قالب برنامه اقدام مشترک مصوب شد که تعداد این محلات تا پایان سال ۱۴۰۰، مجموعا ۴۱ محله را در برنامه اجرایی بازآفرینی در بر خواهد گرفت. \n\nبه گفته مدیرکل راه و شهرسازی استان هرمزگان در این ۱۸ محله پروژه‌های بهسازی و توانمندسازی متعددی همچون احداث مرکز سلامت، خانه محله، احداث آتش‌نشانی، فرهنگسرا، فضای سبز محله‌ای و همچنین بازگشایی، ساماندهی و بهسازی معابر و … تعریف شد که برخی از آن‌ها به بهره‌برداری رسیده‌اند و سایر پروژه‌ها در مراحل مختلف پیشرفت فیزیکی قرار دارند. \n\nاو با اشاره به این‌که در سال ۹۹ تعداد ۱۷ پروژه بازآفرینی با اعتباری بالغ بر ۱۵۰ میلیارد ریال در سطح هرمزگان اجرایی شد، گفت: در برنامه اجرایی پیشنهادی استان برای سال ۱۴۰۰ علاوه بر پروژه‌های جاری نیمه‌تمام، تعداد ۱۰ پروژه جدید نیز برنامه‌ریزی و برآورد شده است که محورهای فعالیت آن‌ها مشتمل بر توسعه و تجهیز امکانات و خدمات روبنایی، بهسازی و ارتقا شبکه تاسیسات شهری و محله‌ای و فضاهای شهری، طرح‌های بازآفرینی قلمروهای عمومی در قالب طراحی‌های شهری و همچنین توسعه توانمندی‌های اجتماعی و اقتصادی از طریق نهادسازی‌ها و ظرفیت‌سازی در زمینه آموزش و ترویج در محلات هدف ناکارآمد در سطح استان است. \n\nبه گفته رضایی اجرای این برنامه‌ها می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات شهری و زیرساخت‌های شهری در سطح میانگین شهر خود و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد. \n\nپیشرفت فیزیکی ۶۰ درصدی پروژه‌های در دست اجرا\n\nاو در ادامه مهمترین پروژه‌هایی که در حال حاضر در سطح محلات هدف در دست اجراست را این‌گونه برشمرد: توسعه فضاهای شهری و زیرساخت همچون بهسازی، کف سازی، بدنه‌سازی و ساماندهی معابر و شکل‌گیری فضاهای شهری با کیفیت جهت بهبود سکونت ساکنان و در کنار آن توسعه و تجهیز شبکه‌های زیرساختی محلات مورد نظر از جمله مهم‌ترین پروژه‌های در دست اجرا به شمار می‌روند. همچنین شکل‌گیری خانه‌های محله و فرهنگسراها در محلات هدف به منظور کمک به شناسایی و توانمندی استعدادهای جوان محلات مورد تاکید است. به طور کلی پیشرفت فیزیکی پروژه‌های در دست اجرای سطح محلات هدف بالای ۶۰ درصد است که اعتباری بالغ بر ۱۲۷ میلیارد ریال برای آن‌ها در نظر گرفته‌شده است. \n\nرضایی با بیان این‌که در سکونتگاه‌های غیررسمی محلات هدف به دلیل ساختار شبکه دسترسی‌های نامنظم و استخوان‌بندی تعریف‌نشده و فقر سرانه خدمات شهری، بیشترین اقدامات در این محلات از نوع بازگشایی معابر و ساماندهی فضایی و کالبدی بوده است، اظهار کرد: علاوه بر ارتقا سرانه خدمات، رسمیت بخشیدن به مسکن موجود و اعطای اسناد مالکیت مسکن به ساکنان بافت‌های ناکارآمد و برنامه نوسازی ۳۰۰۵ واحد مسکونی به صورت نوسازی مردمی یا همان طرح خود مالکی و در جهت توانمندسازی اقتصادی ساکنان مورد توجه بوده است. این طرح شامل تامین تسهیلات ارزان‌قیمت بانکی توسط دولت و کاهش هزینه‌های جانبی (مانند بیمه، مالیات، نظام مهندسی، پروانه نوسازی و غیره) در بافت‌های فرسوده و ناکارآمد شهری برای تشویق به نوسازی مردمی از اقدامات اولویت دار استان به شمار می‌رود. \n\nاو افزود: از سوی دیگر، اقدامات موثری جهت کنترل و پیشگیری از گسترش سکونتگاه‌های غیررسمی و برنامه‌ریزی به منظور ارتقا کیفیت سکونت ساکنان واقع در بافت‌های ناکارآمد با تهیه برنامه‌های عملیاتی- اجرایی اقدام مشترک در سطح سکونتگاه‌هایی همچون اسلام‌آباد، گلکنی و دوهزارانجام شده است. \n\nمدیرکل راه و شهرسازی استان هرمزگان با اشاره به چندین سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران به هرمزگان و بازدید از پروژه‌های بازآفرینی این استان عنوان کرد: حضور وی منجر به تسریع در اجرایی شدن عملیات و بهره‌برداری از طرح‌های بازآفرینی در سطح محلات هدف شده است. همچنین با توجه به موقعیت استراتژیک شهر بندرعباس و لزوم مدیریت زمین در ساخت و عرضه مسکن (بالغ بر ۴۰ درصد از محدوده شهر بندرعباس را بافت‌های فرسوده و سکونتگاه‌های غیر رسمی تشکیل می‌دهند)، راهبردها و حمایت‌های ایشان در زمینه تولید مسکن علاوه بر تامین منابع مالی برای اقدامات توانمندسازی برای استان همواره کارگشا بوده است. \n\nبه گفته رضایی بهره‌گیری از تجربه اعطای سند مالکیت در شهر بندرعباس و تصویب تهیه طرح ویژه در استطاعت ساکنان و وضعیت کالبدی محلات ناکارآمد در ستاد ملی بازآفرینی شهری ایران، تدوین برنامه عملیاتی اقدام مشترک بازآفرینی با هدف ارتقا کیفیت زندگی و افزایش زیست‌پذیری با تاکید بر محلات اسلام‌آباد و گلکنی که در ۶ محور موضوعی دارای اولویت به ارایه طرح و اقدامات ذیل آن‌ها و وظایف سازمان‌های متولی در مقیاس‌های مختلف پرداخته است، استحصال اراضی محله گلکنی به مساحت ۸ / ۳ هکتار در راستای ساماندهی و جابه‌جایی واحدهای در معرض خطر و اصلاح معابر، ایجاد خدمات عمومی و افزایش سرمایه شرکت از جمله مهم‌ترین اقدام‌های انجام‌شده در حوزه بازآفرینی شهری است که طی سال‌های گذشته در این حوزه انجام‌شده است. \n\nهمچنین تهیه طرح بازنگری آماده‌سازی اراضی سرمایه‌ای ۳۵۰ هکتاری شمال شهر بندرعباس با ظرفیت‌پذیری ۱۰ هزار نفر در جهت تامین تقاضای مسکن به جهت کمک به احیای بافت ناکارآمد شهری، تخصیص ۲۰ هکتار عرصه آموزشی در اراضی ۳۵۰ هکتاری جهت احداث شهر مدرسه با هدف یکپارچه‌سازی فضاهای آموزشی برای استفاده بهینه از فضاهای خدماتی و امکانات آموزشی به صورت مشترک برای مقاطع تحصیلی مختلف با توجه به افزایش ظرفیت پذیری اراضی ۳۵۰ هکتاری را می‌توان به موارد بالا افزود.",
    "tokens": [
      "برنامه",
      "اجرایی",
      "پیشنهادی",
      "استان",
      "سال",
      "پروژه",
      "ارتقای",
      "استانداردهای",
      "مسکن",
      "سرانه",
      "فضاهای",
      "عمومی",
      "بهبود",
      "دسترسی",
      "خدمات",
      "شهری",
      "سطح",
      "میانگین",
      "شهری",
      "بهبود",
      "وضعیت",
      "اجتماعی",
      "ساکنان",
      "طریق",
      "توسعه",
      "محله",
      "محور",
      "آرش",
      "رضایی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استان",
      "پرداخت",
      "اشاره",
      "مهمترین",
      "هدف",
      "اداره",
      "تلاش",
      "جهت",
      "ارتقا",
      "بهبود",
      "کیفیت",
      "زندگی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "صدد",
      "متوسط",
      "خدمات",
      "شهری",
      "ناکارآمد",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "مقدار",
      "متوسط",
      "شهری",
      "برساند",
      "مایه",
      "مباهات",
      "استان",
      "هرمزگان",
      "پیشگامان",
      "ابتدای",
      "مطابق",
      "ملاک",
      "عمل",
      "مصوبات",
      "شهرسازی",
      "معماری",
      "سال",
      "فرسوده",
      "شهرهای",
      "بندرعباس",
      "میناب",
      "رودان",
      "بندرلنگه",
      "بندرخمیر",
      "بندرکنگ",
      "قشم",
      "تصویب",
      "مراجع",
      "ذیصلاح",
      "مطالعات",
      "طرح",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهر",
      "بندرعباس",
      "میناب",
      "رودان",
      "بندرلنگه",
      "بندرخمیر",
      "ملاک",
      "عمل",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "قرار",
      "رضایی",
      "سال",
      "برنامه",
      "ساماندهی",
      "غیررسمی",
      "شهر",
      "بندرعباس",
      "اقدامات",
      "توانمندسازی",
      "اجتماعات",
      "تاکید",
      "بهسازی",
      "شهری",
      "دیدگاه",
      "شهرنگر",
      "محله",
      "تصویب",
      "تصریح",
      "اساس",
      "ساماندهی",
      "محله",
      "شهر",
      "خواجه",
      "عطا",
      "ششصد",
      "دستگاه",
      "نایبند",
      "شمالی",
      "نایبند",
      "جنوبی",
      "کمربندی",
      "تپه",
      "دوهزار",
      "سورو",
      "نخل",
      "ناخدا",
      "شهرک",
      "توحید",
      "مساحتی",
      "بالغ",
      "هزار",
      "هکتار",
      "جمعیتی",
      "هزار",
      "نفر",
      "جلسات",
      "ذیربط",
      "نظارت",
      "مستقیم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصویب",
      "پروژه",
      "سال",
      "ادامه",
      "سند",
      "تفصیلی",
      "برنامه",
      "ششم",
      "توسعه",
      "کشور",
      "منشور",
      "برنامه",
      "اقتصاد",
      "مقاومتی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "محله",
      "عنوان",
      "محلات",
      "هدف",
      "ناکارآمد",
      "شهر",
      "بندرعباس",
      "میناب",
      "رودان",
      "بندرکنگ",
      "بندر",
      "جاسک",
      "بستک",
      "بندرلنگه",
      "جزیره",
      "لارک",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "محلات",
      "پایان",
      "سال",
      "مجموعا",
      "محله",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "محله",
      "بهسازی",
      "توانمندسازی",
      "متعددی",
      "احداث",
      "مرکز",
      "سلامت",
      "خانه",
      "محله",
      "احداث",
      "فرهنگسرا",
      "فضای",
      "سبز",
      "بازگشایی",
      "ساماندهی",
      "بهسازی",
      "معابر",
      "تعریف",
      "مراحل",
      "مختلف",
      "پیشرفت",
      "فیزیکی",
      "قرار",
      "اشاره",
      "سال",
      "پروژه",
      "بازآفرینی",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "سطح",
      "هرمزگان",
      "اجرایی",
      "برنامه",
      "اجرایی",
      "پیشنهادی",
      "استان",
      "سال",
      "پروژه",
      "برآورد",
      "محورهای",
      "فعالیت",
      "مشتمل",
      "توسعه",
      "تجهیز",
      "امکانات",
      "خدمات",
      "روبنایی",
      "بهسازی",
      "ارتقا",
      "شبکه",
      "تاسیسات",
      "شهری",
      "فضاهای",
      "شهری",
      "بازآفرینی",
      "قلمروهای",
      "عمومی",
      "قالب",
      "شهری",
      "توسعه",
      "اجتماعی",
      "اقتصادی",
      "طریق",
      "زمینه",
      "آموزش",
      "ترویج",
      "محلات",
      "هدف",
      "ناکارآمد",
      "سطح",
      "استان",
      "رضایی",
      "اجرای",
      "ارتقای",
      "استانداردهای",
      "مسکن",
      "سرانه",
      "فضاهای",
      "عمومی",
      "بهبود",
      "دسترسی",
      "خدمات",
      "شهری",
      "شهری",
      "سطح",
      "میانگین",
      "شهر",
      "بهبود",
      "وضعیت",
      "اجتماعی",
      "ساکنان",
      "طریق",
      "توسعه",
      "محله",
      "محور",
      "پیشرفت",
      "فیزیکی",
      "درصدی",
      "دست",
      "ادامه",
      "مهمترین",
      "حاضر",
      "سطح",
      "محلات",
      "هدف",
      "دست",
      "اجراست",
      "برشمرد",
      "توسعه",
      "فضاهای",
      "شهری",
      "زیرساخت",
      "بهسازی",
      "کف",
      "ساماندهی",
      "معابر",
      "فضاهای",
      "شهری",
      "کیفیت",
      "جهت",
      "بهبود",
      "سکونت",
      "ساکنان",
      "توسعه",
      "تجهیز",
      "زیرساختی",
      "محلات",
      "جمله",
      "دست",
      "محله",
      "فرهنگسراها",
      "محلات",
      "هدف",
      "کمک",
      "شناسایی",
      "توانمندی",
      "استعدادهای",
      "جوان",
      "محلات",
      "تاکید",
      "پیشرفت",
      "فیزیکی",
      "دست",
      "اجرای",
      "سطح",
      "محلات",
      "هدف",
      "بالای",
      "درصد",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "رضایی",
      "غیررسمی",
      "محلات",
      "هدف",
      "دلیل",
      "ساختار",
      "شبکه",
      "نامنظم",
      "فقر",
      "سرانه",
      "خدمات",
      "شهری",
      "بیشترین",
      "اقدامات",
      "محلات",
      "بازگشایی",
      "معابر",
      "ساماندهی",
      "فضایی",
      "کالبدی",
      "اظهار",
      "ارتقا",
      "سرانه",
      "خدمات",
      "رسمیت",
      "بخشیدن",
      "مسکن",
      "موجود",
      "اعطای",
      "اسناد",
      "مالکیت",
      "مسکن",
      "ساکنان",
      "ناکارآمد",
      "برنامه",
      "نوسازی",
      "واحد",
      "مسکونی",
      "صورت",
      "نوسازی",
      "مردمی",
      "طرح",
      "مالکی",
      "جهت",
      "توانمندسازی",
      "اقتصادی",
      "ساکنان",
      "توجه",
      "طرح",
      "تامین",
      "تسهیلات",
      "بانکی",
      "توسط",
      "دولت",
      "کاهش",
      "جانبی",
      "بیمه",
      "مالیات",
      "نظام",
      "مهندسی",
      "پروانه",
      "نوسازی",
      "غیره",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تشویق",
      "نوسازی",
      "مردمی",
      "اقدامات",
      "اولویت",
      "استان",
      "اقدامات",
      "موثری",
      "جهت",
      "کنترل",
      "پیشگیری",
      "گسترش",
      "غیررسمی",
      "ارتقا",
      "کیفیت",
      "سکونت",
      "ساکنان",
      "واقع",
      "ناکارآمد",
      "اجرایی",
      "اقدام",
      "مشترک",
      "سطح",
      "گلکنی",
      "دوهزارانجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "اشاره",
      "چندین",
      "سفر",
      "مهدی",
      "عبوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هرمزگان",
      "بازدید",
      "بازآفرینی",
      "استان",
      "عنوان",
      "حضور",
      "منجر",
      "تسریع",
      "اجرایی",
      "عملیات",
      "بازآفرینی",
      "سطح",
      "محلات",
      "هدف",
      "توجه",
      "موقعیت",
      "استراتژیک",
      "شهر",
      "بندرعباس",
      "لزوم",
      "مدیریت",
      "زمین",
      "ساخت",
      "عرضه",
      "مسکن",
      "بالغ",
      "درصد",
      "محدوده",
      "شهر",
      "بندرعباس",
      "فرسوده",
      "رسمی",
      "تشکیل",
      "راهبردها",
      "زمینه",
      "تولید",
      "مسکن",
      "تامین",
      "منابع",
      "مالی",
      "اقدامات",
      "توانمندسازی",
      "استان",
      "کارگشا",
      "رضایی",
      "تجربه",
      "اعطای",
      "سند",
      "مالکیت",
      "شهر",
      "بندرعباس",
      "تصویب",
      "طرح",
      "استطاعت",
      "ساکنان",
      "وضعیت",
      "کالبدی",
      "محلات",
      "ناکارآمد",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تدوین",
      "برنامه",
      "عملیاتی",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "هدف",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "افزایش",
      "تاکید",
      "محلات",
      "گلکنی",
      "محور",
      "موضوعی",
      "اولویت",
      "ارایه",
      "طرح",
      "اقدامات",
      "ذیل",
      "وظایف",
      "متولی",
      "مختلف",
      "استحصال",
      "اراضی",
      "محله",
      "گلکنی",
      "مساحت",
      "هکتار",
      "راستای",
      "ساماندهی",
      "واحدهای",
      "معرض",
      "اصلاح",
      "معابر",
      "ایجاد",
      "خدمات",
      "عمومی",
      "افزایش",
      "سرمایه",
      "شرکت",
      "جمله",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "گذشته",
      "حوزه",
      "طرح",
      "بازنگری",
      "اراضی",
      "هکتاری",
      "شمال",
      "شهر",
      "بندرعباس",
      "هزار",
      "نفر",
      "جهت",
      "تامین",
      "تقاضای",
      "مسکن",
      "جهت",
      "کمک",
      "احیای",
      "بافت",
      "ناکارآمد",
      "شهری",
      "تخصیص",
      "هکتار",
      "عرصه",
      "آموزشی",
      "اراضی",
      "هکتاری",
      "جهت",
      "احداث",
      "شهر",
      "مدرسه",
      "هدف",
      "فضاهای",
      "آموزشی",
      "استفاده",
      "بهینه",
      "فضاهای",
      "خدماتی",
      "امکانات",
      "آموزشی",
      "صورت",
      "مشترک",
      "مقاطع",
      "تحصیلی",
      "مختلف",
      "توجه",
      "افزایش",
      "ظرفیت",
      "پذیری",
      "اراضی",
      "هکتاری",
      "موارد"
    ],
    "publish_date": "2021-06-23 11:39:03+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:53.012627"
  }
]