[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/استفاده-از-تمام-ظرفیت‌ها-برای-جبران-عقب-ماندگی-چندین-ساله-غرب-مازندران",
    "title": "استفاده از تمام ظرفیت‌ها برای جبران عقب ماندگی چندین ساله غرب مازندران",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که به دعوت سید شمس الدین حسینی نماینده مردم رامسر، تنکابن و عباس آباد برای بازدید از پروژه‌های بازآفرینی این شهرها به غرب مازندران سفر کرده است، در حاشیه بازدید خود در جمع خبرنگاران گفت: امروز از محلات هدف و سکونتگاه‌های غیررسمی این مناطق بازدید خواهیم کرد.\n\nاو افزود: مهم ترین اولویتی که فرماندار، شهردار و نماینده مردم در مجلس شورای اسلامی بر آن تاکید دارند، بازگشایی معابر درون شهری است که هر چه سریع‌تر باید این اتفاق محقق شود. در این خصوص در گذشته فعالیت‌های خوبی انجام شده اما اکنون به بن بست خورده است، امروز هنگام بازدید تمام موانع مورد بررسی قرار خواهد گرفت و برای رفع آن‌ها اقدام‌های لازم انجام خواهد شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور ادامه داد: بنا داریم تا از ظرفیت تملک و دارایی استان، شرکت بازآفرینی شهری ایران و نیز کمک‌های دکتر حسینی در کمیسیون بودجه مجلس شورای اسلامی برای جبران عقب ماندگی چندین ساله این شهرها استفاده کنیم.\n\nعبوری در پاسخ به سوالی در خصوص ترافیک روزهای تعطیل در جاده‌های منتهی به این شهرها و این که آیا برنامه خاصی برای کاهش ترافیک وجود دارد یا خیر، اظهار کرد: با توجه به این که غرب استان مازندران در روزهای تعطیل میزبان میلیون‌ها مسافر است، دوستان ما در اداره راه و شهرسازی استان مازندارن برنامه‌های خوبی برای کاهش این معضل دارند، اجرای برخی از برنامه‌ها شروع شده و تمام تلاش ما این است که این پروژه‌ها درکمترین زمان ممکن به بهره‌برداری برسد.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که به دعوت سید شمس‌الدین حسینی نماینده مردم رامسر، تنکابن و عباس‌آباد برای بازدید از پروژه‌های بازآفرینی این شهرها به غرب مازندران سفر کرده است، در حاشیه بازدید خود در جمع خبرنگاران گفت: امروز از محلات هدف و سکونتگاه‌های غیررسمی این مناطق بازدید خواهیم کرد. \n\nاو افزود: مهم‌ترین اولویتی که فرماندار، شهردار و نماینده مردم در مجلس شورای اسلامی بر آن تاکید دارند، بازگشایی معابر درون‌شهری است که هر چه سریع‌تر باید این اتفاق محقق شود. در این خصوص در گذشته فعالیت‌های خوبی انجام‌شده اما اکنون به بن‌بست خورده است، امروز هنگام بازدید تمام موانع مورد بررسی قرار خواهد گرفت و برای رفع آن‌ها اقدام‌های لازم انجام خواهد شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور ادامه داد: بنا داریم تا از ظرفیت تملک و دارایی استان، شرکت بازآفرینی شهری ایران و نیز کمک‌های دکتر حسینی در کمیسیون بودجه مجلس شورای اسلامی برای جبران عقب‌ماندگی چندین ساله این شهرها استفاده کنیم. \n\nعبوری در پاسخ به سوالی در خصوص ترافیک روزهای تعطیل در جاده‌های منتهی به این شهرها و این‌که آیا برنامه خاصی برای کاهش ترافیک وجود دارد یا خیر، اظهار کرد: با توجه به این‌که غرب استان مازندران در روزهای تعطیل میزبان میلیون‌ها مسافر است، دوستان ما در اداره راه و شهرسازی استان مازندارن برنامه‌های خوبی برای کاهش این معضل دارند، اجرای برخی از برنامه‌ها شروع‌شده و تمام تلاش ما این است که این پروژه‌ها درکمترین زمان ممکن به بهره‌برداری برسد.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دعوت",
      "سید",
      "حسینی",
      "نماینده",
      "مردم",
      "رامسر",
      "تنکابن",
      "بازدید",
      "بازآفرینی",
      "شهرها",
      "غرب",
      "مازندران",
      "سفر",
      "حاشیه",
      "بازدید",
      "خبرنگاران",
      "امروز",
      "محلات",
      "هدف",
      "غیررسمی",
      "مناطق",
      "بازدید",
      "اولویتی",
      "فرماندار",
      "شهردار",
      "نماینده",
      "مردم",
      "مجلس",
      "شورای",
      "اسلامی",
      "تاکید",
      "بازگشایی",
      "معابر",
      "اتفاق",
      "محقق",
      "گذشته",
      "امروز",
      "بازدید",
      "موانع",
      "بررسی",
      "قرار",
      "رفع",
      "انجام",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "بنا",
      "ظرفیت",
      "تملک",
      "دارایی",
      "استان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دکتر",
      "حسینی",
      "کمیسیون",
      "بودجه",
      "مجلس",
      "شورای",
      "اسلامی",
      "جبران",
      "چندین",
      "شهرها",
      "استفاده",
      "عبوری",
      "پاسخ",
      "سوالی",
      "ترافیک",
      "روزهای",
      "تعطیل",
      "منتهی",
      "شهرها",
      "برنامه",
      "خاصی",
      "کاهش",
      "ترافیک",
      "خیر",
      "اظهار",
      "توجه",
      "غرب",
      "استان",
      "مازندران",
      "روزهای",
      "تعطیل",
      "میزبان",
      "مسافر",
      "دوستان",
      "اداره",
      "شهرسازی",
      "استان",
      "مازندارن",
      "کاهش",
      "معضل",
      "اجرای",
      "تلاش",
      "درکمترین",
      "زمان",
      "برسد"
    ],
    "publish_date": "2020-11-21 11:26:55+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:37:53.702601"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/پنج-توافق-در-راستای-تدوین-سند-ملي-توانمندسازی-و-ساماندهی-سكونتگاه‌های-غيررسمی",
    "title": "پنج توافق در راستای تدوین سند ملي توانمندسازی و ساماندهی سكونتگاه‌های غيررسمی",
    "text": "پنجمین جلسه هماهنگی درخصوص تدوین سند ملی توانمندسازی و ساماندهی سكونتگاه‌های غیررسمی باحضور زهرا اسكندری مدیركل دفتر ستاد ملی بازآفرینی شهری پایدار، ماندانا ملك مدیركل دفتر مطالعات كاربردی و امور ترویجی، پویا علاءالدینی عضو هیات علمی دانشكده علوم اجتماعی دانشگاه تهران و نمایندگان پژوهشكده فرهنگ، هنر و معماری جهاد دانشگاهی در محل شركت بازآفرینی شهری ایران برگزار شد.\n\nبه گزارش خبرنگار شركت بازآفرینی شهری ایران در این جلسه نمایندگان پژوهشكده فرهنگ، هنر و معماری جهاد دانشگاهی گزارش مطالعات پایه تدوین سند مشتمل بر مساله‌شناسی، اهداف و ضرورت پژوهش، روش‌شناسی، بررسی اجمالی سیر تحول راهبردها و سیاست‌ها و شیوه‌های جهانی ارتقای سکونتگاه‌های غیررسمی را مورد بررسی قرار دادند.\n\nهمچنین حاضران در جلسه به بررسی ابعاد اسکان غیررسمی در کشور، بررسی و آسیب‌شناسی قوانین و اسناد مرتبط با توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی، بررسی ساختار نهادی و نقش هریک از دستگاه‌های اجرایی و نهادها و شناخت خلاءهای موجود، بررسی و آسیب‌شناسی اقدامات گذشته پرداخته و جمع بندی و نتیجه‌گیری ارایه کردند.\n\nدر ادامه جلسه زهرا اسكندری مدیركل دفتر ستاد ملی بازآفرینی شهری پایدار بر ضرورت تهیه گزارش ملی جهت ارائه به هیات دولت تاکید کرد. ماندانا ملک نیز بر لزوم تهیه پیش نویس سند در بدو امر و ویرایش و تکمیل آن از طریق مذاکره، مصاحبه و مکاتبه با ذی مدخلان و صاحب نظران مربوطه اشاره کرد.\n\nدر این جلسه علاء الدینی نیز ضمن اشاره به اهمیت الزام آوری سند، برضرورت تهیه پیش‌نویس پرسش‌ها و پاسخ های ذی‌ربط با آن جهت مذاكره و مصاحبه با صاحب نظران حوزه‌های مربوطه و تدقیق نقش و جایگاه كلیه دستگاه‌ها در تدوین سند و اقدامات بعدی متناسب با آن تاكید کرد.\n\nدر این جلسه پنج توافق صورت پذیرفت و پژوهشكده فرهنگ، هنر و معماری جهاددانشگاهی موظف شد با همكاری شركت بازآفرینی شهری ایران نسبت به تهیه گزارش ملی ذی‌ربط با تهیه سند ملی توانمندسازی و ساماندهی سكونتگاه‌های غیررسمی جهت ارائه به هیات دولت اقدام کند.\n\nهمچنین قرار شد،گزارش اجمالی از پروژه تهیه سند توانمندسازی و ساماندهی سكونتگاه‌های غیررسمی تدوین و جهت جذب همكاری به دستگاه های اجرایی دست اندركار، ذی مدخل و ذی ربط با آن از طرف شركت بازآفرینی شهری ارسال شود.\n\nبازنگری گزارش مرحله اول (مطالعات پایه) پروژه توسط جهاد دانشگاهی؛ تهیه پیش نویس سندملی توانمندسازی و ساماندهی سكونتگاه‌های غیررسمی به طور كامل و ارسال به كلیه دستگاه‌ها و صاحب نظران اعم از اشخاص حقیقی و حقوقی مربوطه جهت ویرایش، اصلاح و تكمیل از دیگر توافقات جلسه بود. همچنین برگزاری جلسات منظم هفتگی نیز از توافقات جلسه مزبور به شمار می رود.",
    "normalized_text": "پنجمین جلسه هماهنگی درخصوص تدوین سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی باحضور زهرا اسکندری مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار، ماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی، پویا علاءالدینی عضو هیات علمی دانشکده علوم اجتماعی دانشگاه تهران و نمایندگان پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی در محل شرکت بازآفرینی شهری ایران برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این جلسه نمایندگان پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی گزارش مطالعات پایه تدوین سند مشتمل بر مساله‌شناسی، اهداف و ضرورت پژوهش، روش‌شناسی، بررسی اجمالی سیر تحول راهبردها و سیاست‌ها و شیوه‌های جهانی ارتقای سکونتگاه‌های غیررسمی را مورد بررسی قرار دادند. \n\nهمچنین حاضران در جلسه به بررسی ابعاد اسکان غیررسمی در کشور، بررسی و آسیب‌شناسی قوانین و اسناد مرتبط با توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی، بررسی ساختار نهادی و نقش هریک از دستگاه‌های اجرایی و نهادها و شناخت خلاءهای موجود، بررسی و آسیب‌شناسی اقدامات گذشته پرداخته و جمع‌بندی و نتیجه‌گیری ارایه کردند. \n\nدر ادامه جلسه زهرا اسکندری مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار بر ضرورت تهیه گزارش ملی جهت ارائه به هیات دولت تاکید کرد. ماندانا ملک نیز بر لزوم تهیه پیش‌نویس سند در بدو امر و ویرایش و تکمیل آن از طریق مذاکره، مصاحبه و مکاتبه با ذی مدخلان و صاحب‌نظران مربوطه اشاره کرد. \n\nدر این جلسه علاء الدینی نیز ضمن اشاره به اهمیت الزام آوری سند، برضرورت تهیه پیش‌نویس پرسش‌ها و پاسخ‌های ذی‌ربط با آن جهت مذاکره و مصاحبه با صاحب‌نظران حوزه‌های مربوطه و تدقیق نقش و جایگاه کلیه دستگاه‌ها در تدوین سند و اقدامات بعدی متناسب با آن تاکید کرد. \n\nدر این جلسه پنج توافق صورت پذیرفت و پژوهشکده فرهنگ، هنر و معماری جهاددانشگاهی موظف شد با همکاری شرکت بازآفرینی شهری ایران نسبت به تهیه گزارش ملی ذی‌ربط با تهیه سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی جهت ارائه به هیات دولت اقدام کند. \n\nهمچنین قرار شد، گزارش اجمالی از پروژه تهیه سند توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی تدوین و جهت جذب همکاری به دستگاه‌های اجرایی دست‌اندرکار، ذی مدخل و ذی‌ربط با آن از طرف شرکت بازآفرینی شهری ارسال شود. \n\nبازنگری گزارش مرحله اول (مطالعات پایه) پروژه توسط جهاد دانشگاهی؛ تهیه پیش‌نویس سندملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی به طور کامل و ارسال به کلیه دستگاه‌ها و صاحب‌نظران اعم از اشخاص حقیقی و حقوقی مربوطه جهت ویرایش، اصلاح و تکمیل از دیگر توافقات جلسه بود. همچنین برگزاری جلسات منظم هفتگی نیز از توافقات جلسه مزبور به شمار می‌رود.",
    "tokens": [
      "پنجمین",
      "جلسه",
      "هماهنگی",
      "درخصوص",
      "تدوین",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "باحضور",
      "زهرا",
      "اسکندری",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ماندانا",
      "ملک",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "پویا",
      "علاءالدینی",
      "عضو",
      "هیات",
      "علمی",
      "دانشکده",
      "علوم",
      "اجتماعی",
      "دانشگاه",
      "تهران",
      "نمایندگان",
      "پژوهشکده",
      "فرهنگ",
      "هنر",
      "معماری",
      "جهاد",
      "دانشگاهی",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "نمایندگان",
      "پژوهشکده",
      "فرهنگ",
      "هنر",
      "معماری",
      "جهاد",
      "دانشگاهی",
      "گزارش",
      "مطالعات",
      "پایه",
      "تدوین",
      "سند",
      "مشتمل",
      "اهداف",
      "ضرورت",
      "پژوهش",
      "بررسی",
      "اجمالی",
      "سیر",
      "تحول",
      "راهبردها",
      "جهانی",
      "ارتقای",
      "غیررسمی",
      "بررسی",
      "قرار",
      "حاضران",
      "جلسه",
      "بررسی",
      "ابعاد",
      "اسکان",
      "غیررسمی",
      "کشور",
      "بررسی",
      "قوانین",
      "اسناد",
      "مرتبط",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "بررسی",
      "ساختار",
      "نهادی",
      "نقش",
      "هریک",
      "اجرایی",
      "نهادها",
      "شناخت",
      "خلاءهای",
      "موجود",
      "بررسی",
      "اقدامات",
      "گذشته",
      "پرداخته",
      "ارایه",
      "ادامه",
      "جلسه",
      "زهرا",
      "اسکندری",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ضرورت",
      "گزارش",
      "ملی",
      "جهت",
      "ارائه",
      "هیات",
      "دولت",
      "تاکید",
      "ماندانا",
      "ملک",
      "لزوم",
      "سند",
      "بدو",
      "ویرایش",
      "تکمیل",
      "طریق",
      "مذاکره",
      "مصاحبه",
      "مکاتبه",
      "ذی",
      "مدخلان",
      "مربوطه",
      "اشاره",
      "جلسه",
      "علاء",
      "الدینی",
      "اشاره",
      "اهمیت",
      "الزام",
      "سند",
      "برضرورت",
      "جهت",
      "مذاکره",
      "مصاحبه",
      "مربوطه",
      "تدقیق",
      "نقش",
      "جایگاه",
      "کلیه",
      "تدوین",
      "سند",
      "اقدامات",
      "بعدی",
      "متناسب",
      "تاکید",
      "جلسه",
      "توافق",
      "صورت",
      "پذیرفت",
      "پژوهشکده",
      "فرهنگ",
      "هنر",
      "معماری",
      "جهاددانشگاهی",
      "موظف",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارش",
      "ملی",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "جهت",
      "ارائه",
      "هیات",
      "دولت",
      "اقدام",
      "قرار",
      "گزارش",
      "اجمالی",
      "پروژه",
      "سند",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "تدوین",
      "جهت",
      "جذب",
      "همکاری",
      "اجرایی",
      "ذی",
      "مدخل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ارسال",
      "بازنگری",
      "گزارش",
      "مرحله",
      "مطالعات",
      "پایه",
      "پروژه",
      "توسط",
      "جهاد",
      "دانشگاهی",
      "سندملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "ارسال",
      "کلیه",
      "اعم",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "مربوطه",
      "جهت",
      "ویرایش",
      "اصلاح",
      "تکمیل",
      "توافقات",
      "جلسه",
      "برگزاری",
      "جلسات",
      "منظم",
      "هفتگی",
      "توافقات",
      "جلسه",
      "مزبور"
    ],
    "publish_date": "2020-11-17 15:05:03+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:37:58.168871"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/جا-به-جایی-محلات،-راهکار-رفع-کپرنشینی-افزایش-کیفیت-زندگی-ساکنان-سکونتگاه‌های-غیررسمی",
    "title": "جا به جایی محلات، راهکار رفع کپرنشینی/افزایش کیفیت زندگی ساکنان سکونتگاه‌های غیررسمی",
    "text": "عباس شفیعی عضو هیات مدیره شرکت بازآفرینی شهری ایران با حضور در یک برنامه رادیویی به بیان وضعیت بافت‌های فرسوده کشور پرداخت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، شفیعی ابتدا با بیان این که 148 هزار هکتار بافت فرسوده در کل کشور وجود دارد، توضیح داد: این میزان شامل 2 هزار و 700 محله می‌شود که 20 میلیون نفر در آن‌ها ساکن‌اند. در واقع 5.7 میلیون خانوار در بافت‌های ناکارآمد شهری زندگی می کنند.\n\nشفیعی در پاسخ به این که در برنامه پنجم توسعه مقرر شده هر سال 10 درصد از بافت‌های فرسوده نوسازی شود اما این اتفاق نیفتاده است، توضیح داد: قرار نیست دولت در محیط‌های شهری و در بافت ‌میانی اقدام به خرید املاک و نوسازی آن‌ها کند و بنا به مداخله دولت نیست، این کار بر عهده نهادهای محلی و بخش خصوصی گذاشته شده است، دولت فقط شرایط را مهیا می کند تا مردم بتوانند نسبت به نوسازی بافت‌های فرسوده میانی اقدام کنند.\n\nاو با اشاره به این که تسهیلات بانکی توسط دولت به متقاضیان ارایه می شود، تصریح کرد: ارتقا خدمات زیربنایی و روبنایی که کمک کننده و جذاب کننده محلات برای تسهیلگران است، نیز جزو وظایف دولت محسوب می‌شود اما در نهایت این مردم هستند که باید تصمیم به نوسازی بگیرند و از طریق مشارکت با تسهیلگران یا به تنهایی کار نوسازی را انجام دهند. در مجموع سه نهاد در نوسازی بافت‌های فرسوده نقش دارند؛ دولت، شهرداری‌ها و بخش خصوصی. البته در سال‌های اخیر به دلیل مشکلات کلان اقتصادی دولت‌ها نتوانسته‌اند آن چنان که باید به این حوزه ورود پیدا کنند.\n\nشفیعی با اشاره به نقش وزارت راه و شهرسازی در نوسازی بافت‌های فرسوده تصریح کرد: وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در بسیاری از نقاط کشور و در استان‌هایی که بافت‌های ناکارآمد شهری دارند، خدماتی مانند توسعه شبکه‌های فاضلاب شهری، برق، آب، گاز، تامین سرانه خدمات عمومی، سلامت، و ورزش از طریق بودجه عمومی کشور و نیز بودجه شرکت بازآفرینی شهری ایران انجام داده اند. تلاش ما این است با ارایه این نوع خدمات کیفیت زندگی را برای ساکنان بافت‌های فرسوده افزایش دهیم.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اقدام‌های انجام شده در سکونتگاه‌های غیر رسمی گفت: با توجه به این که سکونتگاه‌های غیررسمی عمدتا در اراضی تصرفی شکل گرفته اند، « مالکیت » مهم‌ترین مشکل این سکونتگاه‌ها به شمار می رود. در بافت‌های میانی با تامین تسهیلات به راحتی می توانیم ساکنان را به نوسازی بافت‌های فرسوده تشویق کنیم اما در سکونتگاه‌های غیر رسمی مشکلات بسیار بیشتر است. شرکت بازآفرینی شهری در سال‌های اخیر به این موضوع ورود پیدا کرده است برای مثال در محله منبع آب اهواز اسکان مجدد را داریم و برای این منظور زمینی در کنار این محله که متعلق به شرکت است را در نظر گرفته و پیمانکار در آن مشغول ساخت و ساز است و بعد از تکمیل، اهالی محل را به این مکان انتقال می دهیم.\n\nاو ادامه داد: در شهر چابهار نیز یکی از سخت‌ترین و خشن‌ترین نوع سکونتگاه‌های غیررسمی یعنی کپرنشینی را داریم که ساکنان آن از حداقل‌های زندگی مانند آب و برق محروم‌اند. در محله مرادآباد چابهار نیز جا به جایی محله را داریم و در یک زمین دولتی، هزار و 200 واحد مسکونی در حال ساخت است که بعد از اتمام کپرنشین‌ها به این محل جدید منتقل می شوند. در تبریز نیز شهرک جوانان تا 6 هزار واحد برای ساکنان سکونتگاه‌های غیر رسمی در حال آماده سازی است.",
    "normalized_text": "عباس شفیعی عضو هیات مدیره شرکت بازآفرینی شهری ایران با حضور در یک برنامه رادیویی به بیان وضعیت بافت‌های فرسوده کشور پرداخت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، شفیعی ابتدا با بیان این‌که ۱۴۸ هزار هکتار بافت فرسوده در کل کشور وجود دارد، توضیح داد: این میزان شامل ۲ هزار و ۷۰۰ محله می‌شود که ۲۰ میلیون نفر در آن‌ها ساکن‌اند. در واقع ۵ ٫ ۷ میلیون خانوار در بافت‌های ناکارآمد شهری زندگی می‌کنند. \n\nشفیعی در پاسخ به این‌که در برنامه پنجم توسعه مقرر شده هر سال ۱۰ درصد از بافت‌های فرسوده نوسازی شود اما این اتفاق نیفتاده است، توضیح داد: قرار نیست دولت در محیط‌های شهری و در بافت میانی اقدام به خرید املاک و نوسازی آن‌ها کند و بنا به مداخله دولت نیست، این کار بر عهده نهادهای محلی و بخش خصوصی گذاشته‌شده است، دولت فقط شرایط را مهیا می‌کند تا مردم بتوانند نسبت به نوسازی بافت‌های فرسوده میانی اقدام کنند. \n\nاو با اشاره به این‌که تسهیلات بانکی توسط دولت به متقاضیان ارایه می‌شود، تصریح کرد: ارتقا خدمات زیربنایی و روبنایی که کمک‌کننده و جذاب کننده محلات برای تسهیلگران است، نیز جزو وظایف دولت محسوب می‌شود اما در نهایت این مردم هستند که باید تصمیم به نوسازی بگیرند و از طریق مشارکت با تسهیلگران یا به تنهایی کار نوسازی را انجام دهند. در مجموع سه نهاد در نوسازی بافت‌های فرسوده نقش دارند؛ دولت، شهرداری‌ها و بخش خصوصی. البته در سال‌های اخیر به دلیل مشکلات کلان اقتصادی دولت‌ها نتوانسته‌اند آن‌چنان که باید به این حوزه ورود پیدا کنند. \n\nشفیعی با اشاره به نقش وزارت راه و شهرسازی در نوسازی بافت‌های فرسوده تصریح کرد: وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در بسیاری از نقاط کشور و در استان‌هایی که بافت‌های ناکارآمد شهری دارند، خدماتی مانند توسعه شبکه‌های فاضلاب شهری، برق، آب، گاز، تامین سرانه خدمات عمومی، سلامت، و ورزش از طریق بودجه عمومی کشور و نیز بودجه شرکت بازآفرینی شهری ایران انجام داده‌اند. تلاش ما این است با ارایه این نوع خدمات کیفیت زندگی را برای ساکنان بافت‌های فرسوده افزایش دهیم. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اقدام‌های انجام‌شده در سکونتگاه‌های غیر رسمی گفت: با توجه به این‌که سکونتگاه‌های غیررسمی عمدتا در اراضی تصرفی شکل‌گرفته‌اند، «مالکیت» مهم‌ترین مشکل این سکونتگاه‌ها به شمار می‌رود. در بافت‌های میانی با تامین تسهیلات به راحتی می‌توانیم ساکنان را به نوسازی بافت‌های فرسوده تشویق کنیم اما در سکونتگاه‌های غیر رسمی مشکلات بسیار بیشتر است. شرکت بازآفرینی شهری در سال‌های اخیر به این موضوع ورود پیدا کرده است برای مثال در محله منبع آب اهواز اسکان مجدد را داریم و برای این منظور زمینی در کنار این محله که متعلق به شرکت است را در نظر گرفته و پیمانکار در آن مشغول ساخت و ساز است و بعد از تکمیل، اهالی محل را به این مکان انتقال می‌دهیم. \n\nاو ادامه داد: در شهر چابهار نیز یکی از سخت‌ترین و خشن‌ترین نوع سکونتگاه‌های غیررسمی یعنی کپرنشینی را داریم که ساکنان آن از حداقل‌های زندگی مانند آب و برق محروم‌اند. در محله مرادآباد چابهار نیز جا به جایی محله را داریم و در یک زمین دولتی، هزار و ۲۰۰ واحد مسکونی در حال ساخت است که بعد از اتمام کپرنشین‌ها به این محل جدید منتقل می‌شوند. در تبریز نیز شهرک جوانان تا ۶ هزار واحد برای ساکنان سکونتگاه‌های غیر رسمی در حال آماده سازی است.",
    "tokens": [
      "عباس",
      "شفیعی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "برنامه",
      "رادیویی",
      "وضعیت",
      "فرسوده",
      "کشور",
      "پرداخت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شفیعی",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "کشور",
      "توضیح",
      "میزان",
      "هزار",
      "محله",
      "میلیون",
      "نفر",
      "واقع",
      "میلیون",
      "خانوار",
      "ناکارآمد",
      "شهری",
      "زندگی",
      "شفیعی",
      "پاسخ",
      "برنامه",
      "پنجم",
      "توسعه",
      "مقرر",
      "سال",
      "درصد",
      "فرسوده",
      "نوسازی",
      "اتفاق",
      "نیفتاده",
      "توضیح",
      "قرار",
      "دولت",
      "شهری",
      "بافت",
      "میانی",
      "اقدام",
      "خرید",
      "املاک",
      "نوسازی",
      "بنا",
      "مداخله",
      "دولت",
      "کار",
      "نهادهای",
      "محلی",
      "خصوصی",
      "دولت",
      "شرایط",
      "مهیا",
      "مردم",
      "بتوانند",
      "نوسازی",
      "فرسوده",
      "میانی",
      "اقدام",
      "اشاره",
      "تسهیلات",
      "بانکی",
      "توسط",
      "دولت",
      "متقاضیان",
      "ارایه",
      "تصریح",
      "ارتقا",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "جذاب",
      "محلات",
      "تسهیلگران",
      "جزو",
      "وظایف",
      "دولت",
      "نهایت",
      "مردم",
      "تصمیم",
      "نوسازی",
      "بگیرند",
      "طریق",
      "مشارکت",
      "تسهیلگران",
      "تنهایی",
      "کار",
      "نوسازی",
      "انجام",
      "مجموع",
      "نهاد",
      "نوسازی",
      "فرسوده",
      "نقش",
      "دولت",
      "خصوصی",
      "دلیل",
      "مشکلات",
      "کلان",
      "اقتصادی",
      "حوزه",
      "ورود",
      "شفیعی",
      "اشاره",
      "نقش",
      "وزارت",
      "شهرسازی",
      "نوسازی",
      "فرسوده",
      "تصریح",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقاط",
      "کشور",
      "ناکارآمد",
      "شهری",
      "خدماتی",
      "توسعه",
      "فاضلاب",
      "شهری",
      "برق",
      "آب",
      "گاز",
      "تامین",
      "سرانه",
      "خدمات",
      "عمومی",
      "سلامت",
      "ورزش",
      "طریق",
      "بودجه",
      "عمومی",
      "کشور",
      "بودجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "تلاش",
      "ارایه",
      "خدمات",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "فرسوده",
      "افزایش",
      "دهیم",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "رسمی",
      "توجه",
      "غیررسمی",
      "عمدتا",
      "اراضی",
      "تصرفی",
      "مالکیت",
      "مشکل",
      "میانی",
      "تامین",
      "تسهیلات",
      "راحتی",
      "ساکنان",
      "نوسازی",
      "فرسوده",
      "تشویق",
      "رسمی",
      "مشکلات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "موضوع",
      "ورود",
      "مثال",
      "محله",
      "منبع",
      "آب",
      "اهواز",
      "اسکان",
      "مجدد",
      "زمینی",
      "محله",
      "متعلق",
      "شرکت",
      "پیمانکار",
      "مشغول",
      "ساخت",
      "تکمیل",
      "اهالی",
      "محل",
      "مکان",
      "انتقال",
      "ادامه",
      "شهر",
      "چابهار",
      "غیررسمی",
      "کپرنشینی",
      "ساکنان",
      "زندگی",
      "آب",
      "برق",
      "محله",
      "مرادآباد",
      "چابهار",
      "محله",
      "زمین",
      "دولتی",
      "هزار",
      "واحد",
      "مسکونی",
      "ساخت",
      "اتمام",
      "محل",
      "منتقل",
      "تبریز",
      "شهرک",
      "جوانان",
      "هزار",
      "واحد",
      "ساکنان",
      "رسمی",
      "آماده"
    ],
    "publish_date": "2020-12-12 10:32:30+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:02.970466"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تخصیص-اعتبار-برای-پروژه‌های-بازآفرینی-زنجان",
    "title": "تخصیص اعتبار برای پروژه‌های بازآفرینی زنجان",
    "text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در سفری یک روزه به استان زنجان پس از حضور در شهرستان‌های خرم دره و خدابنده ،در بخش پایانی سفر ضمن حضور در زنجان و بازدید از پروژه‌ها و محلات هدف بازآفرینی این شهر در جلسه ستاد بازآفرینی استان زنجان که با حضور حجت الاسلام مهدی باقری و مصطفی طاهری نمایندگان زنجان، البرز حسینی نماینده خدابنده، معاون عمرانی استاندار، مدیرکل راه و شهرسازی استان، شهردار و جمعی از مدیران دستگاه‌های اجرایی استان برگزار شد، شرکت کرد، در حاشیه این نشست عبوری در گفت و گوی کوتاهی با خبرنگاران به سوالات آنان پاسخ داد.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه امروز مصوب شد 6 میلیارد تومان اعتبار جهت تکمیل پروژه سبزه میدان تخصیص داده شود، گفت: بخشی از این اعتبارات در سال ۹۹ و بخشی از آن نیز در سال آینده تخصیص داده خواهد شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیحاتی در خصوص بافت فرسوده شهر زنجان ارائه و اظهار کرد: شهر زنجان 6 هزار و 200 هکتار مساحت دارد که ۶۷۰ هکتار آن را سه گونه بافت فرسوده میانی، سکونتگاه‌های غیررسمی و بافت تاریخی تشیکل داده است.\n\nعبوری افزود: برای کمک به بهسازی و نوسازی بافت فرسوده با همکاری شهردار و شورای شهر زنجان قرار بر این شد تا صدور پروانه‌های ساختمانی ۱۰۰ درصد رایگان شود که ۵۰ درصد آن توسط دولت و از ردیف ماده ۱۶ قانون نوسازی تامین خواهد شد.\n\nاو ادامه داد: همچنین در محدوده‌های هدف ۵۰ درصد هزینه‌های نظام مهندسی در مرحله طراحی، نظارت و اجرا به شکل رایگان انجام می شود، علاوه بر این تسهیلات کم بهره تبصره‌ای نیز برای نوسازی این بافت‌ها در نظر گرفته شده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به بازدیدش از سکونتگاه‌های غیر رسمی شهر زنجان گفت: محلاتی از گذشته به‌عنوان محلات هدف در نظر گرفته شده‌اند مانند صفرآباد و کوی بی سیم و پروژه‌های متعددی برای تامین سرانه خدمات عمومی و خدمات زیربنایی و روبنایی در آن پیش بینی شده است.\n\nعبوری با بیان اینکه اکنون ۲۵ پروژه با اعتبار ۴۰ میلیارد تومان در حال اجراست، تصریح کرد: برای اتمام این پروژه‌ها به ۱۵ میلیارد تومان دیگر نیاز داریم و یکی از مصوبات جلسه امروز تامین و تخصیص مبلغ باقی مانده برای اجرای و تکمیل پروژه‌های مصوب بود.\n\nاو یکی از پروژه‌های مهم شهر زنجان را تکمیل پروژه سبزه میدان برشمرد و عنوان کرد: در جلسه امروز مصوب شد 6 میلیارد تومان جهت اعتبار این پروژه تخصیص داده شود که بخشی از این اعتبارات در سال ۹۹ و بخشی از آن نیز در سال آینده تخصیص داده خواهد شد.\n\nهمچنین او در پاسخ به سوالی در خصوص جابجایی محلات نیز توضیح داد: در خصوص جابجایی محلاتی مانند کوی فلسطین از قبل اقدام‌هایی انجام شده اما هنوز به اتمام نرسیده است، در این زمینه قرار شد از محل سرمایه وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در شهر زنجان استفاده کنیم تا انتقال این محل هر چه سریعتر صورت گیرد.\n\nمعاون وزیر راه و شهرسازی با اشاره به محلاتی مانند زینبیه، اصغریه، حسینیه و کوی دباغ گفت: این محلات در بافت فرسوده قرار دارند و ارائه خدمات روبنایی و زیربنایی برای این محلات مورد تاکید قرار گرفته تا هر چه سریعتر مشکلات مردم این محلات برطرف شود.\n\nعبوری در پاسخ به سوال دیگری در خصوص بافت تاریخی استان زنجان نیز اظهارکرد: متولی بافت تاریخی وزارت میراث فرهنگی، صنایع و گردشگری است اما در مناطقی که بافت‌های فرسوده و تاریخی با یکدیگر همپوشانی دارند مخصوصاً در مراکز شهر، با همکاری میراث فرهنگی تلاش می‌کنیم گوشه‌ای از این مشکلات را برطرف کنیم.",
    "normalized_text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در سفری یک روزه به استان زنجان پس از حضور در شهرستان‌های خرم دره و خدابنده، در بخش پایانی سفر ضمن حضور در زنجان و بازدید از پروژه‌ها و محلات هدف بازآفرینی این شهر در جلسه ستاد بازآفرینی استان زنجان که با حضور حجت‌الاسلام مهدی باقری و مصطفی طاهری نمایندگان زنجان، البرز حسینی نماینده خدابنده، معاون عمرانی استاندار، مدیرکل راه و شهرسازی استان، شهردار و جمعی از مدیران دستگاه‌های اجرایی استان برگزار شد، شرکت کرد، در حاشیه این نشست عبوری در گفت و گوی کوتاهی با خبرنگاران به سوالات آنان پاسخ داد. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه امروز مصوب شد ۶ میلیارد تومان اعتبار جهت تکمیل پروژه سبزه‌میدان تخصیص داده شود، گفت: بخشی از این اعتبارات در سال ۹۹ و بخشی از آن نیز در سال آینده تخصیص داده خواهد شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیحاتی در خصوص بافت فرسوده شهر زنجان ارائه و اظهار کرد: شهر زنجان ۶ هزار و ۲۰۰ هکتار مساحت دارد که ۶۷۰ هکتار آن را سه گونه بافت فرسوده میانی، سکونتگاه‌های غیررسمی و بافت تاریخی تشیکل داده است. \n\nعبوری افزود: برای کمک به بهسازی و نوسازی بافت فرسوده با همکاری شهردار و شورای شهر زنجان قرار بر این شد تا صدور پروانه‌های ساختمانی ۱۰۰ درصد رایگان شود که ۵۰ درصد آن توسط دولت و از ردیف ماده ۱۶ قانون نوسازی تامین خواهد شد. \n\nاو ادامه داد: همچنین در محدوده‌های هدف ۵۰ درصد هزینه‌های نظام مهندسی در مرحله طراحی، نظارت و اجرا به شکل رایگان انجام می‌شود، علاوه بر این تسهیلات کم‌بهره تبصره‌ای نیز برای نوسازی این بافت‌ها در نظر گرفته‌شده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به بازدیدش از سکونتگاه‌های غیر رسمی شهر زنجان گفت: محلاتی از گذشته به‌عنوان محلات هدف در نظر گرفته شده‌اند مانند صفرآباد و کوی بی‌سیم و پروژه‌های متعددی برای تامین سرانه خدمات عمومی و خدمات زیربنایی و روبنایی در آن پیش‌بینی‌شده است. \n\nعبوری با بیان اینکه اکنون ۲۵ پروژه با اعتبار ۴۰ میلیارد تومان در حال اجراست، تصریح کرد: برای اتمام این پروژه‌ها به ۱۵ میلیارد تومان دیگر نیاز داریم و یکی از مصوبات جلسه امروز تامین و تخصیص مبلغ باقی‌مانده برای اجرای و تکمیل پروژه‌های مصوب بود. \n\nاو یکی از پروژه‌های مهم شهر زنجان را تکمیل پروژه سبزه‌میدان برشمرد و عنوان کرد: در جلسه امروز مصوب شد ۶ میلیارد تومان جهت اعتبار این پروژه تخصیص داده شود که بخشی از این اعتبارات در سال ۹۹ و بخشی از آن نیز در سال آینده تخصیص داده خواهد شد. \n\nهمچنین او در پاسخ به سوالی در خصوص جابجایی محلات نیز توضیح داد: در خصوص جابجایی محلاتی مانند کوی فلسطین از قبل اقدام‌هایی انجام‌شده اما هنوز به اتمام نرسیده است، در این زمینه قرار شد از محل سرمایه وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در شهر زنجان استفاده کنیم تا انتقال این محل هر چه سریعتر صورت گیرد. \n\nمعاون وزیر راه و شهرسازی با اشاره به محلاتی مانند زینبیه، اصغریه، حسینیه و کوی دباغ گفت: این محلات در بافت فرسوده قرار دارند و ارائه خدمات روبنایی و زیربنایی برای این محلات مورد تاکید قرار گرفته تا هر چه سریعتر مشکلات مردم این محلات برطرف شود. \n\nعبوری در پاسخ به سوال دیگری در خصوص بافت تاریخی استان زنجان نیز اظهارکرد: متولی بافت تاریخی وزارت میراث فرهنگی، صنایع و گردشگری است اما در مناطقی که بافت‌های فرسوده و تاریخی با یکدیگر همپوشانی دارند مخصوصا در مراکز شهر، با همکاری میراث فرهنگی تلاش می‌کنیم گوشه‌ای از این مشکلات را برطرف کنیم.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفری",
      "روزه",
      "استان",
      "زنجان",
      "حضور",
      "خرم",
      "دره",
      "خدابنده",
      "پایانی",
      "سفر",
      "حضور",
      "زنجان",
      "بازدید",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "زنجان",
      "حضور",
      "مهدی",
      "باقری",
      "مصطفی",
      "طاهری",
      "نمایندگان",
      "زنجان",
      "البرز",
      "حسینی",
      "نماینده",
      "خدابنده",
      "معاون",
      "عمرانی",
      "استاندار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "شهردار",
      "مدیران",
      "اجرایی",
      "استان",
      "برگزار",
      "شرکت",
      "حاشیه",
      "عبوری",
      "گوی",
      "کوتاهی",
      "خبرنگاران",
      "سوالات",
      "پاسخ",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امروز",
      "مصوب",
      "میلیارد",
      "تومان",
      "اعتبار",
      "جهت",
      "تکمیل",
      "پروژه",
      "تخصیص",
      "اعتبارات",
      "سال",
      "سال",
      "آینده",
      "تخصیص",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "بافت",
      "فرسوده",
      "شهر",
      "زنجان",
      "ارائه",
      "اظهار",
      "شهر",
      "زنجان",
      "هزار",
      "هکتار",
      "مساحت",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "غیررسمی",
      "بافت",
      "تاریخی",
      "تشیکل",
      "عبوری",
      "کمک",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "همکاری",
      "شهردار",
      "شورای",
      "شهر",
      "زنجان",
      "قرار",
      "صدور",
      "ساختمانی",
      "درصد",
      "رایگان",
      "درصد",
      "توسط",
      "دولت",
      "ردیف",
      "ماده",
      "قانون",
      "نوسازی",
      "تامین",
      "ادامه",
      "هدف",
      "درصد",
      "نظام",
      "مهندسی",
      "مرحله",
      "طراحی",
      "نظارت",
      "شکل",
      "رایگان",
      "انجام",
      "تسهیلات",
      "نوسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "بازدیدش",
      "رسمی",
      "شهر",
      "زنجان",
      "محلاتی",
      "گذشته",
      "محلات",
      "هدف",
      "صفرآباد",
      "کوی",
      "متعددی",
      "تامین",
      "سرانه",
      "خدمات",
      "عمومی",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "عبوری",
      "پروژه",
      "اعتبار",
      "میلیارد",
      "تومان",
      "اجراست",
      "تصریح",
      "اتمام",
      "میلیارد",
      "تومان",
      "مصوبات",
      "جلسه",
      "امروز",
      "تامین",
      "تخصیص",
      "مبلغ",
      "اجرای",
      "تکمیل",
      "مصوب",
      "شهر",
      "زنجان",
      "تکمیل",
      "پروژه",
      "برشمرد",
      "عنوان",
      "جلسه",
      "امروز",
      "مصوب",
      "میلیارد",
      "تومان",
      "جهت",
      "اعتبار",
      "پروژه",
      "تخصیص",
      "اعتبارات",
      "سال",
      "سال",
      "آینده",
      "تخصیص",
      "پاسخ",
      "سوالی",
      "جابجایی",
      "محلات",
      "توضیح",
      "جابجایی",
      "محلاتی",
      "کوی",
      "فلسطین",
      "اتمام",
      "زمینه",
      "قرار",
      "محل",
      "سرمایه",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهر",
      "زنجان",
      "استفاده",
      "انتقال",
      "محل",
      "سریعتر",
      "صورت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "محلاتی",
      "زینبیه",
      "اصغریه",
      "حسینیه",
      "کوی",
      "دباغ",
      "محلات",
      "بافت",
      "فرسوده",
      "قرار",
      "ارائه",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "محلات",
      "تاکید",
      "قرار",
      "سریعتر",
      "مشکلات",
      "مردم",
      "محلات",
      "برطرف",
      "عبوری",
      "پاسخ",
      "سوال",
      "بافت",
      "تاریخی",
      "استان",
      "زنجان",
      "اظهارکرد",
      "متولی",
      "بافت",
      "تاریخی",
      "وزارت",
      "میراث",
      "فرهنگی",
      "صنایع",
      "گردشگری",
      "مناطقی",
      "فرسوده",
      "تاریخی",
      "همپوشانی",
      "مخصوصا",
      "مراکز",
      "شهر",
      "همکاری",
      "میراث",
      "فرهنگی",
      "تلاش",
      "مشکلات",
      "برطرف"
    ],
    "publish_date": "2020-12-07 17:03:08+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:07.639284"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/نکته‌ای-مغفول-در-کانون-ارزیابی-و-توسعه-شایستگی‌های-مدیران",
    "title": "نکته‌ای مغفول در کانون ارزیابی و توسعه شایستگی‌های مدیران",
    "text": "علی اخلاقی- معاون توسعه مدیریت و منابع شرکت بازآفرینی شهری ایران\n\nسازمان اداری و استخدامی کشور طی بخشنامه شماره 1657363 مورخ 4/11/1396 دستورالعمل نحوه ارزیابی و توسعه شایستگی‌های عمومی مدیران حرفه‌ای را به دستگاه های اجرایی کشور جهت اجرا ابلاغ نمود. بر این اساس دستگاه‌های اجرایی موظفند شایستگی‌های عمومی مدیریتی کارمندان و مدیران را بر اساس شرایط مندرج در برنامه آموزش و تربیت مدیران، موضوع مصوبه شماره 11851/93/206 مورخ 5/9/1393 شورای عالی اداری، دستگاه هایی اجرایی می بایست افراد را قبل از انتصاب و یا ارتقاء به سطوح بعدی مدیریتی، از طریق کانون ارزیابی مورد سنجش قرار دهند. افراد معرفی شده در این کانون باید ترکیبی از دانش، مهارت، نگرش و ویژگی‌های فردی را داشته و امتیاز لازم را برای احراز سمت‌های مدیریتی یا ارتقاء به سطوح بالاتر جهت انجام موفقیت آمیز مسئولیت را کسب نماید.\n\nمتعاقب این بخشنامه ابلاغی، معاونت توسعه مدیریت و منابع انسانی وزارت متبوع، در اقدامی شایسته مجوز کانون ارزیابی و توسعه شایستگی مدیران را از سازمان اداری و استخدامی کشور اخذ نمود و مقام عالی وزارت طی بخشنامه‌ای تمامی سازمان‌ها و شرکت‌های وابسته را به ملزم به همکاری با این کانون نمودند.\n\nاما به نظر میرسد در شرایط تعیین شده برای انتصاب و ارتقاء مدیران در بخشنامه مذکور، یکی از ویژگی‌های مدیریتی که اصولاً کمتر دیده می شود و اتفاقاً در مدل شایستگی این دستور العمل توسط سازمان اداری و استخدامی کشور نیز مغفول مانده است، چگونگی ارزیابی انعطاف پذیری رفتار مدیران با کارکنان می باشد. مدیران هرمقدار که مسلط به قوانین و مقررات بوده و از شایستگی‌های فنی و اجرایی برخوردار باشند، اما نتوانند ارتباط منطقی با کارکنان خود برقرار کنند، قطعاً سازمان مربوطه را نمی توانند بدرستی و راحتی هدایت نمایند.\n\nدر محیط‌های سازمانی که همواره متغیر می باشد، وجود مدیران با تجربه و مسلط به دانش فنی و البته انعطاف پذیر، از عوامل راهگشا و ضروری است. از آنجا که انعطاف پذیر بودن مدیر و سازگار با شرایط، در موفقیت مدیران بسیار تاثیرگذار می باشد، به نظر می‌رسد در ارزیابی‌های این کانون باید به آن توجه جدی شود. اساساً مدیران موفق، نگرش مثبتی نسبت به نظرات مغایر با تصمیمات خود دارند و این مدیران منعطف هستند که خود را با تغییرات منطقی تطبیق میدهند. مدیری که خود را از دانش تجربی و کاربردی کارکنان محروم می سازد، در حقیقت یکی از شقوق اصلی موفقیت خود را نادیده می‌گیرد.\n\nشکوفایی یک مدیر زمانی محقق می شود که انعطاف پذیری در قبال پیشنهادات سازنده کارکنان و تغییر نگرش به سوی خروجیهای مناسب و مطلوب را بپذیرد. از آنجا که انعطاف پذیری را می توان توانایی انطباق و سازگاری با شرایط احتمالی درحال تغییر معنی کرد، دارا بودن این ویژگی مهم، در زمان هایی که اطمنیان از تصمیم گیری با مخاطره مواجه است، از ارزشمندترین شقوق مدیریتی تلقی می شود.\n\nانعطاف پذیری در رفتار مدیران یک عنصر اصلی برای دستیابی به چابکی سازمان‌ها است و این امر را تضمین می‌کند که سازمان‌ها مجبور نیستند با تغییر سیاست‌های خود برای متحول ساختن محیط، روی به استخدام مدیران جدید نمایند.\n\nبسیار شاهد بوده‌ایم که برخی از مدیران نامدار و قوی، در مسئولیت‌های جدید، پویایی مناصب گذشته خود را نداشته اند. از عمده دلایل آن می توان به تکرار یک نوع رفتار مدیریتی در موقعیت‌های کاری مختلف نام برد. انعطاف رفتاری متناسب با شرایط مکانی و نیروی انسانی جدید، سبب میشود که مدیران توانایی حضور و عملکرد مناسب در موقعیت‌های مختلف را داشته باشند و پیچیدگی‌های محیطی را بخوبی درك کنند. از سوی دیگر ویژگی انعطاف رفتاری، به مدیران این امکان را می‌دهد که در شرایط غیرثابت، به منظور پاسخگویی به اقتضائات محیطی، دست به ابتکارات و تصمیمات خلاقانه‌ای در جهت اقدامات بهینه بزنند.\n\nنرمخو بودن و قدرت جذب کارکنان برای نیل به اهداف سازمانی از جمله ویژگی‌های مدیران منعطف می‌باشد. باعنایت به اینکه در حال حاضر، یکی از مهمترین چالش‌هایی که سازمان‌های دولتی با آن مواجهه هستند، ایجاد جاذبه و حفظ کارکنان است، رفتار یک مدیر با افراد مختلف بسیار حائز اهمیت بوده و همین امر می تواند رضایتمندی آنان را فراهم نماید و نقش آفرینی صحیح مدیر در مواجهه با کارکنان را نمایان سازد. در نقطه مقابل اگر مدیران، فاقد مهارت انعطاف رفتاری با کارکنان خود باشند، به شدت بر عملکرد و نگرش آنان به مدیران و سازمان متبوع تاثیر منفی می گذارد و منتج به ترك تدریجی کارکنان از آن سازمان می شود که در نهایت سبب ساز کاهش اثربخشی عملکرد سازمان‌ها خواهد شد.\n\nالبته باید توجه کرد که انعطاف پذیری در مقابل کارکنان نیز خود دارای شقوق مختلفی از جمله کارکردی، رفتاری و مهارتی است که پرداختن به آنها بحث مفصل و مجزایی را میطلبد. اما آنچه مهم است توجه به این نکته است که الگوی فرایند انعطاف رفتاری مدیران باید بر پایه بداهه گویی در موقعیت، خلاقیت فردی و نقد پذیر بودن از سوی کارکنان باشد و از تکرار رفتارها براساس الگوهای ثابت و از پیش تعیین شده فکری در شرایط متغیر دوری شود.\n\nضمن تجلیل از اقدام ارزنده معاونت توسعه مدیریت و منابع انسانی وزارت متبوع در ایجاد کانون ارزیابی و توسعه شایستگی های مدیران، معتقدم در ارزیابی ها برای انتخاب و انتصاب مدیران مطلوب، باید مداقه بیشتری نمود تا در این مقطع، مدیران انعطاف پذیر در مقابل کارکنان را از مدیران غیرمنعطف تشخیص داد و آنان را براساس تمام شایستگی‌ها و شاخص‌ها برای مناصب بالاتر انتخاب نمود و این مهم در ارزیابی‌ها مغفول نماند.",
    "normalized_text": "علی اخلاقی- معاون توسعه مدیریت و منابع شرکت بازآفرینی شهری ایران\n\nسازمان اداری و استخدامی کشور طی بخشنامه شماره ۱۶۵۷۳۶۳ مورخ ۴ / ۱۱ / ۱۳۹۶ دستورالعمل نحوه ارزیابی و توسعه شایستگی‌های عمومی مدیران حرفه‌ای را به دستگاه‌های اجرایی کشور جهت اجرا ابلاغ نمود. بر این اساس دستگاه‌های اجرایی موظفند شایستگی‌های عمومی مدیریتی کارمندان و مدیران را بر اساس شرایط مندرج در برنامه آموزش و تربیت مدیران، موضوع مصوبه شماره ۱۱۸۵۱ / ۹۳ / ۲۰۶ مورخ ۵ / ۹ / ۱۳۹۳ شورای عالی اداری، دستگاه هایی اجرایی می‌بایست افراد را قبل از انتصاب و یا ارتقاء به سطوح بعدی مدیریتی، از طریق کانون ارزیابی مورد سنجش قرار دهند. افراد معرفی‌شده در این کانون باید ترکیبی از دانش، مهارت، نگرش و ویژگی‌های فردی را داشته و امتیاز لازم را برای احراز سمت‌های مدیریتی یا ارتقاء به سطوح بالاتر جهت انجام موفقیت‌آمیز مسئولیت را کسب نماید. \n\nمتعاقب این بخشنامه ابلاغی، معاونت توسعه مدیریت و منابع انسانی وزارت متبوع، در اقدامی شایسته مجوز کانون ارزیابی و توسعه شایستگی مدیران را از سازمان اداری و استخدامی کشور اخذ نمود و مقام عالی وزارت طی بخشنامه‌ای تمامی سازمان‌ها و شرکت‌های وابسته را به ملزم به همکاری با این کانون نمودند. \n\nاما به نظر می‌رسد در شرایط تعیین‌شده برای انتصاب و ارتقاء مدیران در بخشنامه مذکور، یکی از ویژگی‌های مدیریتی که اصولا کمتر دیده می‌شود و اتفاقا در مدل شایستگی این دستور العمل توسط سازمان اداری و استخدامی کشور نیز مغفول مانده است، چگونگی ارزیابی انعطاف‌پذیری رفتار مدیران با کارکنان می‌باشد. مدیران هرمقدار که مسلط به قوانین و مقررات بوده و از شایستگی‌های فنی و اجرایی برخوردار باشند، اما نتوانند ارتباط منطقی با کارکنان خود برقرار کنند، قطعا سازمان مربوطه را نمی‌توانند بدرستی و راحتی هدایت نمایند. \n\nدر محیط‌های سازمانی که همواره متغیر می‌باشد، وجود مدیران با تجربه و مسلط به دانش فنی و البته انعطاف‌پذیر، از عوامل راهگشا و ضروری است. از آنجا که انعطاف‌پذیر بودن مدیر و سازگار با شرایط، در موفقیت مدیران بسیار تاثیرگذار می‌باشد، به نظر می‌رسد در ارزیابی‌های این کانون باید به آن توجه جدی شود. اساسا مدیران موفق، نگرش مثبتی نسبت به نظرات مغایر با تصمیمات خود دارند و این مدیران منعطف هستند که خود را با تغییرات منطقی تطبیق می‌دهند. مدیری که خود را از دانش تجربی و کاربردی کارکنان محروم می‌سازد، در حقیقت یکی از شقوق اصلی موفقیت خود را نادیده می‌گیرد. \n\nشکوفایی یک مدیر زمانی محقق می‌شود که انعطاف‌پذیری در قبال پیشنهادات سازنده کارکنان و تغییر نگرش به سوی خروجیهای مناسب و مطلوب را بپذیرد. از آنجا که انعطاف‌پذیری را می‌توان توانایی انطباق و سازگاری با شرایط احتمالی درحال تغییر معنی کرد، دارا بودن این ویژگی مهم، در زمان هایی که اطمنیان از تصمیم‌گیری با مخاطره مواجه است، از ارزشمندترین شقوق مدیریتی تلقی می‌شود. \n\nانعطاف‌پذیری در رفتار مدیران یک عنصر اصلی برای دستیابی به چابکی سازمان‌ها است و این امر را تضمین می‌کند که سازمان‌ها مجبور نیستند با تغییر سیاست‌های خود برای متحول ساختن محیط، روی به استخدام مدیران جدید نمایند. \n\nبسیار شاهد بوده‌ایم که برخی از مدیران نامدار و قوی، در مسئولیت‌های جدید، پویایی مناصب گذشته خود را نداشته‌اند. از عمده دلایل آن می‌توان به تکرار یک نوع رفتار مدیریتی در موقعیت‌های کاری مختلف نام برد. انعطاف رفتاری متناسب با شرایط مکانی و نیروی انسانی جدید، سبب می‌شود که مدیران توانایی حضور و عملکرد مناسب در موقعیت‌های مختلف را داشته باشند و پیچیدگی‌های محیطی را بخوبی درک کنند. از سوی دیگر ویژگی انعطاف رفتاری، به مدیران این امکان را می‌دهد که در شرایط غیرثابت، به منظور پاسخگویی به اقتضائات محیطی، دست به ابتکارات و تصمیمات خلاقانه‌ای در جهت اقدامات بهینه بزنند. \n\nنرمخو بودن و قدرت جذب کارکنان برای نیل به اهداف سازمانی از جمله ویژگی‌های مدیران منعطف می‌باشد. باعنایت به اینکه در حال حاضر، یکی از مهمترین چالش‌هایی که سازمان‌های دولتی با آن مواجهه هستند، ایجاد جاذبه و حفظ کارکنان است، رفتار یک مدیر با افراد مختلف بسیار حائز اهمیت بوده و همین امر می‌تواند رضایتمندی آنان را فراهم نماید و نقش‌آفرینی صحیح مدیر در مواجهه با کارکنان را نمایان سازد. در نقطه مقابل اگر مدیران، فاقد مهارت انعطاف رفتاری با کارکنان خود باشند، به شدت بر عملکرد و نگرش آنان به مدیران و سازمان متبوع تاثیر منفی می‌گذارد و منتج به ترک تدریجی کارکنان از آن سازمان می‌شود که در نهایت سبب‌ساز کاهش اثربخشی عملکرد سازمان‌ها خواهد شد. \n\nالبته باید توجه کرد که انعطاف‌پذیری در مقابل کارکنان نیز خود دارای شقوق مختلفی از جمله کارکردی، رفتاری و مهارتی است که پرداختن به آنها بحث مفصل و مجزایی را می‌طلبد. اما آنچه مهم است توجه به این نکته است که الگوی فرایند انعطاف رفتاری مدیران باید بر پایه بداهه گویی در موقعیت، خلاقیت فردی و نقد پذیر بودن از سوی کارکنان باشد و از تکرار رفتارها براساس الگوهای ثابت و از پیش تعیین‌شده فکری در شرایط متغیر دوری شود. \n\nضمن تجلیل از اقدام ارزنده معاونت توسعه مدیریت و منابع انسانی وزارت متبوع در ایجاد کانون ارزیابی و توسعه شایستگی‌های مدیران، معتقدم در ارزیابی‌ها برای انتخاب و انتصاب مدیران مطلوب، باید مداقه بیشتری نمود تا در این مقطع، مدیران انعطاف‌پذیر در مقابل کارکنان را از مدیران غیرمنعطف تشخیص داد و آنان را براساس تمام شایستگی‌ها و شاخص‌ها برای مناصب بالاتر انتخاب نمود و این مهم در ارزیابی‌ها مغفول نماند.",
    "tokens": [
      "علی",
      "معاون",
      "توسعه",
      "مدیریت",
      "منابع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "اداری",
      "استخدامی",
      "کشور",
      "بخشنامه",
      "شماره",
      "مورخ",
      "دستورالعمل",
      "ارزیابی",
      "توسعه",
      "عمومی",
      "مدیران",
      "اجرایی",
      "کشور",
      "جهت",
      "ابلاغ",
      "نمود",
      "اساس",
      "اجرایی",
      "موظفند",
      "عمومی",
      "مدیریتی",
      "کارمندان",
      "مدیران",
      "اساس",
      "شرایط",
      "مندرج",
      "برنامه",
      "آموزش",
      "تربیت",
      "مدیران",
      "موضوع",
      "مصوبه",
      "شماره",
      "مورخ",
      "شورای",
      "اداری",
      "دستگاه",
      "اجرایی",
      "انتصاب",
      "ارتقاء",
      "سطوح",
      "بعدی",
      "مدیریتی",
      "طریق",
      "کانون",
      "ارزیابی",
      "سنجش",
      "قرار",
      "کانون",
      "ترکیبی",
      "دانش",
      "مهارت",
      "نگرش",
      "امتیاز",
      "احراز",
      "مدیریتی",
      "ارتقاء",
      "سطوح",
      "بالاتر",
      "جهت",
      "انجام",
      "مسئولیت",
      "کسب",
      "نماید",
      "متعاقب",
      "بخشنامه",
      "ابلاغی",
      "معاونت",
      "توسعه",
      "مدیریت",
      "منابع",
      "انسانی",
      "وزارت",
      "متبوع",
      "اقدامی",
      "شایسته",
      "مجوز",
      "کانون",
      "ارزیابی",
      "توسعه",
      "شایستگی",
      "مدیران",
      "سازمان",
      "اداری",
      "استخدامی",
      "کشور",
      "اخذ",
      "نمود",
      "مقام",
      "وزارت",
      "وابسته",
      "ملزم",
      "همکاری",
      "کانون",
      "نمودند",
      "شرایط",
      "انتصاب",
      "ارتقاء",
      "مدیران",
      "بخشنامه",
      "مذکور",
      "مدیریتی",
      "اصولا",
      "کمتر",
      "اتفاقا",
      "مدل",
      "شایستگی",
      "دستور",
      "العمل",
      "توسط",
      "سازمان",
      "اداری",
      "استخدامی",
      "کشور",
      "مغفول",
      "چگونگی",
      "ارزیابی",
      "رفتار",
      "مدیران",
      "کارکنان",
      "مدیران",
      "هرمقدار",
      "مسلط",
      "قوانین",
      "مقررات",
      "فنی",
      "اجرایی",
      "برخوردار",
      "نتوانند",
      "ارتباط",
      "منطقی",
      "کارکنان",
      "برقرار",
      "قطعا",
      "سازمان",
      "مربوطه",
      "بدرستی",
      "راحتی",
      "هدایت",
      "نمایند",
      "سازمانی",
      "متغیر",
      "مدیران",
      "تجربه",
      "مسلط",
      "دانش",
      "فنی",
      "عوامل",
      "راهگشا",
      "ضروری",
      "مدیر",
      "سازگار",
      "شرایط",
      "موفقیت",
      "مدیران",
      "تاثیرگذار",
      "کانون",
      "توجه",
      "اساسا",
      "مدیران",
      "موفق",
      "نگرش",
      "مثبتی",
      "نظرات",
      "مغایر",
      "تصمیمات",
      "مدیران",
      "منعطف",
      "تغییرات",
      "منطقی",
      "تطبیق",
      "مدیری",
      "دانش",
      "تجربی",
      "کاربردی",
      "کارکنان",
      "محروم",
      "حقیقت",
      "شقوق",
      "اصلی",
      "موفقیت",
      "نادیده",
      "شکوفایی",
      "مدیر",
      "زمانی",
      "محقق",
      "قبال",
      "پیشنهادات",
      "سازنده",
      "کارکنان",
      "نگرش",
      "خروجیهای",
      "مطلوب",
      "بپذیرد",
      "توانایی",
      "انطباق",
      "سازگاری",
      "شرایط",
      "احتمالی",
      "درحال",
      "معنی",
      "دارا",
      "ویژگی",
      "زمان",
      "اطمنیان",
      "مخاطره",
      "ارزشمندترین",
      "شقوق",
      "مدیریتی",
      "تلقی",
      "رفتار",
      "مدیران",
      "عنصر",
      "اصلی",
      "دستیابی",
      "چابکی",
      "تضمین",
      "مجبور",
      "متحول",
      "ساختن",
      "محیط",
      "استخدام",
      "مدیران",
      "نمایند",
      "شاهد",
      "مدیران",
      "نامدار",
      "قوی",
      "پویایی",
      "مناصب",
      "گذشته",
      "عمده",
      "دلایل",
      "تکرار",
      "رفتار",
      "مدیریتی",
      "کاری",
      "مختلف",
      "نام",
      "برد",
      "انعطاف",
      "رفتاری",
      "متناسب",
      "شرایط",
      "مکانی",
      "نیروی",
      "انسانی",
      "مدیران",
      "توانایی",
      "حضور",
      "عملکرد",
      "مختلف",
      "محیطی",
      "بخوبی",
      "درک",
      "ویژگی",
      "انعطاف",
      "رفتاری",
      "مدیران",
      "شرایط",
      "غیرثابت",
      "پاسخگویی",
      "اقتضائات",
      "محیطی",
      "دست",
      "ابتکارات",
      "تصمیمات",
      "جهت",
      "اقدامات",
      "بهینه",
      "بزنند",
      "نرمخو",
      "قدرت",
      "جذب",
      "کارکنان",
      "نیل",
      "اهداف",
      "سازمانی",
      "جمله",
      "مدیران",
      "منعطف",
      "باعنایت",
      "حاضر",
      "مهمترین",
      "دولتی",
      "مواجهه",
      "ایجاد",
      "جاذبه",
      "حفظ",
      "کارکنان",
      "رفتار",
      "مدیر",
      "مختلف",
      "حائز",
      "اهمیت",
      "رضایتمندی",
      "فراهم",
      "نماید",
      "صحیح",
      "مدیر",
      "مواجهه",
      "کارکنان",
      "نمایان",
      "سازد",
      "نقطه",
      "مقابل",
      "مدیران",
      "فاقد",
      "مهارت",
      "انعطاف",
      "رفتاری",
      "کارکنان",
      "شدت",
      "عملکرد",
      "نگرش",
      "مدیران",
      "سازمان",
      "متبوع",
      "تاثیر",
      "منفی",
      "منتج",
      "ترک",
      "تدریجی",
      "کارکنان",
      "سازمان",
      "نهایت",
      "کاهش",
      "اثربخشی",
      "عملکرد",
      "توجه",
      "مقابل",
      "کارکنان",
      "شقوق",
      "مختلفی",
      "جمله",
      "کارکردی",
      "رفتاری",
      "مهارتی",
      "پرداختن",
      "بحث",
      "مفصل",
      "مجزایی",
      "توجه",
      "نکته",
      "الگوی",
      "فرایند",
      "انعطاف",
      "رفتاری",
      "مدیران",
      "پایه",
      "بداهه",
      "گویی",
      "موقعیت",
      "خلاقیت",
      "نقد",
      "پذیر",
      "کارکنان",
      "تکرار",
      "رفتارها",
      "الگوهای",
      "ثابت",
      "فکری",
      "شرایط",
      "متغیر",
      "دوری",
      "تجلیل",
      "اقدام",
      "ارزنده",
      "معاونت",
      "توسعه",
      "مدیریت",
      "منابع",
      "انسانی",
      "وزارت",
      "متبوع",
      "ایجاد",
      "کانون",
      "ارزیابی",
      "توسعه",
      "مدیران",
      "معتقدم",
      "انتخاب",
      "انتصاب",
      "مدیران",
      "مطلوب",
      "مداقه",
      "نمود",
      "مقطع",
      "مدیران",
      "مقابل",
      "کارکنان",
      "مدیران",
      "غیرمنعطف",
      "تشخیص",
      "مناصب",
      "بالاتر",
      "انتخاب",
      "نمود",
      "مغفول",
      "نماند"
    ],
    "publish_date": "2020-12-05 11:15:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:12.449017"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نشست-معاون-وزیر-راه-و-شهرسازی-با-نماینده-ولی-فقیه-و-استاندار-گلستان",
    "title": "نشست معاون وزیر راه و شهرسازی با نماینده ولی فقیه و استاندار گلستان",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی که برای سفری یک روزه به منظور بررسی میدانی وضعیت پروژه‌های بازآفرینی و مناطق حاشیه نشین گلستان به این استان سفر کرده است، بعد از ظهر امروز در نشست مشترک با هادی حق شناس استاندار گلستان شرکت کرد.\n\nهمچنین مدیرعامل شرکت بازآفرینی شهری ایران، عصر امروز نیز با آیت اله سید کاظم نورمفیدی نماینده ولی فقیه در گلستان دیدار و گفت و گو کرد.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی که برای سفری یک روزه به منظور بررسی می‌دانی وضعیت پروژه‌های بازآفرینی و مناطق حاشیه‌نشین گلستان به این استان سفر کرده است، بعد از ظهر امروز در نشست مشترک با هادی حق‌شناس استاندار گلستان شرکت کرد. \n\nهمچنین مدیرعامل شرکت بازآفرینی شهری ایران، عصر امروز نیز با آیت اله سید کاظم نورمفیدی نماینده ولی‌فقیه در گلستان دیدار و گفت و گو کرد.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سفری",
      "روزه",
      "بررسی",
      "وضعیت",
      "بازآفرینی",
      "مناطق",
      "گلستان",
      "استان",
      "سفر",
      "ظهر",
      "امروز",
      "مشترک",
      "هادی",
      "استاندار",
      "گلستان",
      "شرکت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عصر",
      "امروز",
      "آیت",
      "اله",
      "سید",
      "کاظم",
      "نورمفیدی",
      "نماینده",
      "گلستان",
      "دیدار",
      "گو"
    ],
    "publish_date": "2021-01-13 20:00:04+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:16.865969"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/کارگاه-آموزشی-–-تخصصی-ارائه-طرح‌های-برتر-استارتاپی-حوزه-معماری-و-شهرسازی",
    "title": "کارگاه آموزشی – تخصصی ارائه طرح‌های برتر استارتاپی حوزه معماری و شهرسازی",
    "text": "معاون فنی و نظارت شرکت بازآفرینی شهری ایران از برگزاری جلسه جمع بندی و ارائه آزمایشی طرح‌های استارتاپ برتر شرکت کننده در فراخوان کسب و کارهای نو پای شرکت بازآفرینی شهری ایران جهت آماده‌سازی برای ارائه به سرمایه‌گذاران در روز جمعه مورخ 1399/10/12 خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسین الماسی با بیان مطلب فوق اظهارداشت : پیرو سیاست رویش وزارت راه و شهرسازی، در خصوص حمایت از کسب و کارهای نوپای فعال در حوزه معماری و شهرسازی و در ادامه‌ی برگزاری کارگاه‌های آموزشی تخصصی 5 گانه برای شرکت‌کنندگان در رویداد استارتاپ کمپ شرکت بازآفرینی شهری ایران، جلسه جمع بندی و ارائه آزمایشی طرح‌های برتر جهت آماده‌سازی برای ارائه به سرمایه‌گذاران برگزار شد.\n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران، افزود: پس از ابلاغ سیاست رویش وزارت راه و شهرسازی و پیرو اهمیت روزافزون استفاده از ایده‌های خلاق در حل مسائل و مشکلات شهری، شرکت بازآفرینی شهری ایران نسبت به برنامه‌ریزی برای جذب ایده‌های مبتکرانه در قالب استارتاپ اقدام نمود که در این راستا و در مرحله اول فراخوان رویداد استارتاپ کمپ ایده‌های معماری و شهرسازی اعلام گردید.\n\nالماسی با اشاره به شرایط پیش‌آمده به دنبال همه‌گیری ویروس کرونا و لزوم رعایت پروتکل‌های بهداشتی ادامه داد: با توجه به شرایط کرونا و همچنین وجود شرکت‌کنندگانی از سایر شهرهای کشور، در گام نخست و پس از تامین زیرساخت‌های لازم برای برگزاری آنلاین کارگاه‌های آموزشی، تلاش گردید تا در چارچوب سیری منطقی ابتدا آموزش‌های اولیه به ایده‌های پدیرفته شده ارائه شود و سپس طرح‌ها مورد داوری قرار گیرند.\n\nاو با اشاره به کارگاه‌های آموزشی - تخصصی که تا به حال در این زمینه برگزار گردیده است؛ افزود: تا پیش از ارائه آزمایشی شرکت‌کنندگان، 5 دوره آموزشی شامل: کارگاه مدل‌سازی کسب و کار، نحوه‌ی اعتبارسنجی ایده‌های استارتاپی، چارچوب تهیه MVP، استارتاپ‌ها و چالش‌های بازآفرینی و شیوه‌های ارائه طرح استارتاپی به سرمایه‌گذاران توسط مدرسین و منتورهای تخصصی حوزه برای طرح‌های پذیرفته شده ارائه گردید تا پس از انجام اصلاحات پیشنهادی، نهایتاً طرح‌ها مورد داوری قرار گیرند و طرح برتر انتخاب شود.",
    "normalized_text": "معاون فنی و نظارت شرکت بازآفرینی شهری ایران از برگزاری جلسه جمع‌بندی و ارائه آزمایشی طرح‌های استارتاپ برتر شرکت‌کننده در فراخوان کسب و کارهای نو پای شرکت بازآفرینی شهری ایران جهت آماده‌سازی برای ارائه به سرمایه‌گذاران در روز جمعه مورخ ۱۳۹۹ / ۱۰ / ۱۲ خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسین الماسی با بیان مطلب فوق اظهارداشت: پیرو سیاست رویش وزارت راه و شهرسازی، در خصوص حمایت از کسب و کارهای نوپای فعال در حوزه معماری و شهرسازی و در ادامه‌ی برگزاری کارگاه‌های آموزشی تخصصی ۵ گانه برای شرکت‌کنندگان در رویداد استارتاپ کمپ شرکت بازآفرینی شهری ایران، جلسه جمع‌بندی و ارائه آزمایشی طرح‌های برتر جهت آماده‌سازی برای ارائه به سرمایه‌گذاران برگزار شد. \n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران، افزود: پس از ابلاغ سیاست رویش وزارت راه و شهرسازی و پیرو اهمیت روزافزون استفاده از ایده‌های خلاق در حل مسائل و مشکلات شهری، شرکت بازآفرینی شهری ایران نسبت به برنامه‌ریزی برای جذب ایده‌های مبتکرانه در قالب استارتاپ اقدام نمود که در این راستا و در مرحله اول فراخوان رویداد استارتاپ کمپ ایده‌های معماری و شهرسازی اعلام گردید. \n\nالماسی با اشاره به شرایط پیش‌آمده به دنبال همه‌گیری ویروس کرونا و لزوم رعایت پروتکل‌های بهداشتی ادامه داد: با توجه به شرایط کرونا و همچنین وجود شرکت‌کنندگانی از سایر شهرهای کشور، در گام نخست و پس از تامین زیرساخت‌های لازم برای برگزاری آنلاین کارگاه‌های آموزشی، تلاش گردید تا در چارچوب سیری منطقی ابتدا آموزش‌های اولیه به ایده‌های پدیرفته شده ارائه شود و سپس طرح‌ها مورد داوری قرار گیرند. \n\nاو با اشاره به کارگاه‌های آموزشی - تخصصی که تا به حال در این زمینه برگزار گردیده است؛ افزود: تا پیش از ارائه آزمایشی شرکت‌کنندگان، ۵ دوره آموزشی شامل: کارگاه مدل‌سازی کسب و کار، نحوه‌ی اعتبارسنجی ایده‌های استارتاپی، چارچوب تهیه MVP، استارتاپ‌ها و چالش‌های بازآفرینی و شیوه‌های ارائه طرح استارتاپی به سرمایه‌گذاران توسط مدرسین و منتورهای تخصصی حوزه برای طرح‌های پذیرفته‌شده ارائه گردید تا پس از انجام اصلاحات پیشنهادی، نهایتا طرح‌ها مورد داوری قرار گیرند و طرح برتر انتخاب شود.",
    "tokens": [
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزاری",
      "جلسه",
      "ارائه",
      "آزمایشی",
      "استارتاپ",
      "برتر",
      "فراخوان",
      "کسب",
      "کارهای",
      "نو",
      "پای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "ارائه",
      "روز",
      "جمعه",
      "مورخ",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "الماسی",
      "مطلب",
      "اظهارداشت",
      "پیرو",
      "سیاست",
      "رویش",
      "وزارت",
      "شهرسازی",
      "حمایت",
      "کسب",
      "کارهای",
      "نوپای",
      "فعال",
      "حوزه",
      "معماری",
      "شهرسازی",
      "برگزاری",
      "آموزشی",
      "تخصصی",
      "گانه",
      "رویداد",
      "استارتاپ",
      "کمپ",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "ارائه",
      "آزمایشی",
      "برتر",
      "جهت",
      "ارائه",
      "برگزار",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابلاغ",
      "سیاست",
      "رویش",
      "وزارت",
      "شهرسازی",
      "پیرو",
      "اهمیت",
      "روزافزون",
      "استفاده",
      "خلاق",
      "مسائل",
      "مشکلات",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جذب",
      "مبتکرانه",
      "قالب",
      "استارتاپ",
      "اقدام",
      "نمود",
      "راستا",
      "مرحله",
      "فراخوان",
      "رویداد",
      "استارتاپ",
      "کمپ",
      "معماری",
      "شهرسازی",
      "اعلام",
      "گردید",
      "الماسی",
      "اشاره",
      "شرایط",
      "دنبال",
      "ویروس",
      "کرونا",
      "لزوم",
      "رعایت",
      "بهداشتی",
      "ادامه",
      "توجه",
      "شرایط",
      "کرونا",
      "شهرهای",
      "کشور",
      "گام",
      "تامین",
      "برگزاری",
      "آنلاین",
      "آموزشی",
      "تلاش",
      "گردید",
      "چارچوب",
      "سیری",
      "منطقی",
      "اولیه",
      "پدیرفته",
      "ارائه",
      "داوری",
      "قرار",
      "گیرند",
      "اشاره",
      "آموزشی",
      "تخصصی",
      "زمینه",
      "برگزار",
      "گردیده",
      "ارائه",
      "آزمایشی",
      "دوره",
      "آموزشی",
      "کارگاه",
      "کسب",
      "کار",
      "اعتبارسنجی",
      "استارتاپی",
      "چارچوب",
      "MVP",
      "بازآفرینی",
      "ارائه",
      "طرح",
      "استارتاپی",
      "توسط",
      "مدرسین",
      "منتورهای",
      "تخصصی",
      "حوزه",
      "ارائه",
      "گردید",
      "انجام",
      "اصلاحات",
      "پیشنهادی",
      "نهایتا",
      "داوری",
      "قرار",
      "گیرند",
      "طرح",
      "برتر",
      "انتخاب"
    ],
    "publish_date": "2021-01-05 20:00:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:21.278310"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/پیشگیری-و-پیش‌نگری-مهم-ترین-اولویت-در-بازنگری-سند-ملی",
    "title": "تعیین راهبردهای پیش‌نگری و پیشگیری از شکل گیری سکونتگاه های غیررسمی، مهم ترین اولویت در بازنگری سند ملی",
    "text": "جلسه‌ای با موضوع ضرورت بازنگری سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیر رسمی کشور با حضور نمایندگان سازمان شهرداری‌ها، وزارت کشور، وزارت راه و شهرسازی، متخصصان و دانشگاهیان در شرکت ملی بازآفرینی شهری برگزار شد و چرایی و چگونگی این موضوع مورد بحث و بررسی قرار گرفت.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران در این جلسه ابتدا سید مسلم سید الحسینی عضو هیات مدیره و راهبر فنی شرکت بازآفرینی شهری ایران با اشاره به بحث حاشیه‌نشینی و سکونتگاه‌های غیر رسمی گفت: این موضوعی پیچیده، چند بعدی و یک مساله ملی با خصلت محلی است که تمام لایه‌ها و بخش‌ها اعم از اقتصادی، اجتماعی و امنیتی را درگیر کرده و امری زمان واره و ادامه دار است، بنابراین ضرورت دارد اسناد موجود جهت همگرایی، ایجاد وفاق و مدیریت موضوع متناسب با شرایط روز، مورد اصلاح و بازنگری قرار گیرد.\n\nسیدالحسینی با یادآوری این که در سال 82 سند توانمندسازی و ساماندهي سكونتگاه‌هاي غيررسمي و در سال 93 سند ملی احیا، بهسازی، نوسازی و توانمندسازی بافت های فرسوده و ناکارآمد شهری را داشتیم که در قانون ما آخر اصلاحاتی در خصوص سند توانمندسازی در آن صورت گرفت، عنوان کرد: اکنون نیز در بند الف ماده 120 قانون برنامه ششم تاکید شده که این سند به روزرسانی شود. برای این منظور باید خلاءها، ابهامات، تناقضات و کاستی‌های اسناد قبلی آسیب شناسی شوند و با توجه به شرایط اقتصادی، مدیریتی و تحولات جدید در حوزه شهرنشینی و مدیریت شهری اسناد موجود مورد بازبینی و اصلاح قرار گیرد.\n\nاو با اشاره به این که این موضوع یک امر اجماعی و توافقی است و همه ذینفعان و بازیگران این عرصه باید در آن حضور داشته باشند، تصریح کرد: وقتی می گوییم این یک اقدام ملی و مشترک است، یعنی با همگرایی هماهنگی و انسجام در دو سطح محلی و ملی و مشارکت همه بخش های دولتی، عمومی، خصوصی، دانشگاهی و اهل حرفه و توسعه دهندگان به خصوص مدیریت شهری و شهرداری صورت گیرد. همچنین نیاز است با جامعه مخاطب و هدف ارتباط برقرار کرده و بازخوردهای اقدام‌های انجام شده قبلی را تحلیل کنیم تا خلاءها و کاستی‌های آن کشف و در سند بازنگری لحاظ شود.\n\nمحمد آئینی دیگر عضو هیات مدیره شرکت بازآفرینی شهری ایران نیز با بیان این که در بازنگری سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیر رسمی باید زمینه نظر خواهی از همه ذینفعان به ویژه ساکنان 1100 محله سکونتگاه های غیررسمی در کشور فراهم شود تا به معنای واقعی سند ملی به آن اطلاق شود.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران ادامه داد: سند 1400 باید بتواند به خوبی نقایص اسناد قبلی به ویژه در حوزه پیشنگری و پیشگیری را برطرف نماید. تا زمانی که راهبردی های عملیاتی قابل قبولی در این دو حوزه نداشته باشیم و تا زمانی که نتوانیم این موضوع را در کشور جا بیاندازیم که تمام افراد جامعه باید مسکن متناسب داشته باشند، حاشیه نشینی ادامه خواهد داشت، بنابراین باید تکلیف خود را در این زمینه مشخص کرده و جایگاه گروه‌های کم درآمد در طرح های توسعه شهری و بازار مسکن را به رسمیت بشناسیم.\n\nآئینی با اشاره به این که جان انسان‌ها در این محلات در خطر است گفت: همه گروه های درآمدی باید مسکن در استطاعت خود دسترسی داشته باشند در غیر این صورت حاشیه نشینی و ایجاد سکونتگاه های غیررسمی و غیر مجاز هیچگاه متوقف نخواهد شد. لذا در کنار مکان یابی های سنجیده و منطقی در حوزه شهرسازی و حوزه معماری کشور نیز باید الگوهای جدید مسکن را تعریف کند تا نیاز متناسب گروه‌های کم درآمد نیز تامین شود.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران تصریح کرد، شرایط حاضر کشور و همچنین میزان استطاعت گروه های کم درآمد ایجاد می نماید دراین سند به موضوع \" مسکن تدریجی\" و \" ارتقای تدریجی مسکن \" و همچنین\" خرید مسکن تدریجی \"بپردازد و آنها را به خوبی تعریف نماید و این مستلزم مشارکت همه جانیه حوزه شهرسازی، مسکن و ساختمان و حوزه مالی و اعتباری کشور می باشد.\n\nدر ادامه جلسه حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران، با اشاره به این که فعالیت‌های شرکت بازآفرینی در دو مقطع صورت گرفت، گفت: مرحله اول بعد از تدوین سند ساماندهی و توانمند سازی سکونتگاه های غیر رسمی از سال84 تا سال 96 بود که یک دوره 12 ساله را شامل می شود و مقطع دیگر از زمان تدوین سند در سال 93 و رویکرد جدیدی که از سال 96 تا 99 با شکل‌گیری ستادهای شهرستانی، استانی و ملی آغاز شد، یعنی دو دوره زمانی با دو رویکرد کاملا متفاوت.\n\nخراسانی افزود: بر اساس مطالعات صورت گرفته از سال 78 تا سال 93، حدود 6 میلیون و 300 هزار حاشیه نشین در کشور وجود داشت اما مطابق سرشماری سال 95 بدون در نظر گرفتن چهار سال 95( تا99 ) حدود 12 میلیون نفر حاشیه‌نشین در کل کشور وجود دارد یعنی نه تنها کاهش نداشته‌ایم بلکه شاهد افزایش چشمگیری در این خصوص بوده‌ایم.\n\nاو با تاکید بر این که نیاز به تغییر راهبردها و سیاست‌ها احساس می‌شود، عنوان کرد: باید پیش‌نگری و پیشگیری را در اولویت بگذاریم، باید دید فقر شهری در نظام برنامه‌ریزی کشور چه جایگاهی دارد، در حوزه برنامه‌ریزی چقدر به این موضوع توجه شده و فقر شهری چه ربطی به مسکن دارد که این موارد باید مورد بحث و گفت و گو قرار گیرد و با این رویکرد بتوانیم سند جامعی تدوین کرده و حداقل بتوانیم 80 درصد از راهبردها و نیازهای جامعه هدف را پاسخ دهیم.\n\nاو ادامه داد: از شهرداری‌ کلانشهرها می خواهم چنانچه درخواستی دارند به ما اعلام کند تا در بازنگری سند آن را بگنجانیم. از وزارت کشور انتظار داریم به این موضوع ورود پیدا کند و هر نوع نیازی که شهرداری‌ها و سازمان اجتماعی کشور دارند را به ما اعلام کنند تا در تنظیم سند ملاک عمل قرار دهیم. البته این کار نیازمند تشکیل کمیته‌های گوناگون است.\n\nهمچنین ماندانا ملک مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز با اشاره به این که سند ملی سکونتگاه‌های غیر رسمی در سال 82 تهیه و در سال 84 به تصویب رسید، اظهار کرد: این سند ملاک عمل شرکت بازآفرینی شهری بوده است. همان طور که عنوان شد در برنامه ششم بندی وجود دارد که براساس آن قانون احیاء، توانمند سازی و بهسازی سکونتگاه‌های غیر رسمی باید مورد بازنگری قرار گیرد. در این زمینه مکاتبات بسیاری با قانونگذار داشتیم و الزاماتی که در این سال‌ها در سند اول و دوم و اقدام هایی که شرکت بازآفرینی و سایر نهادهای عضو ستاد انجام داده اند مورد تاکید قرار گرفته است.\n\nملک با اشاره به این که بحث سکونتگاه‌های غیر رسمی تبدیل به یک ابر چالش شده است، تصریح کرد: علی‌رغم اقدام‌های صورت گرفته هنوز چالش‌های موجود در این محلات ادامه دارد و متاسفانه بخشی از آن رو به افزایش گذاشته است. برای مثال با وجود این که در بسیاری از سکونتگاه‌های غیر رسمی، مدرسه ساخته‌ایم اما تعداد بازماندگان از تحصیل در این محلات کمتر نشده است.\n\nاو با اشاره به این که تاکید بر بازنگری قانون موجود به معنای ضعف در عملکرد شرکت بازآفرینی شهری یا قانون فعلی نیست، تصریح کرد: قطعا مجموعه عواملی باعث گسترش فقر شهری شده است و مسایل اقتصادی و فرهنگی در این امر دخیل‌اند، باید نیاز سنجی کرده تا بفهمیم چگونه می توان کیفیت زندگی در سکونتگاه‌های غیر رسمی را افزایش دهیم.\n\nملک مهمترین موضوعی که در تدوین سند جدید باید مورد توجه قرار گیرد را ضمانت اجرای قوانین دانست و گفت: مصوبات و قوانین باید ضمانت اجرا داشته باشند تا دستگاه‌ها به وظایفی که بر عهده آن‌ها گذشته شده عمل کنند و مصوبات فقط در حد صورتجلسه باقی نماند و شاهد عملیاتی شدن مصوبات باشیم.\n\nهمچنین کمال نوذری کارشناس دفتر ستاد ملی بازآفرینی شهری نیز در این نشست با ارائه پاور پوینتی در چهار محورگزارش وضعیت موجود سکونتگاه‌های غیررسمی، سابقه برنامه‌ها و اقدام‌های انجام شده در سکونتگاه‌های غیررسمی کشور در چارچوب قوانین و اسناد موجود به ویژه بند الف ماده 59 قانون برنامه ششم توسعه را ارایه کرد.\n\nاو در ادامه در خصوص چالش‌ها و مسایل موجود در سکونتگاه‌های غیررسمی در ابعاد مختلف نهادی، مالی، پیشگیری و پیش‌نگری و سابقه مکاتبات انجام شده وزارت راه و شهرسازی با دبیرخانه دولت در زمینه ضرورت تهیه سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیر رسمی کشور به بیان نقطه نظرات خود پرداخت .\n\nدر پایان سید الحسینی با تاکید بر اهمیت تهیه سند گفت: این سند در گام نخست باید دنبال تبیین مسایل، ابهام‌ها، تناقضات و کاستی‌هایی باشد که در اسناد گذشته وجود داشته یا بر اساس شرایط کنونی کشور و تحولات شهری جدید به وجود آمده است.\n\nاو با اشاره به این که قدم اول شناسایی مسایل کلیدی به منظور اصلاح و بازنگری اسناد پیشین است، تصریح کرد: بنابراین انتظار می رود سند در گام نخست یک چشم انداز آغازینی را با روش شناسی منطقی ارایه کند. برنامه‌ریزی یک امر مستمر دایمی است و ضرورت دارد راهبرد و سیاست‌ها متناسب با شرایط روز اصلاح شود. ممکن است اهداف ثبات باشند اما قطعا سیاست‌ها با توجه به فرایندهای اجتماعی و اقتصادی در زمان‌های مختلف متغیر است و این نشان دهنده ضرورت بازنگری سند ملی است.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به این که بحث اجماع در بازنگری سند ملی مهم است، تصریح کرد: نیاز است تا تمام اسناد بالادستی و اسناد همطراز مورد بررسی قرار گرفته و مسایل کلیدی آن را استخراج کنیم. در مرحله دوم شناسایی ذی‌نفعان اعم از دولت، بخش‌های عمومی، نهادهای محلی، دانشگاهیان و انجمن‌های صنفی که در این زمینه اثرگذارند مهم است و باید نقش آن ها در این سند دیده شود. علاوه بر این اقدام‌های انجام شده قبلی نیز باید آسیب شناسی شوند. موضوعات پیشگیری و پیش‌نگری نیز باید در این سند مورد توجه قرار گیرد و در محصول نهایی سند، ماموریت‌ها و وظایف دستگاه‌های عضو ستاد به طور شفاف قید شود.\n\nسیدالحسینی با اشاره به این که سه محور نوسازی و مقاوم سازی مسکن، تامین خدمات عمومی و توانمند سازی اجتماعی محور اصلی تدوین سند قرار است، گفت: پس در گام اول باید یک چشم انداز آغازین داشته باشیم که متکی بر شناسایی مسایل اساسی است، در گام دوم بعد از شناسایی مسایل، نیاز است تا سنجش مسایل در ابعاد مختلف برای تدوین و رویکرد مدل مفهومی مورد توجه قرار گیرد. در نهایت باید تحلیل و بررسی شود که موقعیت استراتژیک در ارتباط با این مسایل چیست و در انطباق با رویکرد موجه و شرایط محیط داخلی و خارجی داردچه راهبردهایی را می توان تدوین کرد.\n\nبه گفته این عضو هیات مدیره شرکت بازآفرینی شهری ایران، یکی از مدل‌هایی که امروز دنیا به آن رسیده، بحث ارزش آفرینی است که شرایط اقتصادی را همراه با تعهد اجتماعی را مورد توجه قرار می‌دهد. همگرایی، تغییرات پویا، افزایش توان رقابتی در امحلات هدف بازآفرینی و مدیریت یکپارچه جزو مولفه‌های ارزش آفرینی به شمار می رود که باعث تسهیل در فرایند مدیریت توسعه در مناطق هدف بازآفرینی شهری خواهد شد.",
    "normalized_text": "جلسه‌ای با موضوع ضرورت بازنگری سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیر رسمی کشور با حضور نمایندگان سازمان شهرداری‌ها، وزارت کشور، وزارت راه و شهرسازی، متخصصان و دانشگاهیان در شرکت ملی بازآفرینی شهری برگزار شد و چرایی و چگونگی این موضوع مورد بحث و بررسی قرار گرفت. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران در این جلسه ابتدا سید مسلم سید الحسینی عضو هیات مدیره و راهبر فنی شرکت بازآفرینی شهری ایران با اشاره به بحث حاشیه‌نشینی و سکونتگاه‌های غیر رسمی گفت: این موضوعی پیچیده، چند بعدی و یک مساله ملی با خصلت محلی است که تمام لایه‌ها و بخش‌ها اعم از اقتصادی، اجتماعی و امنیتی را درگیر کرده و امری زمان واره و ادامه‌دار است، بنابراین ضرورت دارد اسناد موجود جهت همگرایی، ایجاد وفاق و مدیریت موضوع متناسب با شرایط روز، مورد اصلاح و بازنگری قرار گیرد. \n\nسیدالحسینی با یادآوری این‌که در سال ۸۲ سند توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی و در سال ۹۳ سند ملی احیا، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری را داشتیم که در قانون ما آخر اصلاحاتی در خصوص سند توانمندسازی در آن صورت گرفت، عنوان کرد: اکنون نیز در بند الف ماده ۱۲۰ قانون برنامه ششم تاکید شده که این سند به‌روزرسانی شود. برای این منظور باید خلاءها، ابهامات، تناقضات و کاستی‌های اسناد قبلی آسیب‌شناسی شوند و با توجه به شرایط اقتصادی، مدیریتی و تحولات جدید در حوزه شهرنشینی و مدیریت شهری اسناد موجود مورد بازبینی و اصلاح قرار گیرد. \n\nاو با اشاره به این‌که این موضوع یک امر اجماعی و توافقی است و همه ذینفعان و بازیگران این عرصه باید در آن حضور داشته باشند، تصریح کرد: وقتی می‌گوییم این یک اقدام ملی و مشترک است، یعنی با همگرایی هماهنگی و انسجام در دو سطح محلی و ملی و مشارکت همه بخش‌های دولتی، عمومی، خصوصی، دانشگاهی و اهل حرفه و توسعه دهندگان به خصوص مدیریت شهری و شهرداری صورت گیرد. همچنین نیاز است با جامعه مخاطب و هدف ارتباط برقرار کرده و بازخوردهای اقدام‌های انجام‌شده قبلی را تحلیل کنیم تا خلاءها و کاستی‌های آن کشف و در سند بازنگری لحاظ شود. \n\nمحمد آئینی دیگر عضو هیات مدیره شرکت بازآفرینی شهری ایران نیز با بیان این‌که در بازنگری سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیر رسمی باید زمینه نظر خواهی از همه ذینفعان به ویژه ساکنان ۱۱۰۰ محله سکونتگاه‌های غیررسمی در کشور فراهم شود تا به معنای واقعی سند ملی به آن اطلاق شود. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران ادامه داد: سند ۱۴۰۰ باید بتواند به خوبی نقایص اسناد قبلی به ویژه در حوزه پیشنگری و پیشگیری را برطرف نماید. تا زمانی که راهبردی‌های عملیاتی قابل قبولی در این دو حوزه نداشته باشیم و تا زمانی که نتوانیم این موضوع را در کشور جا بیاندازیم که تمام افراد جامعه باید مسکن متناسب داشته باشند، حاشیه‌نشینی ادامه خواهد داشت، بنابراین باید تکلیف خود را در این زمینه مشخص کرده و جایگاه گروه‌های کم‌درآمد در طرح‌های توسعه شهری و بازار مسکن را به رسمیت بشناسیم. \n\nآئینی با اشاره به این‌که جان انسان‌ها در این محلات در خطر است گفت: همه گروه‌های درآمدی باید مسکن در استطاعت خود دسترسی داشته باشند در غیر این صورت حاشیه‌نشینی و ایجاد سکونتگاه‌های غیررسمی و غیر مجاز هیچگاه متوقف نخواهد شد. لذا در کنار مکان‌یابی‌های سنجیده و منطقی در حوزه شهرسازی و حوزه معماری کشور نیز باید الگوهای جدید مسکن را تعریف کند تا نیاز متناسب گروه‌های کم‌درآمد نیز تامین شود. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران تصریح کرد، شرایط حاضر کشور و همچنین میزان استطاعت گروه‌های کم‌درآمد ایجاد می‌نماید دراین سند به موضوع «مسکن تدریجی» و «ارتقای تدریجی مسکن» و همچنین «خرید مسکن تدریجی» بپردازد و آنها را به خوبی تعریف نماید و این مستلزم مشارکت همه جانیه حوزه شهرسازی، مسکن و ساختمان و حوزه مالی و اعتباری کشور می‌باشد. \n\nدر ادامه جلسه حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران، با اشاره به این‌که فعالیت‌های شرکت بازآفرینی در دو مقطع صورت گرفت، گفت: مرحله اول بعد از تدوین سند ساماندهی و توانمند سازی سکونتگاه‌های غیر رسمی از سال ۸۴ تا سال ۹۶ بود که یک دوره ۱۲ ساله را شامل می‌شود و مقطع دیگر از زمان تدوین سند در سال ۹۳ و رویکرد جدیدی که از سال ۹۶ تا ۹۹ با شکل‌گیری ستادهای شهرستانی، استانی و ملی آغاز شد، یعنی دو دوره زمانی با دو رویکرد کاملا متفاوت. \n\nخراسانی افزود: بر اساس مطالعات صورت گرفته از سال ۷۸ تا سال ۹۳، حدود ۶ میلیون و ۳۰۰ هزار حاشیه‌نشین در کشور وجود داشت اما مطابق سرشماری سال ۹۵ بدون در نظر گرفتن چهار سال ۹۵ (تا ۹۹) حدود ۱۲ میلیون نفر حاشیه‌نشین در کل کشور وجود دارد یعنی نه‌تنها کاهش نداشته‌ایم بلکه شاهد افزایش چشمگیری در این خصوص بوده‌ایم. \n\nاو با تاکید بر این‌که نیاز به تغییر راهبردها و سیاست‌ها احساس می‌شود، عنوان کرد: باید پیش‌نگری و پیشگیری را در اولویت بگذاریم، باید دید فقر شهری در نظام برنامه‌ریزی کشور چه جایگاهی دارد، در حوزه برنامه‌ریزی چقدر به این موضوع توجه شده و فقر شهری چه ربطی به مسکن دارد که این موارد باید مورد بحث و گفت و گو قرار گیرد و با این رویکرد بتوانیم سند جامعی تدوین کرده و حداقل بتوانیم ۸۰ درصد از راهبردها و نیازهای جامعه هدف را پاسخ دهیم. \n\nاو ادامه داد: از شهرداری کلانشهرها می‌خواهم چنانچه درخواستی دارند به ما اعلام کند تا در بازنگری سند آن را بگنجانیم. از وزارت کشور انتظار داریم به این موضوع ورود پیدا کند و هر نوع نیازی که شهرداری‌ها و سازمان اجتماعی کشور دارند را به ما اعلام کنند تا در تنظیم سند ملاک عمل قرار دهیم. البته این کار نیازمند تشکیل کمیته‌های گوناگون است. \n\nهمچنین ماندانا ملک مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز با اشاره به این‌که سند ملی سکونتگاه‌های غیر رسمی در سال ۸۲ تهیه و در سال ۸۴ به تصویب رسید، اظهار کرد: این سند ملاک عمل شرکت بازآفرینی شهری بوده است. همان طور که عنوان شد در برنامه ششم بندی وجود دارد که براساس آن قانون احیاء، توانمند سازی و بهسازی سکونتگاه‌های غیر رسمی باید مورد بازنگری قرار گیرد. در این زمینه مکاتبات بسیاری با قانونگذار داشتیم و الزاماتی که در این سال‌ها در سند اول و دوم و اقدام هایی که شرکت بازآفرینی و سایر نهادهای عضو ستاد انجام داده‌اند مورد تاکید قرار گرفته است. \n\nملک با اشاره به این‌که بحث سکونتگاه‌های غیر رسمی تبدیل به یک ابر چالش شده است، تصریح کرد: علی‌رغم اقدام‌های صورت گرفته هنوز چالش‌های موجود در این محلات ادامه دارد و متاسفانه بخشی از آن رو به افزایش گذاشته است. برای مثال با وجود این‌که در بسیاری از سکونتگاه‌های غیر رسمی، مدرسه ساخته‌ایم اما تعداد بازماندگان از تحصیل در این محلات کمتر نشده است. \n\nاو با اشاره به این‌که تاکید بر بازنگری قانون موجود به معنای ضعف در عملکرد شرکت بازآفرینی شهری یا قانون فعلی نیست، تصریح کرد: قطعا مجموعه عواملی باعث گسترش فقر شهری شده است و مسایل اقتصادی و فرهنگی در این امر دخیل‌اند، باید نیاز سنجی کرده تا بفهمیم چگونه می‌توان کیفیت زندگی در سکونتگاه‌های غیر رسمی را افزایش دهیم. \n\nملک مهمترین موضوعی که در تدوین سند جدید باید مورد توجه قرار گیرد را ضمانت اجرای قوانین دانست و گفت: مصوبات و قوانین باید ضمانت اجرا داشته باشند تا دستگاه‌ها به وظایفی که بر عهده آن‌ها گذشته شده عمل کنند و مصوبات فقط در حد صورتجلسه باقی نماند و شاهد عملیاتی شدن مصوبات باشیم. \n\nهمچنین کمال نوذری کارشناس دفتر ستاد ملی بازآفرینی شهری نیز در این نشست با ارائه پاور پوینتی در چهار محورگزارش وضعیت موجود سکونتگاه‌های غیررسمی، سابقه برنامه‌ها و اقدام‌های انجام‌شده در سکونتگاه‌های غیررسمی کشور در چارچوب قوانین و اسناد موجود به ویژه بند الف ماده ۵۹ قانون برنامه ششم توسعه را ارایه کرد. \n\nاو در ادامه در خصوص چالش‌ها و مسایل موجود در سکونتگاه‌های غیررسمی در ابعاد مختلف نهادی، مالی، پیشگیری و پیش‌نگری و سابقه مکاتبات انجام‌شده وزارت راه و شهرسازی با دبیرخانه دولت در زمینه ضرورت تهیه سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیر رسمی کشور به بیان نقطه نظرات خود پرداخت. \n\nدر پایان سید الحسینی با تاکید بر اهمیت تهیه سند گفت: این سند در گام نخست باید دنبال تبیین مسایل، ابهام‌ها، تناقضات و کاستی‌هایی باشد که در اسناد گذشته وجود داشته یا بر اساس شرایط کنونی کشور و تحولات شهری جدید به وجود آمده است. \n\nاو با اشاره به این‌که قدم اول شناسایی مسایل کلیدی به منظور اصلاح و بازنگری اسناد پیشین است، تصریح کرد: بنابراین انتظار می‌رود سند در گام نخست یک‌چشم انداز آغازینی را با روش‌شناسی منطقی ارایه کند. برنامه‌ریزی یک امر مستمر دایمی است و ضرورت دارد راهبرد و سیاست‌ها متناسب با شرایط روز اصلاح شود. ممکن است اهداف ثبات باشند اما قطعا سیاست‌ها با توجه به فرایندهای اجتماعی و اقتصادی در زمان‌های مختلف متغیر است و این نشان‌دهنده ضرورت بازنگری سند ملی است. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به این‌که بحث اجماع در بازنگری سند ملی مهم است، تصریح کرد: نیاز است تا تمام اسناد بالادستی و اسناد همطراز مورد بررسی قرار گرفته و مسایل کلیدی آن را استخراج کنیم. در مرحله دوم شناسایی ذی‌نفعان اعم از دولت، بخش‌های عمومی، نهادهای محلی، دانشگاهیان و انجمن‌های صنفی که در این زمینه اثرگذارند مهم است و باید نقش آن‌ها در این سند دیده شود. علاوه بر این اقدام‌های انجام‌شده قبلی نیز باید آسیب‌شناسی شوند. موضوعات پیشگیری و پیش‌نگری نیز باید در این سند مورد توجه قرار گیرد و در محصول نهایی سند، ماموریت‌ها و وظایف دستگاه‌های عضو ستاد به طور شفاف قید شود. \n\nسیدالحسینی با اشاره به این‌که سه محور نوسازی و مقاوم‌سازی مسکن، تامین خدمات عمومی و توانمند سازی اجتماعی محور اصلی تدوین سند قرار است، گفت: پس در گام اول باید یک‌چشم انداز آغازین داشته باشیم که متکی بر شناسایی مسایل اساسی است، در گام دوم بعد از شناسایی مسایل، نیاز است تا سنجش مسایل در ابعاد مختلف برای تدوین و رویکرد مدل مفهومی مورد توجه قرار گیرد. در نهایت باید تحلیل و بررسی شود که موقعیت استراتژیک در ارتباط با این مسایل چیست و در انطباق با رویکرد موجه و شرایط محیط داخلی و خارجی داردچه راهبردهایی را می‌توان تدوین کرد. \n\nبه گفته این عضو هیات مدیره شرکت بازآفرینی شهری ایران، یکی از مدل‌هایی که امروز دنیا به آن رسیده، بحث ارزش آفرینی است که شرایط اقتصادی را همراه با تعهد اجتماعی را مورد توجه قرار می‌دهد. همگرایی، تغییرات پویا، افزایش توان رقابتی در امحلات هدف بازآفرینی و مدیریت یکپارچه جزو مولفه‌های ارزش آفرینی به شمار می‌رود که باعث تسهیل در فرایند مدیریت توسعه در مناطق هدف بازآفرینی شهری خواهد شد.",
    "tokens": [
      "موضوع",
      "ضرورت",
      "بازنگری",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "رسمی",
      "کشور",
      "حضور",
      "نمایندگان",
      "سازمان",
      "وزارت",
      "کشور",
      "وزارت",
      "شهرسازی",
      "متخصصان",
      "دانشگاهیان",
      "شرکت",
      "ملی",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "چرایی",
      "چگونگی",
      "موضوع",
      "بحث",
      "بررسی",
      "قرار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "سید",
      "مسلم",
      "سید",
      "الحسینی",
      "عضو",
      "هیات",
      "مدیره",
      "راهبر",
      "فنی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بحث",
      "رسمی",
      "موضوعی",
      "پیچیده",
      "بعدی",
      "مساله",
      "ملی",
      "خصلت",
      "محلی",
      "اعم",
      "اقتصادی",
      "اجتماعی",
      "امنیتی",
      "درگیر",
      "امری",
      "زمان",
      "واره",
      "ضرورت",
      "اسناد",
      "موجود",
      "جهت",
      "همگرایی",
      "ایجاد",
      "وفاق",
      "مدیریت",
      "موضوع",
      "متناسب",
      "شرایط",
      "روز",
      "اصلاح",
      "بازنگری",
      "قرار",
      "سیدالحسینی",
      "یادآوری",
      "سال",
      "سند",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "سال",
      "سند",
      "ملی",
      "احیا",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "داشتیم",
      "قانون",
      "آخر",
      "اصلاحاتی",
      "سند",
      "توانمندسازی",
      "صورت",
      "عنوان",
      "بند",
      "الف",
      "ماده",
      "قانون",
      "برنامه",
      "ششم",
      "تاکید",
      "سند",
      "خلاءها",
      "ابهامات",
      "تناقضات",
      "اسناد",
      "قبلی",
      "توجه",
      "شرایط",
      "اقتصادی",
      "مدیریتی",
      "تحولات",
      "حوزه",
      "شهرنشینی",
      "مدیریت",
      "شهری",
      "اسناد",
      "موجود",
      "بازبینی",
      "اصلاح",
      "قرار",
      "اشاره",
      "موضوع",
      "اجماعی",
      "توافقی",
      "ذینفعان",
      "بازیگران",
      "عرصه",
      "حضور",
      "تصریح",
      "اقدام",
      "ملی",
      "مشترک",
      "همگرایی",
      "هماهنگی",
      "انسجام",
      "سطح",
      "محلی",
      "ملی",
      "مشارکت",
      "دولتی",
      "عمومی",
      "خصوصی",
      "دانشگاهی",
      "اهل",
      "حرفه",
      "توسعه",
      "دهندگان",
      "مدیریت",
      "شهری",
      "شهرداری",
      "صورت",
      "جامعه",
      "مخاطب",
      "هدف",
      "ارتباط",
      "برقرار",
      "بازخوردهای",
      "قبلی",
      "تحلیل",
      "خلاءها",
      "کشف",
      "سند",
      "بازنگری",
      "محمد",
      "آئینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازنگری",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "رسمی",
      "زمینه",
      "ذینفعان",
      "ساکنان",
      "محله",
      "غیررسمی",
      "کشور",
      "فراهم",
      "معنای",
      "واقعی",
      "سند",
      "ملی",
      "اطلاق",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "سند",
      "بتواند",
      "نقایص",
      "اسناد",
      "قبلی",
      "حوزه",
      "پیشنگری",
      "پیشگیری",
      "برطرف",
      "نماید",
      "زمانی",
      "عملیاتی",
      "قبولی",
      "حوزه",
      "زمانی",
      "نتوانیم",
      "موضوع",
      "کشور",
      "بیاندازیم",
      "جامعه",
      "مسکن",
      "متناسب",
      "ادامه",
      "تکلیف",
      "زمینه",
      "جایگاه",
      "توسعه",
      "شهری",
      "بازار",
      "مسکن",
      "رسمیت",
      "بشناسیم",
      "آئینی",
      "اشاره",
      "جان",
      "محلات",
      "درآمدی",
      "مسکن",
      "استطاعت",
      "دسترسی",
      "صورت",
      "ایجاد",
      "غیررسمی",
      "مجاز",
      "هیچگاه",
      "متوقف",
      "سنجیده",
      "منطقی",
      "حوزه",
      "شهرسازی",
      "حوزه",
      "معماری",
      "کشور",
      "الگوهای",
      "مسکن",
      "تعریف",
      "متناسب",
      "تامین",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "شرایط",
      "حاضر",
      "کشور",
      "میزان",
      "استطاعت",
      "ایجاد",
      "دراین",
      "سند",
      "موضوع",
      "مسکن",
      "تدریجی",
      "ارتقای",
      "تدریجی",
      "مسکن",
      "خرید",
      "مسکن",
      "تدریجی",
      "بپردازد",
      "تعریف",
      "نماید",
      "مستلزم",
      "مشارکت",
      "جانیه",
      "حوزه",
      "شهرسازی",
      "مسکن",
      "ساختمان",
      "حوزه",
      "مالی",
      "اعتباری",
      "کشور",
      "ادامه",
      "جلسه",
      "حبیب",
      "خراسانی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "مقطع",
      "صورت",
      "مرحله",
      "تدوین",
      "سند",
      "ساماندهی",
      "توانمند",
      "رسمی",
      "سال",
      "سال",
      "دوره",
      "مقطع",
      "زمان",
      "تدوین",
      "سند",
      "سال",
      "رویکرد",
      "جدیدی",
      "سال",
      "ستادهای",
      "شهرستانی",
      "استانی",
      "ملی",
      "آغاز",
      "دوره",
      "زمانی",
      "رویکرد",
      "خراسانی",
      "اساس",
      "مطالعات",
      "صورت",
      "سال",
      "سال",
      "میلیون",
      "هزار",
      "کشور",
      "مطابق",
      "سرشماری",
      "سال",
      "گرفتن",
      "سال",
      "میلیون",
      "نفر",
      "کشور",
      "کاهش",
      "شاهد",
      "افزایش",
      "چشمگیری",
      "تاکید",
      "راهبردها",
      "احساس",
      "عنوان",
      "پیشگیری",
      "اولویت",
      "بگذاریم",
      "دید",
      "فقر",
      "شهری",
      "نظام",
      "کشور",
      "جایگاهی",
      "حوزه",
      "چقدر",
      "موضوع",
      "توجه",
      "فقر",
      "شهری",
      "ربطی",
      "مسکن",
      "موارد",
      "بحث",
      "گو",
      "قرار",
      "رویکرد",
      "بتوانیم",
      "سند",
      "جامعی",
      "تدوین",
      "بتوانیم",
      "درصد",
      "راهبردها",
      "نیازهای",
      "جامعه",
      "هدف",
      "پاسخ",
      "دهیم",
      "ادامه",
      "شهرداری",
      "کلانشهرها",
      "چنانچه",
      "درخواستی",
      "اعلام",
      "بازنگری",
      "سند",
      "بگنجانیم",
      "وزارت",
      "کشور",
      "انتظار",
      "موضوع",
      "ورود",
      "نیازی",
      "سازمان",
      "اجتماعی",
      "کشور",
      "اعلام",
      "تنظیم",
      "سند",
      "ملاک",
      "عمل",
      "قرار",
      "دهیم",
      "کار",
      "نیازمند",
      "تشکیل",
      "گوناگون",
      "ماندانا",
      "ملک",
      "مدیر",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "سند",
      "ملی",
      "رسمی",
      "سال",
      "سال",
      "تصویب",
      "اظهار",
      "سند",
      "ملاک",
      "عمل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "عنوان",
      "برنامه",
      "ششم",
      "قانون",
      "احیاء",
      "توانمند",
      "بهسازی",
      "رسمی",
      "بازنگری",
      "قرار",
      "زمینه",
      "مکاتبات",
      "قانونگذار",
      "داشتیم",
      "الزاماتی",
      "سند",
      "اقدام",
      "شرکت",
      "بازآفرینی",
      "نهادهای",
      "عضو",
      "ستاد",
      "انجام",
      "تاکید",
      "قرار",
      "ملک",
      "اشاره",
      "بحث",
      "رسمی",
      "ابر",
      "چالش",
      "تصریح",
      "صورت",
      "موجود",
      "محلات",
      "ادامه",
      "افزایش",
      "مثال",
      "رسمی",
      "مدرسه",
      "بازماندگان",
      "تحصیل",
      "محلات",
      "کمتر",
      "اشاره",
      "تاکید",
      "بازنگری",
      "قانون",
      "موجود",
      "معنای",
      "ضعف",
      "عملکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "قانون",
      "فعلی",
      "تصریح",
      "قطعا",
      "مجموعه",
      "عواملی",
      "گسترش",
      "فقر",
      "شهری",
      "مسایل",
      "اقتصادی",
      "فرهنگی",
      "سنجی",
      "بفهمیم",
      "کیفیت",
      "زندگی",
      "رسمی",
      "افزایش",
      "دهیم",
      "ملک",
      "مهمترین",
      "موضوعی",
      "تدوین",
      "سند",
      "توجه",
      "قرار",
      "ضمانت",
      "اجرای",
      "قوانین",
      "مصوبات",
      "قوانین",
      "ضمانت",
      "وظایفی",
      "گذشته",
      "عمل",
      "مصوبات",
      "صورتجلسه",
      "باقی",
      "نماند",
      "شاهد",
      "عملیاتی",
      "مصوبات",
      "باشیم",
      "کمال",
      "نوذری",
      "کارشناس",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارائه",
      "پاور",
      "پوینتی",
      "محورگزارش",
      "وضعیت",
      "موجود",
      "غیررسمی",
      "سابقه",
      "غیررسمی",
      "کشور",
      "چارچوب",
      "قوانین",
      "اسناد",
      "موجود",
      "بند",
      "الف",
      "ماده",
      "قانون",
      "برنامه",
      "ششم",
      "توسعه",
      "ارایه",
      "ادامه",
      "مسایل",
      "موجود",
      "غیررسمی",
      "ابعاد",
      "مختلف",
      "نهادی",
      "مالی",
      "پیشگیری",
      "سابقه",
      "مکاتبات",
      "وزارت",
      "شهرسازی",
      "دبیرخانه",
      "دولت",
      "زمینه",
      "ضرورت",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "رسمی",
      "کشور",
      "نقطه",
      "نظرات",
      "پرداخت",
      "پایان",
      "سید",
      "الحسینی",
      "تاکید",
      "اهمیت",
      "سند",
      "سند",
      "گام",
      "دنبال",
      "تبیین",
      "مسایل",
      "تناقضات",
      "اسناد",
      "گذشته",
      "اساس",
      "شرایط",
      "کنونی",
      "کشور",
      "تحولات",
      "شهری",
      "اشاره",
      "قدم",
      "شناسایی",
      "مسایل",
      "کلیدی",
      "اصلاح",
      "بازنگری",
      "اسناد",
      "پیشین",
      "تصریح",
      "انتظار",
      "سند",
      "گام",
      "انداز",
      "آغازینی",
      "منطقی",
      "ارایه",
      "مستمر",
      "دایمی",
      "ضرورت",
      "راهبرد",
      "متناسب",
      "شرایط",
      "روز",
      "اصلاح",
      "اهداف",
      "ثبات",
      "قطعا",
      "توجه",
      "فرایندهای",
      "اجتماعی",
      "اقتصادی",
      "مختلف",
      "متغیر",
      "ضرورت",
      "بازنگری",
      "سند",
      "ملی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بحث",
      "اجماع",
      "بازنگری",
      "سند",
      "ملی",
      "تصریح",
      "اسناد",
      "بالادستی",
      "اسناد",
      "همطراز",
      "بررسی",
      "قرار",
      "مسایل",
      "کلیدی",
      "استخراج",
      "مرحله",
      "شناسایی",
      "اعم",
      "دولت",
      "عمومی",
      "نهادهای",
      "محلی",
      "دانشگاهیان",
      "صنفی",
      "زمینه",
      "اثرگذارند",
      "نقش",
      "سند",
      "قبلی",
      "موضوعات",
      "پیشگیری",
      "سند",
      "توجه",
      "قرار",
      "محصول",
      "نهایی",
      "سند",
      "وظایف",
      "عضو",
      "ستاد",
      "شفاف",
      "قید",
      "سیدالحسینی",
      "اشاره",
      "محور",
      "نوسازی",
      "مسکن",
      "تامین",
      "خدمات",
      "عمومی",
      "توانمند",
      "اجتماعی",
      "محور",
      "اصلی",
      "تدوین",
      "سند",
      "قرار",
      "گام",
      "انداز",
      "آغازین",
      "متکی",
      "شناسایی",
      "مسایل",
      "اساسی",
      "گام",
      "شناسایی",
      "مسایل",
      "سنجش",
      "مسایل",
      "ابعاد",
      "مختلف",
      "تدوین",
      "رویکرد",
      "مدل",
      "مفهومی",
      "توجه",
      "قرار",
      "نهایت",
      "تحلیل",
      "بررسی",
      "موقعیت",
      "استراتژیک",
      "ارتباط",
      "مسایل",
      "چیست",
      "انطباق",
      "رویکرد",
      "موجه",
      "شرایط",
      "محیط",
      "داخلی",
      "خارجی",
      "داردچه",
      "راهبردهایی",
      "تدوین",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امروز",
      "دنیا",
      "رسیده",
      "بحث",
      "ارزش",
      "آفرینی",
      "شرایط",
      "اقتصادی",
      "همراه",
      "تعهد",
      "اجتماعی",
      "توجه",
      "قرار",
      "همگرایی",
      "تغییرات",
      "پویا",
      "افزایش",
      "توان",
      "رقابتی",
      "امحلات",
      "هدف",
      "بازآفرینی",
      "مدیریت",
      "یکپارچه",
      "جزو",
      "ارزش",
      "آفرینی",
      "تسهیل",
      "فرایند",
      "مدیریت",
      "توسعه",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2020-12-25 07:05:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:26.831124"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-منطقه-آزاد-چابهار-با-معاون-وزیر-راه-و-شهرسازی-دیدار-کرد",
    "title": "مدیرعامل منطقه آزاد چابهار با معاون وزیر راه و شهرسازی دیدار کرد",
    "text": "به گزارش روابط عمومی شرکت باز آفرینی شهری ایران عبدالرحیم کردی مدیرعامل منطقه آزاد تجاری-صنعتی چابهار با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار کرد.\n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران انجام گرفت، راه‌های گسترش همکاری‌ها بین شرکت بازآفرینی شهری ایران و منطقه آزاد چابهار در راستای کاهش مسایل مرتبط با حاشیه نشینی و کمک به تسریع انجام پروژه‌های مرتبط، مورد بحث و بررسی قرار گرفت.\n\nشایان ذکر است بیشترین حاشیه نشینی بر اساس نرم‌ جمعیت در کشور به چابهار اختصاص دارد.",
    "normalized_text": "به گزارش روابط عمومی شرکت باز آفرینی شهری ایران عبدالرحیم کردی مدیرعامل منطقه آزاد تجاری-صنعتی چابهار با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار کرد. \n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران انجام گرفت، راه‌های گسترش همکاری‌ها بین شرکت بازآفرینی شهری ایران و منطقه آزاد چابهار در راستای کاهش مسایل مرتبط با حاشیه‌نشینی و کمک به تسریع انجام پروژه‌های مرتبط، مورد بحث و بررسی قرار گرفت. \n\nشایان ذکر است بیشترین حاشیه‌نشینی بر اساس نرم جمعیت در کشور به چابهار اختصاص دارد.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "عبدالرحیم",
      "کردی",
      "مدیرعامل",
      "منطقه",
      "آزاد",
      "چابهار",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دیدار",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "گسترش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "منطقه",
      "آزاد",
      "چابهار",
      "راستای",
      "کاهش",
      "مسایل",
      "مرتبط",
      "کمک",
      "تسریع",
      "انجام",
      "مرتبط",
      "بحث",
      "بررسی",
      "قرار",
      "شایان",
      "ذکر",
      "بیشترین",
      "اساس",
      "نرم",
      "جمعیت",
      "کشور",
      "چابهار",
      "اختصاص"
    ],
    "publish_date": "2020-12-28 09:31:25+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:31.384848"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/یکی-از-دغدغه‌های-دولت-سیزدهم-رسیدگی-به-محلات-فرسوده-شهری-است-توجه-به-سیما-و-منظر-شهری-در-بسته-تشویقی-نوسازی-بافت-های-فرسوده",
    "title": "یکی از دغدغه‌های دولت سیزدهم رسیدگی به محلات فرسوده شهری است/توجه به سیما و منظر شهری در بسته تشویقی نوسازی بافت های فرسوده",
    "text": "رستم قاسمی وزیر راه و شهرسازی با دعوت از سازندگان برای نوسازی بافت‌های فرسوده شهری یکی از دغدغه‌های دولت سیزدهم را رسیدگی به محلات فرسوده عنوان کرد و گفت: با توجه به اینکه در بافت‌های فرسوده ساختمان‌های بلندمرتبه نداریم با ارایه دو طبقه تراکم تشویقی، در این بافت‌ها به سطح معمولی طبقات محلات شهری خواهیم رسید و بنابراین این مشوق حتما تاثیرگذار خواهد بود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، رستم قاسمی وزیر راه و شهرسازی در گفتگو با خبر ساعت 14 شبکه یک سیما در خصوص مصوبه جدید و بسته تشویقی نوسازی بافت فرسوده و ویژگی‌های این بسته برای ترغیب مالکان و سرمایه‌گذاران برای نوسازی در بافت فرسوده، توضیح داد: شورای‌عالی شهرسازی و معماری مصوباتی در خصوص ساماندهی به وضعیت محله‌های فرسوده کشور داشته و یکی از دغدغه‌های دولت سیزدهم رسیدگی به این محلات است.\n\nعضو کابینه دولت سیزدهم با اشاره به اینکه محلات فرسوده در کشور مساحت قابل توجهی دارند که هم به لحاظ ایمنی و هم به لحاظ شرایط زندگی برای مردم زندگی در این محلات مشکلاتی را ایجاد کرده است، افزود: با وضعیت موجود، شورای عالی شهرسازی و معماری ایران تصمیم گرفت یکسری خدماتی به محلات فرسوده برای نوسازی ارایه کند.\n\nوزیر راه و شهرسازی ادامه داد: در محلات فرسوده شهری با توجه به ریزدانگی و عدم امکان تردد اتومبیل و حرکت دشوار سیاست های تشویقی پیش بینی شد. در بسته تشویقی شهرسازانه نوسازی بافت‌های فرسوده، مقرر شد تا در خصوص قیمت پروانه ساختمان تخفیف مناسبی ارایه شود. ثانیا ساختمان‌های ریزدانه به درشت دانه تبدیل شود. ثالثا دو طبقه تشویقی تراکم داده شود که می‌تواند برای انبوه‌سازان مناسب باشد. همچنین پارکینگ اضافه برای این بافت‌ها پیش بینی شده است.\n\nقاسمی ضمن دعوت از انبوه‌سازان برای مشارکت در نوسازی بافت‌های فرسوده و بهره‌مندی از بسته‌ تشویقی شهرسازانه تصریح کرد: بسته تشویقی با ویژگی‌هایی که دارد وضعیت مناسبی را برای انبوه سازان ایجاد خواهد کرد و با ارایه این بسته و مشارکت انبوه سازان نوسازی بافت های فرسوده سرعت می‌گیرد.\n\nوی گفت: ارایه تسهیلات ارزان‌قیمت به انبوه‌سازان نیز در دست بررسی است که در اختیار سازندگان قرار می گیرد. با این بسته تشویقی امیدوار هستیم تا بافت فرسوده موجود کشور را از شرایط موجود به شرایط مناسب‌تر تبدیل کنیم.\n\nقاسمی در پاسخ به این پرسش که دادن تراکم دو طبقه در شهر تهران مشکلاتی را در پی خواهد داشت یا خیر؟، گفت: در شورای‌عالی شهرسازی و معماری موضوع به شکل کارشناسی بررسی شده است. اصولا در بافت‌های فرسوده طبقات بلندمرتبه نداریم. بدین معنا که با ارایه دو طبقه تراکم تشویقی، در این بافت‌ها به سطح معمولی طبقات محلات شهری خواهیم رسید و بنابراین این مشوق حتما تاثیرگذار خواهد بود.\n\nگفتنی است، بسته تشویقی جدید نوسازی بافت فرسوده در شورای‌عالی شهرسازی و معماری تصویب شد. در این بسته مشوق‌هایی در زمینه تراکم، طبقات اضافه و پارکینگ وجود دارد. انبوه‌سازانی که قصد نوسازی محله‌ای و بلوکی دارند و همچنین سازندگانی که به اصلاح معابر و محورهای اصلی بافت فرسوده کمک می‌کنند می‌توانند از این تسهیلات استفاده کنند. سازندگان پلاک‌های تجمیعی و پلاک‌هایی که جان ساکنان آنها به علت فرسودگی در خطر است امکان بهره‌برداری از این بسته تشویقی را دارند.",
    "normalized_text": "رستم قاسمی وزیر راه و شهرسازی با دعوت از سازندگان برای نوسازی بافت‌های فرسوده شهری یکی از دغدغه‌های دولت سیزدهم را رسیدگی به محلات فرسوده عنوان کرد و گفت: با توجه به اینکه در بافت‌های فرسوده ساختمان‌های بلندمرتبه نداریم با ارایه دو طبقه تراکم تشویقی، در این بافت‌ها به سطح معمولی طبقات محلات شهری خواهیم رسید و بنابراین این مشوق حتما تاثیرگذار خواهد بود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، رستم قاسمی وزیر راه و شهرسازی در گفتگو با خبر ساعت ۱۴ شبکه یک سیما در خصوص مصوبه جدید و بسته تشویقی نوسازی بافت فرسوده و ویژگی‌های این بسته برای ترغیب مالکان و سرمایه‌گذاران برای نوسازی در بافت فرسوده، توضیح داد: شورای‌عالی شهرسازی و معماری مصوباتی در خصوص ساماندهی به وضعیت محله‌های فرسوده کشور داشته و یکی از دغدغه‌های دولت سیزدهم رسیدگی به این محلات است. \n\nعضو کابینه دولت سیزدهم با اشاره به اینکه محلات فرسوده در کشور مساحت قابل توجهی دارند که هم به لحاظ ایمنی و هم به لحاظ شرایط زندگی برای مردم زندگی در این محلات مشکلاتی را ایجاد کرده است، افزود: با وضعیت موجود، شورای عالی شهرسازی و معماری ایران تصمیم گرفت یکسری خدماتی به محلات فرسوده برای نوسازی ارایه کند. \n\nوزیر راه و شهرسازی ادامه داد: در محلات فرسوده شهری با توجه به ریزدانگی و عدم امکان تردد اتومبیل و حرکت دشوار سیاست‌های تشویقی پیش‌بینی شد. در بسته تشویقی شهرسازانه نوسازی بافت‌های فرسوده، مقرر شد تا در خصوص قیمت پروانه ساختمان تخفیف مناسبی ارایه شود. ثانیا ساختمان‌های ریزدانه به درشت دانه تبدیل شود. ثالثا دو طبقه تشویقی تراکم داده شود که می‌تواند برای انبوه‌سازان مناسب باشد. همچنین پارکینگ اضافه برای این بافت‌ها پیش‌بینی‌شده است. \n\nقاسمی ضمن دعوت از انبوه‌سازان برای مشارکت در نوسازی بافت‌های فرسوده و بهره‌مندی از بسته تشویقی شهرسازانه تصریح کرد: بسته تشویقی با ویژگی‌هایی که دارد وضعیت مناسبی را برای انبوه سازان ایجاد خواهد کرد و با ارایه این بسته و مشارکت انبوه سازان نوسازی بافت‌های فرسوده سرعت می‌گیرد. \n\nوی گفت: ارایه تسهیلات ارزان‌قیمت به انبوه‌سازان نیز در دست بررسی است که در اختیار سازندگان قرار می‌گیرد. با این بسته تشویقی امیدوار هستیم تا بافت فرسوده موجود کشور را از شرایط موجود به شرایط مناسب‌تر تبدیل کنیم. \n\nقاسمی در پاسخ به این پرسش که دادن تراکم دو طبقه در شهر تهران مشکلاتی را در پی خواهد داشت یا خیر؟، گفت: در شورای‌عالی شهرسازی و معماری موضوع به شکل کارشناسی بررسی‌شده است. اصولا در بافت‌های فرسوده طبقات بلندمرتبه نداریم. بدین معنا که با ارایه دو طبقه تراکم تشویقی، در این بافت‌ها به سطح معمولی طبقات محلات شهری خواهیم رسید و بنابراین این مشوق حتما تاثیرگذار خواهد بود. \n\nگفتنی است، بسته تشویقی جدید نوسازی بافت فرسوده در شورای‌عالی شهرسازی و معماری تصویب شد. در این بسته مشوق‌هایی در زمینه تراکم، طبقات اضافه و پارکینگ وجود دارد. انبوه‌سازانی که قصد نوسازی محله‌ای و بلوکی دارند و همچنین سازندگانی که به اصلاح معابر و محورهای اصلی بافت فرسوده کمک می‌کنند می‌توانند از این تسهیلات استفاده کنند. سازندگان پلاک‌های تجمیعی و پلاک‌هایی که جان ساکنان آنها به علت فرسودگی در خطر است امکان بهره‌برداری از این بسته تشویقی را دارند.",
    "tokens": [
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "دعوت",
      "سازندگان",
      "نوسازی",
      "فرسوده",
      "شهری",
      "دولت",
      "سیزدهم",
      "رسیدگی",
      "محلات",
      "فرسوده",
      "عنوان",
      "توجه",
      "فرسوده",
      "بلندمرتبه",
      "نداریم",
      "ارایه",
      "طبقه",
      "تراکم",
      "تشویقی",
      "سطح",
      "معمولی",
      "طبقات",
      "محلات",
      "شهری",
      "مشوق",
      "حتما",
      "تاثیرگذار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "گفتگو",
      "خبر",
      "ساعت",
      "شبکه",
      "سیما",
      "مصوبه",
      "بسته",
      "تشویقی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "بسته",
      "ترغیب",
      "مالکان",
      "نوسازی",
      "بافت",
      "فرسوده",
      "توضیح",
      "شهرسازی",
      "معماری",
      "مصوباتی",
      "ساماندهی",
      "وضعیت",
      "فرسوده",
      "کشور",
      "دولت",
      "سیزدهم",
      "رسیدگی",
      "محلات",
      "عضو",
      "کابینه",
      "دولت",
      "سیزدهم",
      "اشاره",
      "محلات",
      "فرسوده",
      "کشور",
      "مساحت",
      "توجهی",
      "ایمنی",
      "شرایط",
      "زندگی",
      "مردم",
      "زندگی",
      "محلات",
      "مشکلاتی",
      "ایجاد",
      "وضعیت",
      "موجود",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "تصمیم",
      "یکسری",
      "خدماتی",
      "محلات",
      "فرسوده",
      "نوسازی",
      "ارایه",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "محلات",
      "فرسوده",
      "شهری",
      "توجه",
      "ریزدانگی",
      "تردد",
      "اتومبیل",
      "حرکت",
      "دشوار",
      "تشویقی",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "نوسازی",
      "فرسوده",
      "مقرر",
      "قیمت",
      "پروانه",
      "ساختمان",
      "تخفیف",
      "مناسبی",
      "ارایه",
      "ثانیا",
      "ریزدانه",
      "درشت",
      "دانه",
      "ثالثا",
      "طبقه",
      "تشویقی",
      "تراکم",
      "پارکینگ",
      "اضافه",
      "قاسمی",
      "دعوت",
      "مشارکت",
      "نوسازی",
      "فرسوده",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تصریح",
      "بسته",
      "تشویقی",
      "وضعیت",
      "مناسبی",
      "انبوه",
      "سازان",
      "ایجاد",
      "ارایه",
      "بسته",
      "مشارکت",
      "انبوه",
      "سازان",
      "نوسازی",
      "فرسوده",
      "سرعت",
      "ارایه",
      "تسهیلات",
      "دست",
      "بررسی",
      "اختیار",
      "سازندگان",
      "قرار",
      "بسته",
      "تشویقی",
      "امیدوار",
      "بافت",
      "فرسوده",
      "موجود",
      "کشور",
      "شرایط",
      "موجود",
      "شرایط",
      "قاسمی",
      "پاسخ",
      "پرسش",
      "تراکم",
      "طبقه",
      "شهر",
      "تهران",
      "مشکلاتی",
      "خیر",
      "شهرسازی",
      "معماری",
      "موضوع",
      "شکل",
      "کارشناسی",
      "اصولا",
      "فرسوده",
      "طبقات",
      "بلندمرتبه",
      "نداریم",
      "بدین",
      "معنا",
      "ارایه",
      "طبقه",
      "تراکم",
      "تشویقی",
      "سطح",
      "معمولی",
      "طبقات",
      "محلات",
      "شهری",
      "مشوق",
      "حتما",
      "تاثیرگذار",
      "گفتنی",
      "بسته",
      "تشویقی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهرسازی",
      "معماری",
      "تصویب",
      "بسته",
      "زمینه",
      "تراکم",
      "طبقات",
      "اضافه",
      "پارکینگ",
      "قصد",
      "نوسازی",
      "بلوکی",
      "سازندگانی",
      "اصلاح",
      "معابر",
      "محورهای",
      "اصلی",
      "بافت",
      "فرسوده",
      "کمک",
      "تسهیلات",
      "استفاده",
      "سازندگان",
      "تجمیعی",
      "جان",
      "ساکنان",
      "فرسودگی",
      "بسته",
      "تشویقی"
    ],
    "publish_date": "2022-09-13 16:47:18+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:36.068170"
  }
]