[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-خبر-داد؛-الزام-تحقق-15-درصد-از-طرح-جهش-تولید-مسکن-در-بافت-های-فرسوده-و-ناکارآمد-شهری-امکان-تولید-4-میلیون-واحد-مسکونی-در-بافت-های-فرسوده-و-ناکاآمد-شهری",
    "title": "الزام تحقق 15 درصد از طرح جهش تولید مسکن در بافت‌های فرسوده و ناکارآمد شهری/ امکان تولید 4 میلیون واحد مسکونی در بافت‌های فرسوده و ناکارآمد شهری",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: 15 درصد از نهضت ملی مسکن باید در بافت های ناکارآمد شهری انجام شود، همچنین تولید 300 هزار واحد مسکونی نیاز به تخریب 100 هزار پلاک در محدوده بافت های هدف دارد، در این صورت 200 هزار واحد دیگر به عنوان مازاد واحد مسکن تولید می شود.\n\nمحمد آئینی درهشتاد و ششمین نشست طرح توسعه و تحول اجتماع محور محلات کم برخوردار با بیان اینکه ستادهای بازآفرینی شهری با هدف ایجاد یک شبکه همکاری بین دستگاه‌های مختلف دخیل در فرآیند بهسازی و نوسازی شهری ستاد ملی بازآفرینی شهری پایدار در سه سطح ( شهرستانی، استانی و ملی )تشکیل شده است، اظهارکرد: ستادملی بازآفرینی شهری پایدار به ریاست رییس جمهور و نایب رییسی وزیر راه و شهرسازی تشکیل شده است، دبیری ستادملی بازآفرینی شهری پایدار برعهده مدیر عامل شرکت بازآفرینی شهری ایران و دبیرخانه این ستاد در وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران ) فعال است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران درباره دبیرخانه ستادملی بازآفرینی شهری پایدار گفت: این دبیرخانه با در اختیار داشتن ظرفیت و پتانسیل تمام ستادهای بازآفرینی شهری پایدار در سه سطح ( شهرستانی – استانی و ملی )پیگیری مصوبات را در سطح ملی پیگیری می‌کند.\n\nتشکیل 55 جلسه ستاد ملی بازآفرینی شهری پایدار\n\nآئینی وظیفه اصلی ستاد ملی بازآفرینی شهری پایدار را تحول و اقدام مشترک در محلات هدف ناکارآمد شهری برشمرد و اظهار کرد: تاکنون حدود 55 جلسه ستاد ملی بازآفرینی شهری پایدار تشکیل شده است که به دلیل بیماری کرونا در کشور، آخرین نشست در اسفند ماه سال گذشته تشکیل شد و درصدد هستیم، مجددا جلسه‌های این ستاد را تشکیل دهیم.\n\nدبیر ستاد ملی بازآفرینی شهری ایران تصریح کرد: ستاد بازآفرینی شهری در سطح ملی دارای23 عضو رسمی بوده که 19 دستگاه و 4 معاونت ریاست جمهوری را شامل می‌شود و امید است با هم‌افزایی و هماهنگی بین بخشی دستگاه‌های دخیل در حوزه بازآفرینی شهری کیفیت زندگی ساکنان در محلات هدف ارتقا یابد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به حکم وزیر راه و شهرسازی در خصوص ستادهای بازآفرینی شهری پایدار گفت: در ابلاغ حکم وزیر محترم راه و شهرسازی به بنده، بر نصب‌العین قرار دادن تاکیدات مقام معظم رهبری در مورد ساماندهی حاشیه‌نشینی، کاهش آسیب‌های اجتماعی و اهتمام حداکثری برای ساخت و تولید مسکن در محدوده‌های هدف شرکت در راستای تحقق نهضت ملی مسکن تاکید شده است.\n\nآئینی با بیان این که 15 درصد از نهضت ملی مسکن باید در بافت‌های ناکارآمد شهری انجام شود، عنوان کرد: شرکت بازآفرینی شهری ایران باید در گام اول باید ظرف دو سال 300 هزار واحد مسکونی تولید کند.\n\nبه گفته دبیر ستاد ملی بازآفرینی شهری ایران، برنامه‌ریزی و اقدام در راستای استفاده بهینه از منابع و اراضی در اختیار شرکت و سایر دستگاه‌های مرتبط و اعطای سند مالکیت مشروط به اراضی واجد شرایط واقع در سکونتگاه‎های غیررسمی از بندهای مهم حکم وزیر راه و شهرسازی به وی بوده است.\n\n10 درصد شهرهای هدف سکونتگاه غیررسمی است\n\nاو با بیان این که مقدمات و دستور المعل‌های اولیه این امر مهم در ستادملی بازآفرینی شهری پایدار به تصویب اعضا رسیده است و در اولین جلسه نحوه عملیاتی شدن آن مطرح خواهد شد، اظهار کرد: به طور متوسط 10 درصد شهرهای هدف را سکونتگاه‌های غیررسمی اشغال کرده و در حدود 62 هزار هکتار سکونتگاه غیررسمی مصوب شناسایی شده است. 80 درصد این سطح قابلیت سکونت دارد .\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه وزیر راه و شهرسازی بر برنامه‌ریزی و اقدام جهت ارتقا ضمانت اجرای مصوبات ستاد ملی بازآفرینی شهری و پیگیری جدی اجرای تکالیف دستگاه‌های عضو ستاد تاکید دارد، افزود: حضور مدیران ارشد ملی، استانی و شهرستانی در جلسات ستادها می‌تواند به ضمانت اجرایی مصوبات ستادهای بازآفرینی شهری پایدار کمک شایانی کند.\n\nبه گفته آئینی، باید توجه ویژه به جلب مشارکت شهروندان ساکن در محلات هدف به ویژه جوانان برای عمران و بهسازی شهری در چارچوب «توسعه و تحول اجتماع‌محور محلات» داشته باشیم. همچنین برنامه‌ریزی لازم برای توانمندسازی اجتماعی، فرهنگی و اقتصادی ساکنان محلات هدف با استفاده از ظرفیت‌های همه دستگاه‌های حاکمیتی، دولتی، عمومی و سازمان‌های مردم‌نهاد باید در اولویت قرار گیرد.\n\nمعاون وزیر راه شهرسازی از آمادگی شرکت بازآفرینی شهری ایران در خصوص اجرایی شدن برنامه توسعه و تحول اجتماع محور 2 هزار و 20 محله در بافت های ناکارآمد شهری خبر داد و گفت: موضوع نوسازی در محلات هدف بازآفرینی شهری صرفا یک بحث کالبدی به شمار نمی‌آید و اقدامات بسیار خوبی در حوزه آموزش فنی و حرفه‌ای و کسب مهارت‌های فنی توسط شرکت بازآفرینی شهری ایران انجام شده است.\n\nآئینی با بیان این که تولید 300 هزار واحد مسکونی نیاز به تخریب 100 هزار پلاک در محدوده بافت‌های هدف دارد، گفت: در این صورت 200 هزار واحد دیگر به عنوان مازاد واحد مسکن تولید می‌شود، ما مدعی هستیم به عنوان مجموعه شرکت بازآفرینی شهری ایران در 70 هزار بافت فرسوده و 70 هزار سکونتگاه غیررسمی شناسایی و مصوب شده در کشور می‌توان 4 میلیون واحد مسکن جدید تولید کرد بدون آن که به وسعت شهر یک متر مربع اضافه شود.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه با تحقق تولید مسکن در بافت‌های ناکارآمد شهری ابتدا امنیت جانی ساکنان به لحاظ وجود سقف‌های لرزان حفظ می‌شود، اظهارکرد: همچنین به ازای هر یک واحد بافت فرسوده تخریبی حداقل دو واحد جدید تولید می‌شود، هر یک متر که به شهرها اضافه می‌شود به معنای این است که باید شهر را گران‌تر اداره کرد بنابراین باید از فرصت استفاده کرد تا با کمک دستگاه‌ها و نهادهای ذیربط در حوزه بازآفرینی شهری، بخش عمده‌ای از طرح جهش تولید مسکن در بافت‌های ناکارآمد شهری محقق شود.\n\nبازگرداندن روح زندگی به محلات هدف\n\nهمچنین در این نشست علی‌ آقامحمدی رئیس ستاد توسعه و تحول اجتماع محور 2020 محله با بیان این که باید روح زندگی را به محلات دارای بافت فرسوده بازگردانیم، گفت: انجام این کار درشمال شهر تهران غیرممکن است زیرا شمال شهر مرده است و ساختار آن انفرادی است. اما در محلات بافت فرسوده روح جمعی حاکم است و می‌توان این کار را انجام داد. لازمه آن این است که به شرایط، نوع فرهنگ و اقوام ساکن در محلات توجه کرد حتی در جزییات هم باید به این موارد پرداخت.\n\nقائم مقام وزیر کشور درامور 2020 محله کم برخوردار کشور در این باره توضیح داد: باید تفاوت فرهنگی در همه چیز حتی در رنگ ساختمان‌ها لحاظ شود در واقع نباید تولید انبوه به شکل یکنواخت را ادامه دهیم بلکه باید تولید انبوه متناسب با نوع فرهنگ و قومیت مردم محله شکل گیرد.\n\nبه محلات هویت بدهیم\n\nآقامحمدی با اشاره به این که باید از ظرفیت ساکنان در ساخت و نوسازی محلات بهره ببریم، اضافه کرد: نکته مهم دیگر این است که باید به محلات «هویت » بدهیم. اکنون محلات پهنه‌بندی شده‌اند و ممکن است این پهنه‌بندی بر اساس هویت محلات شکل نگرفته باشد. همچنین کار بازآفرینی محلات باید بر اساس آمار نفوس و مسکن انجام گیرد تا به هویت محله بیشتر نزدیک شویم.\n\nاو با بیان این که با کمک معاونت علمی و فناوری ریاست جمهوری می‌توان به سمت و سوی انتخاب شغل ساکنان این محلات کمک کرد، افزود: برای مثال می‌توان به دانش‌آموزان ساکن در این محلات بورس تحصیلی اعطا کرد و در رشته‌های مرتبط با ساختمان‌سازی آن‌ها را آموزش داد.\n\nاو با اشاره به ساخت مسکن برای جوانان اظهار کرد: می‌توان جوانان را کاندید اول مسکن کنیم و «سازمان داوطلبان زندگی آینده» را تشکیل دهیم، باید کاری کنیم تا جوان بدون خانه در کشور وجود نداشته باشد.\n\nعضو مجمع تشخصیص مصلحت نظام در ادامه با اشاره به اعطای سند مالکیت مشروط به ساکنان سکونتگاه‌های غیررسمی گفت: در این خصوص باید از کاداستر استفاده کنیم و در این راه از مجلس و شهرداری‌ها نیز کمک بگیریم . از سوی دیگر تجمیع ریزدانه‌ها نیاز به یک سیستم حقوقی محکم دارد تا مردم مطمئن شوند در موعد مقرر به آنچه به آن‌ها وعده داده شده است، می‌رسند.\n\nآقامحمدی با اشاره به بازآفرینی شهری 2020 محله گفت: باید طرح این محلات را مشخص کرده و آن‌ها را دسته بندی کنیم و در هر محله یک پروژه به عنوان پایلوت آغاز به کار کند. همان طور که عنوان کردم باید بازآفرینی با توجه به شرایط فرهنگی آن محله انجام شود.\n\nساخت سرپناه برای معتادان متجاهر\n\nساخت مسکن برای مجردان و نیز سرپناهی برای معتادان متجاهر از دیگر مواردی بود که آقامحمدی به آن‌ها اشاره کرد. او در این باره گفت: حدود 60 هزار معتاد متجاهر وجود دارد که باید برای اسکان آن‌ها فکری کرد. می‌توان بر روی ساخت شهرک‌های سلامت فکر کرد، اعتبار آن هم قابل تامین است و خیرین بسیاری نیز حاضرند در این راه به دولت کمک کنند. در خصوص ساخت مسکن برای مجردان نیز می‌توان از کشوری مانند ژاپن الگو برداری کرد.\n\nعضو مجمع تشخصیص مصلحت نظام با بیان این که متولی نوسازی و بهسازی 2020 محله مشخص شده است، اظهار کرد: کار نوسازی 205 محله توسط وزارت کشور،318 محله کمیته امداد،220 محله توسط ستاد اجرایی فرمان امام خمینی(ره)، 215 محله توسط هلال احمر، 922 محله توسط سازمان بهزیستی، 160 محله توسط شهرداری‌ها و 65 محله توسط سازمان اوقاف و 50 محله توسط آستان قدس رضوی عملیاتی خواهد شد.\n\nآموزش هزار نفر توسط سازمان جوانان هلال احمر\n\nاو با بیان این که آموزش‌های لازم در این زمینه به تمام سازمان‌ها داده خواهد شد، مثالی زد وگفت: سازمان جوانان هلال احمر از اعضای این ستاد در اولین گام تحت عنوان « پیشگامان پیشرفت» هزار نفر از سنین 4 تا 18 سال را آموزش داده و سازماندهی می‌کند . در روز 22 بهمن در دروازه غار شاهد رونمایی از این افراد خواهیم بود که درطول 3 سال آموزش خواهند دید.\n\nاکنون معاونت علمی و فناوری ریاست جمهوری نیز مدرسه‌ای را به شکل پایلوت انتخاب کرده و قرار است شتاب دهنده‌ای در این مدرسه مستقر کرده و درس‌های مرتبط با استارتاپ دانش‌آموزی را راه اندازی کند. این امر باعث می‌شود، دانش‌آموزان ضمن تحصیل درآمدزایی کرده و به دلیل مشکلات مالی ترک تحصیل نکنند. در مجموع انجام این پیشنهادات می‌تواند به رشد بازآفرینی محلات هدف کمک کند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: ۱۵ درصد از نهضت ملی مسکن باید در بافت‌های ناکارآمد شهری انجام شود، همچنین تولید ۳۰۰ هزار واحد مسکونی نیاز به تخریب ۱۰۰ هزار پلاک در محدوده بافت‌های هدف دارد، در این صورت ۲۰۰ هزار واحد دیگر به عنوان مازاد واحد مسکن تولید می‌شود. \n\nمحمد آئینی درهشتاد و ششمین نشست طرح توسعه و تحول اجتماع محور محلات کم برخوردار با بیان اینکه ستادهای بازآفرینی شهری با هدف ایجاد یک شبکه همکاری بین دستگاه‌های مختلف دخیل در فرآیند بهسازی و نوسازی شهری ستاد ملی بازآفرینی شهری پایدار در سه سطح (شهرستانی، استانی و ملی) تشکیل‌شده است، اظهارکرد: ستادملی بازآفرینی شهری پایدار به ریاست رییس‌جمهور و نایب رییسی وزیر راه و شهرسازی تشکیل‌شده است، دبیری ستادملی بازآفرینی شهری پایدار برعهده مدیر عامل شرکت بازآفرینی شهری ایران و دبیرخانه این ستاد در وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) فعال است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران درباره دبیرخانه ستادملی بازآفرینی شهری پایدار گفت: این دبیرخانه با در اختیار داشتن ظرفیت و پتانسیل تمام ستادهای بازآفرینی شهری پایدار در سه سطح (شهرستانی – استانی و ملی) پیگیری مصوبات را در سطح ملی پیگیری می‌کند. \n\nتشکیل ۵۵ جلسه ستاد ملی بازآفرینی شهری پایدار\n\nآئینی وظیفه اصلی ستاد ملی بازآفرینی شهری پایدار را تحول و اقدام مشترک در محلات هدف ناکارآمد شهری برشمرد و اظهار کرد: تاکنون حدود ۵۵ جلسه ستاد ملی بازآفرینی شهری پایدار تشکیل‌شده است که به دلیل بیماری کرونا در کشور، آخرین نشست در اسفند ماه سال گذشته تشکیل شد و درصدد هستیم، مجددا جلسه‌های این ستاد را تشکیل دهیم. \n\nدبیر ستاد ملی بازآفرینی شهری ایران تصریح کرد: ستاد بازآفرینی شهری در سطح ملی دارای ۲۳ عضو رسمی بوده که ۱۹ دستگاه و ۴ معاونت ریاست جمهوری را شامل می‌شود و امید است با هم‌افزایی و هماهنگی بین بخشی دستگاه‌های دخیل در حوزه بازآفرینی شهری کیفیت زندگی ساکنان در محلات هدف ارتقا یابد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به حکم وزیر راه و شهرسازی در خصوص ستادهای بازآفرینی شهری پایدار گفت: در ابلاغ حکم وزیر محترم راه و شهرسازی به بنده، بر نصب‌العین قرار دادن تاکیدات مقام معظم رهبری در مورد ساماندهی حاشیه‌نشینی، کاهش آسیب‌های اجتماعی و اهتمام حداکثری برای ساخت و تولید مسکن در محدوده‌های هدف شرکت در راستای تحقق نهضت ملی مسکن تاکید شده است. \n\nآئینی با بیان این‌که ۱۵ درصد از نهضت ملی مسکن باید در بافت‌های ناکارآمد شهری انجام شود، عنوان کرد: شرکت بازآفرینی شهری ایران باید در گام اول باید ظرف دو سال ۳۰۰ هزار واحد مسکونی تولید کند. \n\nبه گفته دبیر ستاد ملی بازآفرینی شهری ایران، برنامه‌ریزی و اقدام در راستای استفاده بهینه از منابع و اراضی در اختیار شرکت و سایر دستگاه‌های مرتبط و اعطای سند مالکیت مشروط به اراضی واجد شرایط واقع در سکونتگاه‎های غیررسمی از بندهای مهم حکم وزیر راه و شهرسازی به وی بوده است. \n\n۱۰ درصد شهرهای هدف سکونتگاه غیررسمی است\n\nاو با بیان این‌که مقدمات و دستور المعل‌های اولیه این امر مهم در ستادملی بازآفرینی شهری پایدار به تصویب اعضا رسیده است و در اولین جلسه نحوه عملیاتی شدن آن مطرح خواهد شد، اظهار کرد: به طور متوسط ۱۰ درصد شهرهای هدف را سکونتگاه‌های غیررسمی اشغال کرده و در حدود ۶۲ هزار هکتار سکونتگاه غیررسمی مصوب شناسایی‌شده است. ۸۰ درصد این سطح قابلیت سکونت دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه وزیر راه و شهرسازی بر برنامه‌ریزی و اقدام جهت ارتقا ضمانت اجرای مصوبات ستاد ملی بازآفرینی شهری و پیگیری جدی اجرای تکالیف دستگاه‌های عضو ستاد تاکید دارد، افزود: حضور مدیران ارشد ملی، استانی و شهرستانی در جلسات ستادها می‌تواند به ضمانت اجرایی مصوبات ستادهای بازآفرینی شهری پایدار کمک شایانی کند. \n\nبه گفته آئینی، باید توجه ویژه به جلب مشارکت شهروندان ساکن در محلات هدف به ویژه جوانان برای عمران و بهسازی شهری در چارچوب «توسعه و تحول اجتماع‌محور محلات» داشته باشیم. همچنین برنامه‌ریزی لازم برای توانمندسازی اجتماعی، فرهنگی و اقتصادی ساکنان محلات هدف با استفاده از ظرفیت‌های همه دستگاه‌های حاکمیتی، دولتی، عمومی و سازمان‌های مردم‌نهاد باید در اولویت قرار گیرد. \n\nمعاون وزیر راه شهرسازی از آمادگی شرکت بازآفرینی شهری ایران در خصوص اجرایی شدن برنامه توسعه و تحول اجتماع محور ۲ هزار و ۲۰ محله در بافت‌های ناکارآمد شهری خبر داد و گفت: موضوع نوسازی در محلات هدف بازآفرینی شهری صرفا یک بحث کالبدی به شمار نمی‌آید و اقدامات بسیار خوبی در حوزه آموزش فنی و حرفه‌ای و کسب مهارت‌های فنی توسط شرکت بازآفرینی شهری ایران انجام‌شده است. \n\nآئینی با بیان این‌که تولید ۳۰۰ هزار واحد مسکونی نیاز به تخریب ۱۰۰ هزار پلاک در محدوده بافت‌های هدف دارد، گفت: در این صورت ۲۰۰ هزار واحد دیگر به عنوان مازاد واحد مسکن تولید می‌شود، ما مدعی هستیم به عنوان مجموعه شرکت بازآفرینی شهری ایران در ۷۰ هزار بافت فرسوده و ۷۰ هزار سکونتگاه غیررسمی شناسایی و مصوب شده در کشور می‌توان ۴ میلیون واحد مسکن جدید تولید کرد بدون آن‌که به وسعت شهر یک متر مربع اضافه شود. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه با تحقق تولید مسکن در بافت‌های ناکارآمد شهری ابتدا امنیت جانی ساکنان به لحاظ وجود سقف‌های لرزان حفظ می‌شود، اظهارکرد: همچنین به ازای هر یک واحد بافت فرسوده تخریبی حداقل دو واحد جدید تولید می‌شود، هر یک متر که به شهرها اضافه می‌شود به معنای این است که باید شهر را گران‌تر اداره کرد بنابراین باید از فرصت استفاده کرد تا با کمک دستگاه‌ها و نهادهای ذیربط در حوزه بازآفرینی شهری، بخش عمده‌ای از طرح جهش تولید مسکن در بافت‌های ناکارآمد شهری محقق شود. \n\nبازگرداندن روح زندگی به محلات هدف\n\nهمچنین در این نشست علی آقامحمدی رئیس ستاد توسعه و تحول اجتماع محور ۲۰۲۰ محله با بیان این‌که باید روح زندگی را به محلات دارای بافت فرسوده بازگردانیم، گفت: انجام این کار درشمال شهر تهران غیرممکن است زیرا شمال شهر مرده است و ساختار آن انفرادی است. اما در محلات بافت فرسوده روح جمعی حاکم است و می‌توان این کار را انجام داد. لازمه آن این است که به شرایط، نوع فرهنگ و اقوام ساکن در محلات توجه کرد حتی در جزییات هم باید به این موارد پرداخت. \n\nقائم‌مقام وزیر کشور درامور ۲۰۲۰ محله کم برخوردار کشور در این باره توضیح داد: باید تفاوت فرهنگی در همه چیز حتی در رنگ ساختمان‌ها لحاظ شود در واقع نباید تولید انبوه به شکل یکنواخت را ادامه دهیم بلکه باید تولید انبوه متناسب با نوع فرهنگ و قومیت مردم محله شکل گیرد. \n\nبه محلات هویت بدهیم\n\nآقامحمدی با اشاره به این‌که باید از ظرفیت ساکنان در ساخت و نوسازی محلات بهره ببریم، اضافه کرد: نکته مهم دیگر این است که باید به محلات «هویت» بدهیم. اکنون محلات پهنه‌بندی شده‌اند و ممکن است این پهنه‌بندی بر اساس هویت محلات شکل نگرفته باشد. همچنین کار بازآفرینی محلات باید بر اساس آمار نفوس و مسکن انجام گیرد تا به هویت محله بیشتر نزدیک شویم. \n\nاو با بیان این‌که با کمک معاونت علمی و فناوری ریاست جمهوری می‌توان به سمت و سوی انتخاب شغل ساکنان این محلات کمک کرد، افزود: برای مثال می‌توان به دانش‌آموزان ساکن در این محلات بورس تحصیلی اعطا کرد و در رشته‌های مرتبط با ساختمان‌سازی آن‌ها را آموزش داد. \n\nاو با اشاره به ساخت مسکن برای جوانان اظهار کرد: می‌توان جوانان را کاندید اول مسکن کنیم و «سازمان داوطلبان زندگی آینده» را تشکیل دهیم، باید کاری کنیم تا جوان بدون خانه در کشور وجود نداشته باشد. \n\nعضو مجمع تشخصیص مصلحت نظام در ادامه با اشاره به اعطای سند مالکیت مشروط به ساکنان سکونتگاه‌های غیررسمی گفت: در این خصوص باید از کاداستر استفاده کنیم و در این راه از مجلس و شهرداری‌ها نیز کمک بگیریم. از سوی دیگر تجمیع ریزدانه‌ها نیاز به یک سیستم حقوقی محکم دارد تا مردم مطمئن شوند در موعد مقرر به آنچه به آن‌ها وعده داده‌شده است، می‌رسند. \n\nآقامحمدی با اشاره به بازآفرینی شهری ۲۰۲۰ محله گفت: باید طرح این محلات را مشخص کرده و آن‌ها را دسته‌بندی کنیم و در هر محله یک پروژه به عنوان پایلوت آغاز به کار کند. همان طور که عنوان کردم باید بازآفرینی با توجه به شرایط فرهنگی آن محله انجام شود. \n\nساخت سرپناه برای معتادان متجاهر\n\nساخت مسکن برای مجردان و نیز سرپناهی برای معتادان متجاهر از دیگر مواردی بود که آقامحمدی به آن‌ها اشاره کرد. او در این باره گفت: حدود ۶۰ هزار معتاد متجاهر وجود دارد که باید برای اسکان آن‌ها فکری کرد. می‌توان بر روی ساخت شهرک‌های سلامت فکر کرد، اعتبار آن هم قابل تامین است و خیرین بسیاری نیز حاضرند در این راه به دولت کمک کنند. در خصوص ساخت مسکن برای مجردان نیز می‌توان از کشوری مانند ژاپن الگو برداری کرد. \n\nعضو مجمع تشخصیص مصلحت نظام با بیان این‌که متولی نوسازی و بهسازی ۲۰۲۰ محله مشخص‌شده است، اظهار کرد: کار نوسازی ۲۰۵ محله توسط وزارت کشور، ۳۱۸ محله کمیته امداد، ۲۲۰ محله توسط ستاد اجرایی فرمان امام خمینی (ره)، ۲۱۵ محله توسط هلال‌احمر، ۹۲۲ محله توسط سازمان بهزیستی، ۱۶۰ محله توسط شهرداری‌ها و ۶۵ محله توسط سازمان اوقاف و ۵۰ محله توسط آستان قدس رضوی عملیاتی خواهد شد. \n\nآموزش هزار نفر توسط سازمان جوانان هلال‌احمر\n\nاو با بیان این‌که آموزش‌های لازم در این زمینه به تمام سازمان‌ها داده خواهد شد، مثالی زد وگفت: سازمان جوانان هلال‌احمر از اعضای این ستاد در اولین گام تحت عنوان «پیشگامان پیشرفت» هزار نفر از سنین ۴ تا ۱۸ سال را آموزش داده و سازماندهی می‌کند. در روز ۲۲ بهمن در دروازه غار شاهد رونمایی از این افراد خواهیم بود که درطول ۳ سال آموزش خواهند دید. \n\nاکنون معاونت علمی و فناوری ریاست جمهوری نیز مدرسه‌ای را به شکل پایلوت انتخاب کرده و قرار است شتاب دهنده‌ای در این مدرسه مستقر کرده و درس‌های مرتبط با استارتاپ دانش‌آموزی را راه‌اندازی کند. این امر باعث می‌شود، دانش‌آموزان ضمن تحصیل درآمدزایی کرده و به دلیل مشکلات مالی ترک تحصیل نکنند. در مجموع انجام این پیشنهادات می‌تواند به رشد بازآفرینی محلات هدف کمک کند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درصد",
      "نهضت",
      "ملی",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "انجام",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "تخریب",
      "هزار",
      "پلاک",
      "محدوده",
      "هدف",
      "صورت",
      "هزار",
      "واحد",
      "عنوان",
      "مازاد",
      "واحد",
      "مسکن",
      "تولید",
      "محمد",
      "آئینی",
      "درهشتاد",
      "ششمین",
      "طرح",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "محلات",
      "برخوردار",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "هدف",
      "ایجاد",
      "شبکه",
      "همکاری",
      "مختلف",
      "دخیل",
      "فرآیند",
      "بهسازی",
      "نوسازی",
      "شهری",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "شهرستانی",
      "استانی",
      "ملی",
      "اظهارکرد",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ریاست",
      "نایب",
      "رییسی",
      "وزیر",
      "شهرسازی",
      "دبیری",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "برعهده",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دبیرخانه",
      "ستاد",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فعال",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دبیرخانه",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دبیرخانه",
      "اختیار",
      "ظرفیت",
      "پتانسیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "شهرستانی",
      "استانی",
      "ملی",
      "پیگیری",
      "مصوبات",
      "سطح",
      "ملی",
      "پیگیری",
      "تشکیل",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "آئینی",
      "وظیفه",
      "اصلی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تحول",
      "اقدام",
      "مشترک",
      "محلات",
      "هدف",
      "ناکارآمد",
      "شهری",
      "برشمرد",
      "اظهار",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دلیل",
      "بیماری",
      "کرونا",
      "کشور",
      "اسفند",
      "ماه",
      "سال",
      "گذشته",
      "تشکیل",
      "درصدد",
      "مجددا",
      "ستاد",
      "تشکیل",
      "دهیم",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "سطح",
      "ملی",
      "عضو",
      "رسمی",
      "دستگاه",
      "معاونت",
      "ریاست",
      "جمهوری",
      "امید",
      "هماهنگی",
      "دخیل",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "محلات",
      "هدف",
      "ارتقا",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "حکم",
      "وزیر",
      "شهرسازی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ابلاغ",
      "حکم",
      "وزیر",
      "محترم",
      "شهرسازی",
      "بنده",
      "قرار",
      "تاکیدات",
      "مقام",
      "معظم",
      "رهبری",
      "ساماندهی",
      "کاهش",
      "اجتماعی",
      "اهتمام",
      "حداکثری",
      "ساخت",
      "تولید",
      "مسکن",
      "هدف",
      "شرکت",
      "راستای",
      "تحقق",
      "نهضت",
      "ملی",
      "مسکن",
      "تاکید",
      "آئینی",
      "درصد",
      "نهضت",
      "ملی",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "انجام",
      "عنوان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گام",
      "ظرف",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "تولید",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اقدام",
      "راستای",
      "استفاده",
      "بهینه",
      "منابع",
      "اراضی",
      "اختیار",
      "شرکت",
      "مرتبط",
      "اعطای",
      "سند",
      "مالکیت",
      "مشروط",
      "اراضی",
      "واجد",
      "شرایط",
      "واقع",
      "غیررسمی",
      "بندهای",
      "حکم",
      "وزیر",
      "شهرسازی",
      "درصد",
      "شهرهای",
      "هدف",
      "سکونتگاه",
      "غیررسمی",
      "مقدمات",
      "دستور",
      "اولیه",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تصویب",
      "اعضا",
      "جلسه",
      "عملیاتی",
      "مطرح",
      "اظهار",
      "متوسط",
      "درصد",
      "شهرهای",
      "هدف",
      "غیررسمی",
      "اشغال",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "مصوب",
      "درصد",
      "سطح",
      "قابلیت",
      "سکونت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "وزیر",
      "شهرسازی",
      "اقدام",
      "جهت",
      "ارتقا",
      "ضمانت",
      "اجرای",
      "مصوبات",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پیگیری",
      "اجرای",
      "تکالیف",
      "عضو",
      "ستاد",
      "تاکید",
      "حضور",
      "مدیران",
      "ارشد",
      "ملی",
      "استانی",
      "شهرستانی",
      "جلسات",
      "ستادها",
      "ضمانت",
      "اجرایی",
      "مصوبات",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کمک",
      "شایانی",
      "آئینی",
      "توجه",
      "جلب",
      "مشارکت",
      "شهروندان",
      "ساکن",
      "محلات",
      "هدف",
      "جوانان",
      "عمران",
      "بهسازی",
      "شهری",
      "چارچوب",
      "توسعه",
      "تحول",
      "محلات",
      "توانمندسازی",
      "اجتماعی",
      "فرهنگی",
      "اقتصادی",
      "ساکنان",
      "محلات",
      "هدف",
      "استفاده",
      "حاکمیتی",
      "دولتی",
      "عمومی",
      "اولویت",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "آمادگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرایی",
      "برنامه",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "هزار",
      "محله",
      "ناکارآمد",
      "شهری",
      "خبر",
      "موضوع",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "صرفا",
      "بحث",
      "کالبدی",
      "اقدامات",
      "حوزه",
      "آموزش",
      "فنی",
      "کسب",
      "فنی",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "تخریب",
      "هزار",
      "پلاک",
      "محدوده",
      "هدف",
      "صورت",
      "هزار",
      "واحد",
      "عنوان",
      "مازاد",
      "واحد",
      "مسکن",
      "تولید",
      "مدعی",
      "عنوان",
      "مجموعه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هزار",
      "بافت",
      "فرسوده",
      "هزار",
      "سکونتگاه",
      "غیررسمی",
      "شناسایی",
      "مصوب",
      "کشور",
      "میلیون",
      "واحد",
      "مسکن",
      "تولید",
      "وسعت",
      "شهر",
      "مربع",
      "اضافه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تحقق",
      "تولید",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "امنیت",
      "جانی",
      "ساکنان",
      "لرزان",
      "حفظ",
      "اظهارکرد",
      "ازای",
      "واحد",
      "بافت",
      "فرسوده",
      "تخریبی",
      "واحد",
      "تولید",
      "شهرها",
      "اضافه",
      "معنای",
      "شهر",
      "اداره",
      "فرصت",
      "استفاده",
      "کمک",
      "نهادهای",
      "ذیربط",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "طرح",
      "جهش",
      "تولید",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "محقق",
      "بازگرداندن",
      "روح",
      "زندگی",
      "محلات",
      "هدف",
      "علی",
      "آقامحمدی",
      "رئیس",
      "ستاد",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "محله",
      "روح",
      "زندگی",
      "محلات",
      "بافت",
      "فرسوده",
      "بازگردانیم",
      "انجام",
      "کار",
      "درشمال",
      "شهر",
      "تهران",
      "غیرممکن",
      "شمال",
      "شهر",
      "ساختار",
      "انفرادی",
      "محلات",
      "بافت",
      "فرسوده",
      "روح",
      "حاکم",
      "کار",
      "انجام",
      "لازمه",
      "شرایط",
      "فرهنگ",
      "اقوام",
      "ساکن",
      "محلات",
      "توجه",
      "جزییات",
      "موارد",
      "پرداخت",
      "وزیر",
      "کشور",
      "درامور",
      "محله",
      "برخوردار",
      "کشور",
      "توضیح",
      "تفاوت",
      "فرهنگی",
      "رنگ",
      "واقع",
      "تولید",
      "انبوه",
      "شکل",
      "یکنواخت",
      "ادامه",
      "دهیم",
      "تولید",
      "انبوه",
      "متناسب",
      "فرهنگ",
      "قومیت",
      "مردم",
      "محله",
      "شکل",
      "محلات",
      "هویت",
      "بدهیم",
      "آقامحمدی",
      "اشاره",
      "ظرفیت",
      "ساکنان",
      "ساخت",
      "نوسازی",
      "محلات",
      "بهره",
      "ببریم",
      "اضافه",
      "نکته",
      "محلات",
      "هویت",
      "بدهیم",
      "محلات",
      "اساس",
      "هویت",
      "محلات",
      "شکل",
      "کار",
      "بازآفرینی",
      "محلات",
      "اساس",
      "آمار",
      "نفوس",
      "مسکن",
      "انجام",
      "هویت",
      "محله",
      "شویم",
      "کمک",
      "معاونت",
      "علمی",
      "فناوری",
      "ریاست",
      "جمهوری",
      "انتخاب",
      "شغل",
      "ساکنان",
      "محلات",
      "کمک",
      "مثال",
      "ساکن",
      "محلات",
      "بورس",
      "تحصیلی",
      "اعطا",
      "مرتبط",
      "آموزش",
      "اشاره",
      "ساخت",
      "مسکن",
      "جوانان",
      "اظهار",
      "جوانان",
      "کاندید",
      "مسکن",
      "سازمان",
      "داوطلبان",
      "زندگی",
      "آینده",
      "تشکیل",
      "دهیم",
      "کاری",
      "جوان",
      "خانه",
      "کشور",
      "عضو",
      "مجمع",
      "تشخصیص",
      "مصلحت",
      "نظام",
      "ادامه",
      "اشاره",
      "اعطای",
      "سند",
      "مالکیت",
      "مشروط",
      "ساکنان",
      "غیررسمی",
      "کاداستر",
      "استفاده",
      "مجلس",
      "کمک",
      "بگیریم",
      "تجمیع",
      "سیستم",
      "حقوقی",
      "محکم",
      "مردم",
      "مطمئن",
      "موعد",
      "مقرر",
      "وعده",
      "آقامحمدی",
      "اشاره",
      "بازآفرینی",
      "شهری",
      "محله",
      "طرح",
      "محلات",
      "محله",
      "پروژه",
      "عنوان",
      "پایلوت",
      "آغاز",
      "کار",
      "عنوان",
      "بازآفرینی",
      "توجه",
      "شرایط",
      "فرهنگی",
      "محله",
      "انجام",
      "ساخت",
      "سرپناه",
      "معتادان",
      "متجاهر",
      "ساخت",
      "مسکن",
      "مجردان",
      "سرپناهی",
      "معتادان",
      "متجاهر",
      "مواردی",
      "آقامحمدی",
      "اشاره",
      "هزار",
      "معتاد",
      "متجاهر",
      "اسکان",
      "فکری",
      "ساخت",
      "سلامت",
      "اعتبار",
      "تامین",
      "خیرین",
      "حاضرند",
      "دولت",
      "کمک",
      "ساخت",
      "مسکن",
      "مجردان",
      "کشوری",
      "ژاپن",
      "الگو",
      "عضو",
      "مجمع",
      "تشخصیص",
      "مصلحت",
      "نظام",
      "متولی",
      "نوسازی",
      "بهسازی",
      "محله",
      "اظهار",
      "کار",
      "نوسازی",
      "محله",
      "توسط",
      "وزارت",
      "کشور",
      "محله",
      "کمیته",
      "امداد",
      "محله",
      "توسط",
      "ستاد",
      "اجرایی",
      "فرمان",
      "امام",
      "خمینی",
      "ره",
      "محله",
      "توسط",
      "محله",
      "توسط",
      "سازمان",
      "بهزیستی",
      "محله",
      "توسط",
      "محله",
      "توسط",
      "سازمان",
      "اوقاف",
      "محله",
      "توسط",
      "آستان",
      "قدس",
      "رضوی",
      "عملیاتی",
      "آموزش",
      "هزار",
      "نفر",
      "توسط",
      "سازمان",
      "جوانان",
      "زمینه",
      "مثالی",
      "زد",
      "وگفت",
      "سازمان",
      "جوانان",
      "اعضای",
      "ستاد",
      "گام",
      "عنوان",
      "پیشگامان",
      "پیشرفت",
      "هزار",
      "نفر",
      "سنین",
      "سال",
      "آموزش",
      "سازماندهی",
      "روز",
      "بهمن",
      "دروازه",
      "غار",
      "شاهد",
      "رونمایی",
      "درطول",
      "سال",
      "آموزش",
      "معاونت",
      "علمی",
      "فناوری",
      "ریاست",
      "جمهوری",
      "شکل",
      "پایلوت",
      "انتخاب",
      "قرار",
      "شتاب",
      "مدرسه",
      "مستقر",
      "مرتبط",
      "استارتاپ",
      "تحصیل",
      "درآمدزایی",
      "دلیل",
      "مشکلات",
      "مالی",
      "ترک",
      "تحصیل",
      "نکنند",
      "مجموع",
      "انجام",
      "پیشنهادات",
      "بازآفرینی",
      "محلات",
      "هدف",
      "کمک"
    ],
    "publish_date": "2021-12-16 12:05:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:14:38.571638"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-مشارکت-مردم-و-تعاونی‌های-بازآفرینی-و-سازندگان-بخش-خصوصی-شتاب-بخش-نوسازی-مسکن-در-بافت‌های-فرسوده",
    "title": "معاون وزیر راه و شهرسازی: مشارکت مردم و تعاونی‌های بازآفرینی و سازندگان بخش خصوصی شتاب بخش نوسازی مسکن در بافت‌های فرسوده",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیام نوروزی ضمن تبریک سال نو و حلول ماه مبارک رمضان در بهار امسال، نوشت: با نامگذاری سال 1403 به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی 19 بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متن کامل پیام محمد آئینی بدین شرح است:\n\nبسم الله الرحمن الرحیم​\n\nیَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ یَا مُدَبِّرَ اللَّیْلِ وَ النَّهَارِ یَا مُحَوِّلَ الْحَوْلِ وَ الْأَحْوَالِ حَوِّلْ حَالَنَا إِلَی أَحْسَنِ ‌الْحَالِ​\n\nتقارن ماه مبارک رمضان بهار قرآن، ماه بندگی با بهار طبیعت و عید نوروز را تبریک عرض می‌نمایم. آرزوی قبولی طاعات و عبادات و همچنین سالی سرشار از خیر و برکت توام با سلامتی برای همه هموطنان عزیز از درگاه احدیت مسالت دارم.\n\nبا حول قوه الهی و حمایت های دولت سیزدهم و توجه ویژه وزیر راه و شهرسازی در سال 1402 رکورد نوسازی مردمی در بافت‌های فرسوده شکسته شد، حال با نامگذاری سال 1403 به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی 19 بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد. همواره از ابتدای جریان نوسازی بافت‌های فرسوده بویژه در دولت دهم بر مشارکت مردم و نهادینه شدن فرهنگ مشارکت مردمی تاکید شد چرا که نوسازی فراتر از توان مالی دولت‌ها می‌باشد. اصرار بر واژه نوسازی مردمی و مشارکت ساکنین و مالکین و سازندگان خرد و کلان در بافت نیز در همه مصاحبه‌ها و گفتگوها، برنامه‌های خبری رادیویی و تلویزیونی، سخنرانی‌ها، همایش‌ها و گردهمایی‌ها در حوزه بازآفرینی شهری و نوسازی بافت‌های فرسوده گواه بر این موضوع می‌باشد. ضمن اینکه در این مسیر نقش گروه‌های جهادی و گروه های داوطلب دانشجویی، بسیجی، متخصصین بعنوان حلقه‌های میانی برای تبیین و ترویج نوسازی مورد نیاز فرآیند نوسازی بود که شکل گرفت و خوشبختانه فعال می‌باشند و از این ظرفیت نیز به نوعی مشارکت مردمی هست به خوبی بهره‌مند هستیم، و بستر اين مهم فراهم است. و بندهايي از قانون بودجه سال ١٤٠١و ١٤٠٢ در تبصره ١١ در جهت جلب مشاركت مردمي در قانون تصويب شد و آثار مثبتش مشهود است مانند سند‌ دار كردن اراضي تصرفي، كليد به كليد ،...). از سویی با عنایت بر تاکیدات معظم له در خصوص نوسازی بافت‌های فرسوده در جهت تامین مسکن ایمن با مشاركت بخش خصوصي و مردم و ارتقا كيفيت محله از لحاظ زیست شهری و ارائه خدمات شهری بهتر به شهروندان و همچنین راهبردی قراردادن موضوع در دولت سیزدهم به ویژه وزیر راه و شهرسازی مبنی بر اینکه از هر حیث تولید مسکن در جهت تحقق تكليف قانوني نهضت ملي مسكن در قالب نوسازی مردمی در بافت‌های فرسوده با تعریف و تدوین و تصویب بسته‌های تشویقی و حمایتی بهترین وجه ممکن میباشد شرکت بازآفرینی شهری ایران ابتکارات خلاقانه‌ای را در دولت سیزدهم طراحی و اجرا نمود که بم سفیر نوسازی برای ایران قوی و جایزه ملی بم و تقدیر از اقدامات برتر بازآفرینی شهری و .... تقدیر از فعالان حوزه نوسازی در سراسر کشور از جمله آنهاست. با توکل به خداوند متعال در تلاشیم با الگو قراردادن منش و روحیات سردار سرافراز اسلام فرمانده شهید مهدی باکری شهردار وقت ارومیه در سال 1403 نیز در دیگر راهبرد شرکت محرومیت‌زدایی در خدمت‌رسانی به مردم شریف محلات کمتر برخوردار با مشارکت دیگر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار با ارائه بیشتر خدمات روبنایی، زیربنایی، با احداث فضاهای خدماتی، فرهنگی، آموزشی، و همچنین آموزشهای فنی و حرفه‌ای برای ساکنین در جهت توانمند کردن و ایجاد اشتغال امید و نشاط بیشتری را در ساکنین ایجاد کنیم.\n\nدر پایان از همه گروه‌های ذیمدخل در نوسازی بافت‌های فرسوده شهری تقاضا میکنیم با مشارکت بیشتر جریان نوسازی را که بحمداله روند خیلی خوبی را پیش گرفته حمایت کرده و یاری‌گر باشند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیام نوروزی ضمن تبریک سال نو و حلول ماه مبارک رمضان در بهار امسال، نوشت: با نامگذاری سال ۱۴۰۳ به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی ۱۹ بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متن کامل پیام محمد آئینی بدین شرح است: \n\nبسم‌الله الرحمن الرحیم​\n\nیا مقلب‌القلوب و الأبصار یا مدبر اللیل و النهار یا محول الحول و الأحوال حول حالنا إلی أحسن الحال​\n\nتقارن ماه مبارک رمضان بهار قرآن، ماه بندگی با بهار طبیعت و عید نوروز را تبریک عرض می‌نمایم. آرزوی قبولی طاعات و عبادات و همچنین سالی سرشار از خیر و برکت توام با سلامتی برای همه هموطنان عزیز از درگاه احدیت مسالت دارم. \n\nبا حول قوه الهی و حمایت‌های دولت سیزدهم و توجه ویژه وزیر راه و شهرسازی در سال ۱۴۰۲ رکورد نوسازی مردمی در بافت‌های فرسوده شکسته شد، حال با نامگذاری سال ۱۴۰۳ به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی ۱۹ بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد. همواره از ابتدای جریان نوسازی بافت‌های فرسوده بویژه در دولت دهم بر مشارکت مردم و نهادینه شدن فرهنگ مشارکت مردمی تاکید شد چرا که نوسازی فراتر از توان مالی دولت‌ها می‌باشد. اصرار بر واژه نوسازی مردمی و مشارکت ساکنین و مالکین و سازندگان خرد و کلان در بافت نیز در همه مصاحبه‌ها و گفتگوها، برنامه‌های خبری رادیویی و تلویزیونی، سخنرانی‌ها، همایش‌ها و گردهمایی‌ها در حوزه بازآفرینی شهری و نوسازی بافت‌های فرسوده گواه بر این موضوع می‌باشد. ضمن اینکه در این مسیر نقش گروه‌های جهادی و گروه‌های داوطلب دانشجویی، بسیجی، متخصصین بعنوان حلقه‌های میانی برای تبیین و ترویج نوسازی مورد نیاز فرآیند نوسازی بود که شکل گرفت و خوشبختانه فعال می‌باشند و از این ظرفیت نیز به نوعی مشارکت مردمی هست به خوبی بهره‌مند هستیم، و بستر این مهم فراهم است. و بندهایی از قانون بودجه سال ۱۴۰۱ و ۱۴۰۲ در تبصره ۱۱ در جهت جلب مشارکت مردمی در قانون تصویب شد و آثار مثبتش مشهود است مانند سند دار کردن اراضی تصرفی، کلید به کلید، …). از سویی با عنایت بر تاکیدات معظم له در خصوص نوسازی بافت‌های فرسوده در جهت تامین مسکن ایمن با مشارکت بخش خصوصی و مردم و ارتقا کیفیت محله از لحاظ زیست شهری و ارائه خدمات شهری بهتر به شهروندان و همچنین راهبردی قراردادن موضوع در دولت سیزدهم به ویژه وزیر راه و شهرسازی مبنی بر اینکه از هر حیث تولید مسکن در جهت تحقق تکلیف قانونی نهضت ملی مسکن در قالب نوسازی مردمی در بافت‌های فرسوده با تعریف و تدوین و تصویب بسته‌های تشویقی و حمایتی بهترین وجه ممکن می‌باشد شرکت بازآفرینی شهری ایران ابتکارات خلاقانه‌ای را در دولت سیزدهم طراحی و اجرا نمود که بم سفیر نوسازی برای ایران قوی و جایزه ملی بم و تقدیر از اقدامات برتر بازآفرینی شهری و …. تقدیر از فعالان حوزه نوسازی در سراسر کشور از جمله آنهاست. با توکل به خداوند متعال در تلاشیم با الگو قراردادن منش و روحیات سردار سرافراز اسلام فرمانده شهید مهدی باکری شهردار وقت ارومیه در سال ۱۴۰۳ نیز در دیگر راهبرد شرکت محرومیت‌زدایی در خدمت‌رسانی به مردم شریف محلات کمتر برخوردار با مشارکت دیگر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار با ارائه بیشتر خدمات روبنایی، زیربنایی، با احداث فضاهای خدماتی، فرهنگی، آموزشی، و همچنین آموزشهای فنی و حرفه‌ای برای ساکنین در جهت توانمند کردن و ایجاد اشتغال امید و نشاط بیشتری را در ساکنین ایجاد کنیم. \n\nدر پایان از همه گروه‌های ذیمدخل در نوسازی بافت‌های فرسوده شهری تقاضا می‌کنیم با مشارکت بیشتر جریان نوسازی را که بحمداله روند خیلی خوبی را پیش‌گرفته حمایت کرده و یاری‌گر باشند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیام",
      "نوروزی",
      "تبریک",
      "سال",
      "نو",
      "حلول",
      "ماه",
      "مبارک",
      "رمضان",
      "بهار",
      "امسال",
      "نوشت",
      "نامگذاری",
      "سال",
      "نام",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "توسط",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "مشارکت",
      "مردم",
      "اساس",
      "مستمر",
      "رصد",
      "حاصل",
      "ثبت",
      "بارگذاری",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "توسط",
      "حوزه",
      "نوسازی",
      "مردمی",
      "مسکن",
      "مشارکت",
      "شهرداریها",
      "بعنوان",
      "شریک",
      "راهبردی",
      "بویژه",
      "اجرای",
      "بسته",
      "تشویقی",
      "کالبدی",
      "بعنوان",
      "موثرترین",
      "عامل",
      "ترغیب",
      "تشویق",
      "نوسازی",
      "مردمی",
      "اجرای",
      "تشویقی",
      "کالبدی",
      "بومی",
      "تخفیفات",
      "هزینه",
      "صدور",
      "پروانه",
      "نص",
      "صریح",
      "قانون",
      "مصوب",
      "مجلس",
      "شورای",
      "اسلامی",
      "تحقق",
      "واقعی",
      "نام",
      "سال",
      "صورت",
      "پذیرد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متن",
      "پیام",
      "محمد",
      "آئینی",
      "بدین",
      "شرح",
      "الرحمن",
      "الأبصار",
      "مدبر",
      "اللیل",
      "النهار",
      "محول",
      "الحول",
      "الأحوال",
      "حول",
      "حالنا",
      "إلی",
      "أحسن",
      "تقارن",
      "ماه",
      "مبارک",
      "رمضان",
      "بهار",
      "قرآن",
      "ماه",
      "بندگی",
      "بهار",
      "طبیعت",
      "عید",
      "نوروز",
      "تبریک",
      "عرض",
      "آرزوی",
      "قبولی",
      "طاعات",
      "عبادات",
      "سالی",
      "سرشار",
      "خیر",
      "برکت",
      "توام",
      "سلامتی",
      "هموطنان",
      "عزیز",
      "درگاه",
      "احدیت",
      "مسالت",
      "دارم",
      "حول",
      "قوه",
      "الهی",
      "دولت",
      "سیزدهم",
      "توجه",
      "وزیر",
      "شهرسازی",
      "سال",
      "رکورد",
      "نوسازی",
      "مردمی",
      "فرسوده",
      "نامگذاری",
      "سال",
      "نام",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "توسط",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "مشارکت",
      "مردم",
      "اساس",
      "مستمر",
      "رصد",
      "حاصل",
      "ثبت",
      "بارگذاری",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "توسط",
      "حوزه",
      "نوسازی",
      "مردمی",
      "مسکن",
      "مشارکت",
      "شهرداریها",
      "بعنوان",
      "شریک",
      "راهبردی",
      "بویژه",
      "اجرای",
      "بسته",
      "تشویقی",
      "کالبدی",
      "بعنوان",
      "موثرترین",
      "عامل",
      "ترغیب",
      "تشویق",
      "نوسازی",
      "مردمی",
      "اجرای",
      "تشویقی",
      "کالبدی",
      "بومی",
      "تخفیفات",
      "هزینه",
      "صدور",
      "پروانه",
      "نص",
      "صریح",
      "قانون",
      "مصوب",
      "مجلس",
      "شورای",
      "اسلامی",
      "تحقق",
      "واقعی",
      "نام",
      "سال",
      "صورت",
      "پذیرد",
      "ابتدای",
      "نوسازی",
      "فرسوده",
      "بویژه",
      "دولت",
      "دهم",
      "مشارکت",
      "مردم",
      "نهادینه",
      "فرهنگ",
      "مشارکت",
      "مردمی",
      "تاکید",
      "نوسازی",
      "فراتر",
      "توان",
      "مالی",
      "اصرار",
      "واژه",
      "نوسازی",
      "مردمی",
      "مشارکت",
      "ساکنین",
      "مالکین",
      "سازندگان",
      "خرد",
      "کلان",
      "بافت",
      "گفتگوها",
      "خبری",
      "رادیویی",
      "تلویزیونی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "فرسوده",
      "گواه",
      "موضوع",
      "مسیر",
      "نقش",
      "جهادی",
      "داوطلب",
      "دانشجویی",
      "بسیجی",
      "متخصصین",
      "بعنوان",
      "میانی",
      "تبیین",
      "ترویج",
      "نوسازی",
      "فرآیند",
      "نوسازی",
      "شکل",
      "خوشبختانه",
      "فعال",
      "ظرفیت",
      "مشارکت",
      "مردمی",
      "هست",
      "بستر",
      "فراهم",
      "بندهایی",
      "قانون",
      "بودجه",
      "سال",
      "تبصره",
      "جهت",
      "جلب",
      "مشارکت",
      "مردمی",
      "قانون",
      "تصویب",
      "آثار",
      "مثبتش",
      "مشهود",
      "سند",
      "اراضی",
      "تصرفی",
      "کلید",
      "کلید",
      "سویی",
      "عنایت",
      "تاکیدات",
      "معظم",
      "له",
      "نوسازی",
      "فرسوده",
      "جهت",
      "تامین",
      "مسکن",
      "ایمن",
      "مشارکت",
      "خصوصی",
      "مردم",
      "ارتقا",
      "کیفیت",
      "محله",
      "زیست",
      "شهری",
      "ارائه",
      "خدمات",
      "شهری",
      "شهروندان",
      "راهبردی",
      "قراردادن",
      "موضوع",
      "دولت",
      "سیزدهم",
      "وزیر",
      "شهرسازی",
      "مبنی",
      "حیث",
      "تولید",
      "مسکن",
      "جهت",
      "تحقق",
      "تکلیف",
      "قانونی",
      "نهضت",
      "ملی",
      "مسکن",
      "قالب",
      "نوسازی",
      "مردمی",
      "فرسوده",
      "تعریف",
      "تدوین",
      "تصویب",
      "تشویقی",
      "حمایتی",
      "وجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتکارات",
      "دولت",
      "سیزدهم",
      "طراحی",
      "نمود",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "جایزه",
      "ملی",
      "بم",
      "تقدیر",
      "اقدامات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "تقدیر",
      "فعالان",
      "حوزه",
      "نوسازی",
      "کشور",
      "جمله",
      "آنهاست",
      "توکل",
      "خداوند",
      "متعال",
      "تلاشیم",
      "الگو",
      "قراردادن",
      "منش",
      "روحیات",
      "سردار",
      "سرافراز",
      "اسلام",
      "فرمانده",
      "شهید",
      "مهدی",
      "باکری",
      "شهردار",
      "وقت",
      "ارومیه",
      "سال",
      "راهبرد",
      "شرکت",
      "مردم",
      "شریف",
      "محلات",
      "کمتر",
      "برخوردار",
      "مشارکت",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ارائه",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "احداث",
      "فضاهای",
      "خدماتی",
      "فرهنگی",
      "آموزشی",
      "آموزشهای",
      "فنی",
      "ساکنین",
      "جهت",
      "توانمند",
      "ایجاد",
      "اشتغال",
      "امید",
      "نشاط",
      "ساکنین",
      "ایجاد",
      "پایان",
      "ذیمدخل",
      "نوسازی",
      "فرسوده",
      "شهری",
      "تقاضا",
      "مشارکت",
      "نوسازی",
      "بحمداله",
      "حمایت"
    ],
    "publish_date": "2024-03-21 15:38:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:14:43.044198"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رشد-۵۰-درصدی-نوسازی-مسکن-در-بافت‌های-فرسوده",
    "title": "رشد ۵۰ درصدی نوسازی مسکن در بافت‌های فرسوده",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه روند نوسازی بافت‌های فرسوده شهری از خرداد تا بهمن امسال رشد ۵۰ درصدی داشته است، کلان‌شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان را، شهرهای برتر در زمینه نوسازی بافت فرسوده معرفی کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی جزئیاتی از نشست چهاردهمین جلسه شورای‌عالی مسکن و گزارشی که توسط شرکت بازآفرینی شهری ایران در آن نشست ارایه شد، را توضیح داد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با اجرای بسته تشویقی، نوسازی بافت فرسوده شتاب مناسبی گرفته است. طبق آمارها، روند نوسازی بافت‌های فرسوده از ۱۵۵ هزار واحد مسکونی در خردادماه امسال به ۲۲۵ هزار واحد رسید است و رشد تقریبا دو برابری در نوسازی بافت‌های فرسوده را در این مدت تجربه کردیم.\n\nمعاون وزیر راه و شهرسازی ادامه داد: سهم کلان‌شهرها به ویژه تهران و مشهد در نوسازی بافت‌های فرسوده قابل توجه و حائز اهمیت است. بدین معنا که مساحت بافت‌های فرسوده در ۹ کلان‌شهر کشور معادل ۲۶ درصد است، اما در عملکرد نوسازی ۴۸ درصدی را به خود اختصاص داده‌اند.\n\nآیینی گفت: ۲۲۵ هزار واحد از ابتدای دولت سیزدهم وارد فرایند ساخت و ساز شده است که این واحدها در بیش از ۶۳ هزار نقطه کشور در حال ساخت است. تاکنون ۵۷ هزار واحد به بهره‌برداری رسیده است که این رقم تا پایان امسال به ۸۰ هزار واحد می‌رسد.\n\nوی در بیان رتبه‌بندی شهرهای برتر در زمینه نوسازی بافت‌های فرسوده گفت: شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان به عنوان شهرهای برتر در زمینه نوسازی بافت فرسوده شناخته شدند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه روند نوسازی بافت‌های فرسوده شهری از خرداد تا بهمن امسال رشد ۵۰ درصدی داشته است، کلان‌شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان را، شهرهای برتر در زمینه نوسازی بافت فرسوده معرفی کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی جزئیاتی از نشست چهاردهمین جلسه شورای‌عالی مسکن و گزارشی که توسط شرکت بازآفرینی شهری ایران در آن نشست ارایه شد، را توضیح داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با اجرای بسته تشویقی، نوسازی بافت فرسوده شتاب مناسبی گرفته است. طبق آمارها، روند نوسازی بافت‌های فرسوده از ۱۵۵ هزار واحد مسکونی در خردادماه امسال به ۲۲۵ هزار واحد رسید است و رشد تقریبا دو برابری در نوسازی بافت‌های فرسوده را در این مدت تجربه کردیم. \n\nمعاون وزیر راه و شهرسازی ادامه داد: سهم کلان‌شهرها به ویژه تهران و مشهد در نوسازی بافت‌های فرسوده قابل‌توجه و حائز اهمیت است. بدین معنا که مساحت بافت‌های فرسوده در ۹ کلان‌شهر کشور معادل ۲۶ درصد است، اما در عملکرد نوسازی ۴۸ درصدی را به خود اختصاص داده‌اند. \n\nآیینی گفت: ۲۲۵ هزار واحد از ابتدای دولت سیزدهم وارد فرایند ساخت و ساز شده است که این واحدها در بیش از ۶۳ هزار نقطه کشور در حال ساخت است. تاکنون ۵۷ هزار واحد به بهره‌برداری رسیده است که این رقم تا پایان امسال به ۸۰ هزار واحد می‌رسد. \n\nوی در بیان رتبه‌بندی شهرهای برتر در زمینه نوسازی بافت‌های فرسوده گفت: شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان به عنوان شهرهای برتر در زمینه نوسازی بافت فرسوده شناخته شدند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوسازی",
      "فرسوده",
      "شهری",
      "خرداد",
      "بهمن",
      "امسال",
      "درصدی",
      "تهران",
      "مشهد",
      "کرمانشاه",
      "تبریز",
      "اصفهان",
      "همدان",
      "شهرهای",
      "برتر",
      "زمینه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "معرفی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "جزئیاتی",
      "چهاردهمین",
      "جلسه",
      "مسکن",
      "گزارشی",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ارایه",
      "توضیح",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شتاب",
      "مناسبی",
      "آمارها",
      "نوسازی",
      "فرسوده",
      "هزار",
      "واحد",
      "مسکونی",
      "خردادماه",
      "امسال",
      "هزار",
      "واحد",
      "تقریبا",
      "برابری",
      "نوسازی",
      "فرسوده",
      "تجربه",
      "کردیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "تهران",
      "مشهد",
      "نوسازی",
      "فرسوده",
      "حائز",
      "اهمیت",
      "بدین",
      "معنا",
      "مساحت",
      "فرسوده",
      "کشور",
      "معادل",
      "درصد",
      "عملکرد",
      "نوسازی",
      "درصدی",
      "اختصاص",
      "آیینی",
      "هزار",
      "واحد",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "فرایند",
      "ساخت",
      "واحدها",
      "هزار",
      "نقطه",
      "کشور",
      "ساخت",
      "هزار",
      "واحد",
      "رقم",
      "پایان",
      "امسال",
      "هزار",
      "واحد",
      "شهرهای",
      "برتر",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "شهرهای",
      "تهران",
      "مشهد",
      "کرمانشاه",
      "تبریز",
      "اصفهان",
      "همدان",
      "عنوان",
      "شهرهای",
      "برتر",
      "زمینه",
      "نوسازی",
      "بافت",
      "فرسوده"
    ],
    "publish_date": "2024-02-18 10:14:30+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:14:47.585794"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نشست-صمیمانه-هم‌اندیشی-معاون-وزیر-راه-و-شهرسازی-با-بانوان-همکار-‏برگزار-شد",
    "title": "نشست صمیمانه هم‌اندیشی معاون وزیر راه و شهرسازی با بانوان همکار ‏برگزار شد",
    "text": "در سالروز شهادت حضرت صدیقه کبری فاطمه زهرا (س) نشست صمیمانه هم‌اندیشی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران با بانوان همکار ‏برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در این جلسه ضمن اشاره به فضایل و کمالات حضرت زهرا (س) اظهارکرد: امیدوارم قدر این ایام پر نور و معنوی را بدانیم و دعا کنیم تا توفیق خدمت داشته باشیم و اگر خالصانه از آن بانوی بزرگوار درخواست کنیم، حتما نتیجه‌بخش خواهد بود.\n\nدر این نشست ابتدا همکاران خانم شرکت به بیان مسایل و مشکلات موجود پرداختند و خواسته‌های خود را با مدیرعامل جدید شرکت در میان گذاشتند. در ادامه محمد آئینی با اشاره به بیانیه گام دوم انقلاب گفت: در این بیانه مقام معظم رهبری بر دو محور اصلی تاکید دارند که اصلی‌ترین آن «جهاد بزرگ برای ساختن ایران اسلامی» است و تمام اعضا شرکت بازآفرینی شهری مستقیما مخاطب این بیانیه هستند.\n\nمعاون وزیر راه و شهرسازی ادامه داد: موضوع بعدی که مقام معظم رهبری بر آن تاکید دارند، استفاده از نیروهای جوان، مومن و مسلط به دانسته‌های اقتصادی است که این امر موتور پیش برنده جهاد بزرگ محسوب می‌شود.\n\nاو محور بعدی که در بیانیه گام دوم انقلاب مورد تاکید قرار گرفته است را «ارزش‌های اسلامی» برشمرد و گفت: خیرخواهی، توجه به همنوع، ایثار، گذشت، تعاون و همکاری از مصادیق ارزش‌های الهی به شمار می‌رود و چنانچه این امور را سرلوحه کارهای خود قرار دهیم بسیاری از مشکلات حل خواهد شد.\n\nاو با تاکید بر این که ملاک ارزیابی‌ها باید برجسته کردن ارزش‌های اسلامی باشد، عنوان کرد: علاوه بر این باید در کارهای تخصصی نیز با جدیت وارد عمل شویم.\n\nدبیر ستاد ملی بازآفرینی پایدار شهری با یادآوری این که ساکنان محلات هدف از شرایط بسیار بدی برخوردار هستند، تصریح کرد: از شما بانوان می‌خواهم به حرمت زنان سرپرست خانوار ساکن در محلات هدف، تلاش و همت خود را مضاعف کنید، دست به دست هم دهیم و حرکتی را آغاز کنیم که ذخیره آخرتمان باشد.\n\nاو با اشاره به این که به کارتان رنگ خدایی دهید تا بزرگ شوید، گفت: مقام معظم رهبری بر «طهارت اقتصادی» تاکید دارد، این موضوع فراتر از پاک دستی است و نباید اجازه دهیم مال شبه‌دار وارد زندگی‌ ما شود.\n\nمدیرعامل شرکت بازآفرینی شهری افزود: همچنین رفع عیوب ساختاری و ضعف‌های مدیریتی دو موضوع مهم دیگری هستند که در بیانات مقام معظم رهبری مورد تاکید قرار گرفته و باید سرلوحه امور ما قرار گیرند.\n\nمعاون وزیر راه و شهرسازی از کارمندان خانم شرکت بازآفرینی شهری ایران خواست تا در تحقق اهداف و ماموریت‌های شرکت و برنامه ملی بازآفرینی شهری مشارکت حداکثری داشته باشند.",
    "normalized_text": "در سالروز شهادت حضرت صدیقه کبری فاطمه زهرا (س) نشست صمیمانه هم‌اندیشی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران با بانوان همکار ‏برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در این جلسه ضمن اشاره به فضایل و کمالات حضرت زهرا (س) اظهارکرد: امیدوارم قدر این ایام پر نور و معنوی را بدانیم و دعا کنیم تا توفیق خدمت داشته باشیم و اگر خالصانه از آن بانوی بزرگوار درخواست کنیم، حتما نتیجه‌بخش خواهد بود. \n\nدر این نشست ابتدا همکاران خانم شرکت به بیان مسایل و مشکلات موجود پرداختند و خواسته‌های خود را با مدیرعامل جدید شرکت در میان گذاشتند. در ادامه محمد آئینی با اشاره به بیانیه گام دوم انقلاب گفت: در این بیانه مقام معظم رهبری بر دو محور اصلی تاکید دارند که اصلی‌ترین آن «جهاد بزرگ برای ساختن ایران اسلامی» است و تمام اعضا شرکت بازآفرینی شهری مستقیما مخاطب این بیانیه هستند. \n\nمعاون وزیر راه و شهرسازی ادامه داد: موضوع بعدی که مقام معظم رهبری بر آن تاکید دارند، استفاده از نیروهای جوان، مومن و مسلط به دانسته‌های اقتصادی است که این امر موتور پیش برنده جهاد بزرگ محسوب می‌شود. \n\nاو محور بعدی که در بیانیه گام دوم انقلاب مورد تاکید قرار گرفته است را «ارزش‌های اسلامی» برشمرد و گفت: خیرخواهی، توجه به همنوع، ایثار، گذشت، تعاون و همکاری از مصادیق ارزش‌های الهی به شمار می‌رود و چنانچه این امور را سرلوحه کارهای خود قرار دهیم بسیاری از مشکلات حل خواهد شد. \n\nاو با تاکید بر این‌که ملاک ارزیابی‌ها باید برجسته کردن ارزش‌های اسلامی باشد، عنوان کرد: علاوه بر این باید در کارهای تخصصی نیز با جدیت وارد عمل شویم. \n\nدبیر ستاد ملی بازآفرینی پایدار شهری با یادآوری این‌که ساکنان محلات هدف از شرایط بسیار بدی برخوردار هستند، تصریح کرد: از شما بانوان می‌خواهم به حرمت زنان سرپرست خانوار ساکن در محلات هدف، تلاش و همت خود را مضاعف کنید، دست به دست هم دهیم و حرکتی را آغاز کنیم که ذخیره آخرتمان باشد. \n\nاو با اشاره به این‌که به کارتان رنگ خدایی دهید تا بزرگ شوید، گفت: مقام معظم رهبری بر «طهارت اقتصادی» تاکید دارد، این موضوع فراتر از پاک دستی است و نباید اجازه دهیم مال شبه‌دار وارد زندگی ما شود. \n\nمدیرعامل شرکت بازآفرینی شهری افزود: همچنین رفع عیوب ساختاری و ضعف‌های مدیریتی دو موضوع مهم دیگری هستند که در بیانات مقام معظم رهبری مورد تاکید قرار گرفته و باید سرلوحه امور ما قرار گیرند. \n\nمعاون وزیر راه و شهرسازی از کارمندان خانم شرکت بازآفرینی شهری ایران خواست تا در تحقق اهداف و ماموریت‌های شرکت و برنامه ملی بازآفرینی شهری مشارکت حداکثری داشته باشند.",
    "tokens": [
      "سالروز",
      "شهادت",
      "حضرت",
      "صدیقه",
      "کبری",
      "فاطمه",
      "زهرا",
      "س",
      "صمیمانه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بانوان",
      "همکار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "جلسه",
      "اشاره",
      "فضایل",
      "کمالات",
      "حضرت",
      "زهرا",
      "س",
      "اظهارکرد",
      "امیدوارم",
      "قدر",
      "ایام",
      "نور",
      "معنوی",
      "بدانیم",
      "دعا",
      "توفیق",
      "خدمت",
      "خالصانه",
      "بانوی",
      "بزرگوار",
      "درخواست",
      "حتما",
      "همکاران",
      "خانم",
      "شرکت",
      "مسایل",
      "مشکلات",
      "موجود",
      "پرداختند",
      "مدیرعامل",
      "شرکت",
      "گذاشتند",
      "ادامه",
      "محمد",
      "آئینی",
      "اشاره",
      "بیانیه",
      "گام",
      "انقلاب",
      "بیانه",
      "مقام",
      "معظم",
      "رهبری",
      "محور",
      "اصلی",
      "تاکید",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "اعضا",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مستقیما",
      "مخاطب",
      "بیانیه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "موضوع",
      "بعدی",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "استفاده",
      "نیروهای",
      "جوان",
      "مومن",
      "مسلط",
      "اقتصادی",
      "موتور",
      "برنده",
      "جهاد",
      "محور",
      "بعدی",
      "بیانیه",
      "گام",
      "انقلاب",
      "تاکید",
      "قرار",
      "اسلامی",
      "برشمرد",
      "خیرخواهی",
      "توجه",
      "همنوع",
      "ایثار",
      "گذشت",
      "تعاون",
      "همکاری",
      "مصادیق",
      "الهی",
      "چنانچه",
      "امور",
      "سرلوحه",
      "کارهای",
      "قرار",
      "دهیم",
      "مشکلات",
      "تاکید",
      "ملاک",
      "برجسته",
      "اسلامی",
      "عنوان",
      "کارهای",
      "تخصصی",
      "جدیت",
      "عمل",
      "شویم",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "یادآوری",
      "ساکنان",
      "محلات",
      "هدف",
      "شرایط",
      "بدی",
      "برخوردار",
      "تصریح",
      "بانوان",
      "حرمت",
      "زنان",
      "سرپرست",
      "خانوار",
      "ساکن",
      "محلات",
      "هدف",
      "تلاش",
      "همت",
      "مضاعف",
      "دست",
      "دست",
      "دهیم",
      "حرکتی",
      "آغاز",
      "ذخیره",
      "آخرتمان",
      "اشاره",
      "کارتان",
      "رنگ",
      "خدایی",
      "دهید",
      "شوید",
      "مقام",
      "معظم",
      "رهبری",
      "طهارت",
      "اقتصادی",
      "تاکید",
      "موضوع",
      "فراتر",
      "پاک",
      "دستی",
      "اجازه",
      "دهیم",
      "مال",
      "زندگی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "رفع",
      "عیوب",
      "ساختاری",
      "مدیریتی",
      "موضوع",
      "بیانات",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "قرار",
      "سرلوحه",
      "امور",
      "قرار",
      "گیرند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "کارمندان",
      "خانم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواست",
      "تحقق",
      "اهداف",
      "شرکت",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مشارکت",
      "حداکثری"
    ],
    "publish_date": "2021-12-18 22:26:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:14:52.038155"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بازدید-مسئولان-استانی-از-روند-اجرای-پروژه-بهسازی-معابر-دو-طرف-مسیل-شیرآباد-زاهدان",
    "title": "بازدید مسئولان استانی از روند اجرای پروژه بهسازی معابر دو طرف مسیل شیرآباد زاهدان",
    "text": "علیم یارمحمدی نماینده مردم زاهدان در مجلس شورای اسلامی به همراه عطاءاله اکبری مدیر کل راه و شهرسازی، ابوالفضل مهدیار معاون بازآفرینی شهری و مسکن راه و شهرسازی استان سیستان و بلوچستان و محمد ابراهیم صادقی شهردار منطقه 4 زاهدان، از روند اجرای پروژه بهسازی معابر دو طرف مسیل شیرآباد زاهدان بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در جریان این بازدید عطاء اله اکبری مدیر کل راه و شهرسازی سیستان و بلوچستان از پیشرفت 18 درصدی پروژه بهسازی معابر مسیل دو طرف شیرآباد زاهدان خبر داد.و گفت: حدود 45 روز پیش با حضور پژمان مدیر عامل شرکت بازآفرینی شهری ایران، علیزاده معاون وزیر، استاندار، نماینده مردم زاهدان در مجلس شورای اسلامی و جمعی از مسئولین استانی و شهرستانی عملیات اجرایی پروژه بهسازی معابر دو طرف مسیل شیرآباد آغاز شد .\n\nمدیر کل راه و شهرسازی افزود: این پروژه بطول 1320 متر و 26400 متر مربع سطع معابر با اعتبار 42 میلیارد ریال در حال انجام است .\n\nیار محمدی نماینده مردم زاهدان در مجلس شورای اسلامی نیز با بیان اینکه هدف از این بازدید بررسی مشکلات و نارسائی های موجود از جمله معارضین املاک و بناهای موجود در مسیر این پروژه بود گفت: امید است مشکلات و موانع موجود با همکاری و هماهنگی دستگاه ها و نهادهای ذیربط هر چه سریعتر مرتفع گردد.",
    "normalized_text": "علیم یارمحمدی نماینده مردم زاهدان در مجلس شورای اسلامی به همراه عطاءاله اکبری مدیر کل راه و شهرسازی، ابوالفضل مهدیار معاون بازآفرینی شهری و مسکن راه و شهرسازی استان سیستان و بلوچستان و محمد ابراهیم صادقی شهردار منطقه ۴ زاهدان، از روند اجرای پروژه بهسازی معابر دو طرف مسیل شیرآباد زاهدان بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در جریان این بازدید عطاء اله اکبری مدیر کل راه و شهرسازی سیستان و بلوچستان از پیشرفت ۱۸ درصدی پروژه بهسازی معابر مسیل دو طرف شیرآباد زاهدان خبر داد. و گفت: حدود ۴۵ روز پیش با حضور پژمان مدیر عامل شرکت بازآفرینی شهری ایران، علیزاده معاون وزیر، استاندار، نماینده مردم زاهدان در مجلس شورای اسلامی و جمعی از مسئولین استانی و شهرستانی عملیات اجرایی پروژه بهسازی معابر دو طرف مسیل شیرآباد آغاز شد. \n\nمدیر کل راه و شهرسازی افزود: این پروژه بطول ۱۳۲۰ متر و ۲۶۴۰۰ متر مربع سطع معابر با اعتبار ۴۲ میلیارد ریال در حال انجام است. \n\nیار محمدی نماینده مردم زاهدان در مجلس شورای اسلامی نیز با بیان اینکه هدف از این بازدید بررسی مشکلات و نارسائی‌های موجود از جمله معارضین املاک و بناهای موجود در مسیر این پروژه بود گفت: امید است مشکلات و موانع موجود با همکاری و هماهنگی دستگاه‌ها و نهادهای ذیربط هر چه سریعتر مرتفع گردد.",
    "tokens": [
      "علیم",
      "یارمحمدی",
      "نماینده",
      "مردم",
      "زاهدان",
      "مجلس",
      "شورای",
      "اسلامی",
      "همراه",
      "عطاءاله",
      "اکبری",
      "مدیر",
      "شهرسازی",
      "ابوالفضل",
      "مهدیار",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "محمد",
      "ابراهیم",
      "صادقی",
      "شهردار",
      "منطقه",
      "زاهدان",
      "اجرای",
      "پروژه",
      "بهسازی",
      "معابر",
      "مسیل",
      "شیرآباد",
      "زاهدان",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "عطاء",
      "اله",
      "اکبری",
      "مدیر",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "پیشرفت",
      "درصدی",
      "پروژه",
      "بهسازی",
      "معابر",
      "مسیل",
      "شیرآباد",
      "زاهدان",
      "خبر",
      "روز",
      "حضور",
      "پژمان",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "علیزاده",
      "معاون",
      "وزیر",
      "استاندار",
      "نماینده",
      "مردم",
      "زاهدان",
      "مجلس",
      "شورای",
      "اسلامی",
      "مسئولین",
      "استانی",
      "شهرستانی",
      "عملیات",
      "اجرایی",
      "پروژه",
      "بهسازی",
      "معابر",
      "مسیل",
      "شیرآباد",
      "آغاز",
      "مدیر",
      "شهرسازی",
      "پروژه",
      "بطول",
      "مربع",
      "سطع",
      "معابر",
      "اعتبار",
      "میلیارد",
      "ریال",
      "انجام",
      "یار",
      "محمدی",
      "نماینده",
      "مردم",
      "زاهدان",
      "مجلس",
      "شورای",
      "اسلامی",
      "هدف",
      "بازدید",
      "بررسی",
      "مشکلات",
      "موجود",
      "جمله",
      "معارضین",
      "املاک",
      "بناهای",
      "موجود",
      "مسیر",
      "پروژه",
      "امید",
      "مشکلات",
      "موانع",
      "موجود",
      "همکاری",
      "هماهنگی",
      "نهادهای",
      "ذیربط",
      "سریعتر",
      "مرتفع"
    ],
    "publish_date": "2019-10-21 14:00:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:14:56.387359"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-بر-نقش-فرمانداران-و-شهرداران-در-فعال-کردن-ستادهای-بازآفرینی-شهری-پایدار-استانی-و-شهرستانی-در-راستای-نهضت-ملی-مسکن-150-واحد-مسکونی-محلات-کمتر-برخوردارمشکین-شهر-ساخته-می‌شود",
    "title": "تاکید بر نقش فرمانداران و شهرداران در فعال کردن ستادهای بازآفرینی شهری پایدار استانی و شهرستانی / در راستای نهضت ملی مسکن 150 واحد مسکونی در محلات کمتر برخوردارمشکین شهر ساخته می‌شود",
    "text": "محمود عباس زاده مشکینی نماینده مردم مشکین شهر و سخنگوی کمیسیون امنیت ملی مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این دیدار محمد آئینی با بیان اینکه معضلات حاشیه‌نشینی ریشه‌های اقتصادی، فرهنگی، اجتماعی، آموزشی و بهداشتی دارد، اظهارکرد: نقش فرمانداران به عنوان روسای ستادهای بازآفرینی شهری شهرستان‌ها و شهرداران به عنوان دبیران ستادهای بازآفرینی شهری در فعال کردن ستادهای استانی و شهرستانی بسیار با اهمیت است .\n\nمعاون وزیر راه و شهرسازی با اشاره به این که تامین معیشت، بهداشت، اشتغال، تامین خدمات روبنایی و زیربنایی و مسکن در محلات کمتر برخوردار از اقدمات مهم در امر بازآفرینی شهری به شمار می‌رود، گفت: باید بستر مشارکت تمام نهادها، سازمان‌ها، بخش خصوصی و شهرداری‌ها در نوسازی و بهسازی بافت‌های ناکارآمد شهری فراهم شود.\n\nآئینی با اشاره به نهضت ملی مسکن از مدیران شهرستان مشکین شهر خواست تا ساخت حداقل 150 واحد مسکونی در محدوده و محلات هدف و محلات کمتربرخوردار مشکین‌ شهر را مورد حمایت و در دستور کار قرار دهند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین گفت: امید است با نگاه نو و با مشارکت مردم و همیاری دستگاه‌ها، سازمان‌های ذی‌ربط و سازمان‌های مردم نهاد بتوانیم در راستای ارتقا کیفیت زندگی و ایجاد اشتغال مناسب و در نهایت توانمندسازی و ساماندهی محلات هدف بازآفرینی شهری و محلات کمتر برخوردار گام‌های اساسی برداریم.",
    "normalized_text": "محمود عباس زاده مشکینی نماینده مردم مشکین‌شهر و سخنگوی کمیسیون امنیت ملی مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این دیدار محمد آئینی با بیان اینکه معضلات حاشیه‌نشینی ریشه‌های اقتصادی، فرهنگی، اجتماعی، آموزشی و بهداشتی دارد، اظهارکرد: نقش فرمانداران به عنوان روسای ستادهای بازآفرینی شهری شهرستان‌ها و شهرداران به عنوان دبیران ستادهای بازآفرینی شهری در فعال کردن ستادهای استانی و شهرستانی بسیار با اهمیت است. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که تامین معیشت، بهداشت، اشتغال، تامین خدمات روبنایی و زیربنایی و مسکن در محلات کمتر برخوردار از اقدمات مهم در امر بازآفرینی شهری به شمار می‌رود، گفت: باید بستر مشارکت تمام نهادها، سازمان‌ها، بخش خصوصی و شهرداری‌ها در نوسازی و بهسازی بافت‌های ناکارآمد شهری فراهم شود. \n\nآئینی با اشاره به نهضت ملی مسکن از مدیران شهرستان مشکین‌شهر خواست تا ساخت حداقل ۱۵۰ واحد مسکونی در محدوده و محلات هدف و محلات کمتربرخوردار مشکین‌شهر را مورد حمایت و در دستور کار قرار دهند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین گفت: امید است با نگاه نو و با مشارکت مردم و همیاری دستگاه‌ها، سازمان‌های ذی‌ربط و سازمان‌های مردم نهاد بتوانیم در راستای ارتقا کیفیت زندگی و ایجاد اشتغال مناسب و در نهایت توانمندسازی و ساماندهی محلات هدف بازآفرینی شهری و محلات کمتر برخوردار گام‌های اساسی برداریم.",
    "tokens": [
      "محمود",
      "عباس",
      "مشکینی",
      "نماینده",
      "مردم",
      "سخنگوی",
      "کمیسیون",
      "امنیت",
      "ملی",
      "مجلس",
      "شورای",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "محمد",
      "آئینی",
      "معضلات",
      "اقتصادی",
      "فرهنگی",
      "اجتماعی",
      "آموزشی",
      "بهداشتی",
      "اظهارکرد",
      "نقش",
      "فرمانداران",
      "عنوان",
      "روسای",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "شهرداران",
      "عنوان",
      "دبیران",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "فعال",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "اهمیت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تامین",
      "معیشت",
      "بهداشت",
      "اشتغال",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "مسکن",
      "محلات",
      "کمتر",
      "برخوردار",
      "اقدمات",
      "بازآفرینی",
      "شهری",
      "بستر",
      "مشارکت",
      "نهادها",
      "خصوصی",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "شهری",
      "فراهم",
      "آئینی",
      "اشاره",
      "نهضت",
      "ملی",
      "مسکن",
      "مدیران",
      "شهرستان",
      "خواست",
      "ساخت",
      "واحد",
      "مسکونی",
      "محدوده",
      "محلات",
      "هدف",
      "محلات",
      "کمتربرخوردار",
      "حمایت",
      "دستور",
      "کار",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "امید",
      "نگاه",
      "نو",
      "مشارکت",
      "مردم",
      "همیاری",
      "مردم",
      "نهاد",
      "بتوانیم",
      "راستای",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ایجاد",
      "اشتغال",
      "نهایت",
      "توانمندسازی",
      "ساماندهی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محلات",
      "کمتر",
      "برخوردار",
      "اساسی",
      "برداریم"
    ],
    "publish_date": "2022-02-28 22:08:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:00.776815"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-مشارکت-مردم-و-تعاونی‌های-بازآفرینی-و-سازندگان-بخش-خصوصی-شتاب-بخش-نوسازی-مسکن-در-بافت‌های-فرسوده",
    "title": "معاون وزیر راه و شهرسازی: مشارکت مردم و تعاونی‌های بازآفرینی و سازندگان بخش خصوصی شتاب بخش نوسازی مسکن در بافت‌های فرسوده",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیام نوروزی ضمن تبریک سال نو و حلول ماه مبارک رمضان در بهار امسال، نوشت: با نامگذاری سال 1403 به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی 19 بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متن کامل پیام محمد آئینی بدین شرح است:\n\nبسم الله الرحمن الرحیم​\n\nیَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ یَا مُدَبِّرَ اللَّیْلِ وَ النَّهَارِ یَا مُحَوِّلَ الْحَوْلِ وَ الْأَحْوَالِ حَوِّلْ حَالَنَا إِلَی أَحْسَنِ ‌الْحَالِ​\n\nتقارن ماه مبارک رمضان بهار قرآن، ماه بندگی با بهار طبیعت و عید نوروز را تبریک عرض می‌نمایم. آرزوی قبولی طاعات و عبادات و همچنین سالی سرشار از خیر و برکت توام با سلامتی برای همه هموطنان عزیز از درگاه احدیت مسالت دارم.\n\nبا حول قوه الهی و حمایت های دولت سیزدهم و توجه ویژه وزیر راه و شهرسازی در سال 1402 رکورد نوسازی مردمی در بافت‌های فرسوده شکسته شد، حال با نامگذاری سال 1403 به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی 19 بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد. همواره از ابتدای جریان نوسازی بافت‌های فرسوده بویژه در دولت دهم بر مشارکت مردم و نهادینه شدن فرهنگ مشارکت مردمی تاکید شد چرا که نوسازی فراتر از توان مالی دولت‌ها می‌باشد. اصرار بر واژه نوسازی مردمی و مشارکت ساکنین و مالکین و سازندگان خرد و کلان در بافت نیز در همه مصاحبه‌ها و گفتگوها، برنامه‌های خبری رادیویی و تلویزیونی، سخنرانی‌ها، همایش‌ها و گردهمایی‌ها در حوزه بازآفرینی شهری و نوسازی بافت‌های فرسوده گواه بر این موضوع می‌باشد. ضمن اینکه در این مسیر نقش گروه‌های جهادی و گروه های داوطلب دانشجویی، بسیجی، متخصصین بعنوان حلقه‌های میانی برای تبیین و ترویج نوسازی مورد نیاز فرآیند نوسازی بود که شکل گرفت و خوشبختانه فعال می‌باشند و از این ظرفیت نیز به نوعی مشارکت مردمی هست به خوبی بهره‌مند هستیم، و بستر اين مهم فراهم است. و بندهايي از قانون بودجه سال ١٤٠١و ١٤٠٢ در تبصره ١١ در جهت جلب مشاركت مردمي در قانون تصويب شد و آثار مثبتش مشهود است مانند سند‌ دار كردن اراضي تصرفي، كليد به كليد ،...). از سویی با عنایت بر تاکیدات معظم له در خصوص نوسازی بافت‌های فرسوده در جهت تامین مسکن ایمن با مشاركت بخش خصوصي و مردم و ارتقا كيفيت محله از لحاظ زیست شهری و ارائه خدمات شهری بهتر به شهروندان و همچنین راهبردی قراردادن موضوع در دولت سیزدهم به ویژه وزیر راه و شهرسازی مبنی بر اینکه از هر حیث تولید مسکن در جهت تحقق تكليف قانوني نهضت ملي مسكن در قالب نوسازی مردمی در بافت‌های فرسوده با تعریف و تدوین و تصویب بسته‌های تشویقی و حمایتی بهترین وجه ممکن میباشد شرکت بازآفرینی شهری ایران ابتکارات خلاقانه‌ای را در دولت سیزدهم طراحی و اجرا نمود که بم سفیر نوسازی برای ایران قوی و جایزه ملی بم و تقدیر از اقدامات برتر بازآفرینی شهری و .... تقدیر از فعالان حوزه نوسازی در سراسر کشور از جمله آنهاست. با توکل به خداوند متعال در تلاشیم با الگو قراردادن منش و روحیات سردار سرافراز اسلام فرمانده شهید مهدی باکری شهردار وقت ارومیه در سال 1403 نیز در دیگر راهبرد شرکت محرومیت‌زدایی در خدمت‌رسانی به مردم شریف محلات کمتر برخوردار با مشارکت دیگر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار با ارائه بیشتر خدمات روبنایی، زیربنایی، با احداث فضاهای خدماتی، فرهنگی، آموزشی، و همچنین آموزشهای فنی و حرفه‌ای برای ساکنین در جهت توانمند کردن و ایجاد اشتغال امید و نشاط بیشتری را در ساکنین ایجاد کنیم.\n\nدر پایان از همه گروه‌های ذیمدخل در نوسازی بافت‌های فرسوده شهری تقاضا میکنیم با مشارکت بیشتر جریان نوسازی را که بحمداله روند خیلی خوبی را پیش گرفته حمایت کرده و یاری‌گر باشند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیام نوروزی ضمن تبریک سال نو و حلول ماه مبارک رمضان در بهار امسال، نوشت: با نامگذاری سال ۱۴۰۳ به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی ۱۹ بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متن کامل پیام محمد آئینی بدین شرح است: \n\nبسم‌الله الرحمن الرحیم​\n\nیا مقلب‌القلوب و الأبصار یا مدبر اللیل و النهار یا محول الحول و الأحوال حول حالنا إلی أحسن الحال​\n\nتقارن ماه مبارک رمضان بهار قرآن، ماه بندگی با بهار طبیعت و عید نوروز را تبریک عرض می‌نمایم. آرزوی قبولی طاعات و عبادات و همچنین سالی سرشار از خیر و برکت توام با سلامتی برای همه هموطنان عزیز از درگاه احدیت مسالت دارم. \n\nبا حول قوه الهی و حمایت‌های دولت سیزدهم و توجه ویژه وزیر راه و شهرسازی در سال ۱۴۰۲ رکورد نوسازی مردمی در بافت‌های فرسوده شکسته شد، حال با نامگذاری سال ۱۴۰۳ به نام جهش تولید با مشارکت مردم توسط مقام معظم رهبری با تاکید بر مشارکت مردم، بر اساس بررسی‌های مستمر و رصد خروجی‌های حاصل از ثبت و بارگذاری در سامانه ستاد ملی بازآفرینی شهری توسط شهرداری‌ها قابل پیش‌بینی خواهد بود در حوزه نوسازی مردمی مسکن که با مشارکت بیش از پیش شهرداریها بعنوان شریک راهبردی بویژه در اجرای بسته تشویقی ۱۹ بندی کالبدی بعنوان موثرترین عامل ترغیب، تشویق و شتاب‌بخش نوسازی مردمی و اجرای بسته‌های تشویقی کالبدی بومی و همچنین تخفیفات هزینه صدور پروانه (نص صریح قانون مصوب مجلس شورای اسلامی) تحقق واقعی نام سال صورت پذیرد. همواره از ابتدای جریان نوسازی بافت‌های فرسوده بویژه در دولت دهم بر مشارکت مردم و نهادینه شدن فرهنگ مشارکت مردمی تاکید شد چرا که نوسازی فراتر از توان مالی دولت‌ها می‌باشد. اصرار بر واژه نوسازی مردمی و مشارکت ساکنین و مالکین و سازندگان خرد و کلان در بافت نیز در همه مصاحبه‌ها و گفتگوها، برنامه‌های خبری رادیویی و تلویزیونی، سخنرانی‌ها، همایش‌ها و گردهمایی‌ها در حوزه بازآفرینی شهری و نوسازی بافت‌های فرسوده گواه بر این موضوع می‌باشد. ضمن اینکه در این مسیر نقش گروه‌های جهادی و گروه‌های داوطلب دانشجویی، بسیجی، متخصصین بعنوان حلقه‌های میانی برای تبیین و ترویج نوسازی مورد نیاز فرآیند نوسازی بود که شکل گرفت و خوشبختانه فعال می‌باشند و از این ظرفیت نیز به نوعی مشارکت مردمی هست به خوبی بهره‌مند هستیم، و بستر این مهم فراهم است. و بندهایی از قانون بودجه سال ۱۴۰۱ و ۱۴۰۲ در تبصره ۱۱ در جهت جلب مشارکت مردمی در قانون تصویب شد و آثار مثبتش مشهود است مانند سند دار کردن اراضی تصرفی، کلید به کلید، …). از سویی با عنایت بر تاکیدات معظم له در خصوص نوسازی بافت‌های فرسوده در جهت تامین مسکن ایمن با مشارکت بخش خصوصی و مردم و ارتقا کیفیت محله از لحاظ زیست شهری و ارائه خدمات شهری بهتر به شهروندان و همچنین راهبردی قراردادن موضوع در دولت سیزدهم به ویژه وزیر راه و شهرسازی مبنی بر اینکه از هر حیث تولید مسکن در جهت تحقق تکلیف قانونی نهضت ملی مسکن در قالب نوسازی مردمی در بافت‌های فرسوده با تعریف و تدوین و تصویب بسته‌های تشویقی و حمایتی بهترین وجه ممکن می‌باشد شرکت بازآفرینی شهری ایران ابتکارات خلاقانه‌ای را در دولت سیزدهم طراحی و اجرا نمود که بم سفیر نوسازی برای ایران قوی و جایزه ملی بم و تقدیر از اقدامات برتر بازآفرینی شهری و …. تقدیر از فعالان حوزه نوسازی در سراسر کشور از جمله آنهاست. با توکل به خداوند متعال در تلاشیم با الگو قراردادن منش و روحیات سردار سرافراز اسلام فرمانده شهید مهدی باکری شهردار وقت ارومیه در سال ۱۴۰۳ نیز در دیگر راهبرد شرکت محرومیت‌زدایی در خدمت‌رسانی به مردم شریف محلات کمتر برخوردار با مشارکت دیگر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار با ارائه بیشتر خدمات روبنایی، زیربنایی، با احداث فضاهای خدماتی، فرهنگی، آموزشی، و همچنین آموزشهای فنی و حرفه‌ای برای ساکنین در جهت توانمند کردن و ایجاد اشتغال امید و نشاط بیشتری را در ساکنین ایجاد کنیم. \n\nدر پایان از همه گروه‌های ذیمدخل در نوسازی بافت‌های فرسوده شهری تقاضا می‌کنیم با مشارکت بیشتر جریان نوسازی را که بحمداله روند خیلی خوبی را پیش‌گرفته حمایت کرده و یاری‌گر باشند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیام",
      "نوروزی",
      "تبریک",
      "سال",
      "نو",
      "حلول",
      "ماه",
      "مبارک",
      "رمضان",
      "بهار",
      "امسال",
      "نوشت",
      "نامگذاری",
      "سال",
      "نام",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "توسط",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "مشارکت",
      "مردم",
      "اساس",
      "مستمر",
      "رصد",
      "حاصل",
      "ثبت",
      "بارگذاری",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "توسط",
      "حوزه",
      "نوسازی",
      "مردمی",
      "مسکن",
      "مشارکت",
      "شهرداریها",
      "بعنوان",
      "شریک",
      "راهبردی",
      "بویژه",
      "اجرای",
      "بسته",
      "تشویقی",
      "کالبدی",
      "بعنوان",
      "موثرترین",
      "عامل",
      "ترغیب",
      "تشویق",
      "نوسازی",
      "مردمی",
      "اجرای",
      "تشویقی",
      "کالبدی",
      "بومی",
      "تخفیفات",
      "هزینه",
      "صدور",
      "پروانه",
      "نص",
      "صریح",
      "قانون",
      "مصوب",
      "مجلس",
      "شورای",
      "اسلامی",
      "تحقق",
      "واقعی",
      "نام",
      "سال",
      "صورت",
      "پذیرد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متن",
      "پیام",
      "محمد",
      "آئینی",
      "بدین",
      "شرح",
      "الرحمن",
      "الأبصار",
      "مدبر",
      "اللیل",
      "النهار",
      "محول",
      "الحول",
      "الأحوال",
      "حول",
      "حالنا",
      "إلی",
      "أحسن",
      "تقارن",
      "ماه",
      "مبارک",
      "رمضان",
      "بهار",
      "قرآن",
      "ماه",
      "بندگی",
      "بهار",
      "طبیعت",
      "عید",
      "نوروز",
      "تبریک",
      "عرض",
      "آرزوی",
      "قبولی",
      "طاعات",
      "عبادات",
      "سالی",
      "سرشار",
      "خیر",
      "برکت",
      "توام",
      "سلامتی",
      "هموطنان",
      "عزیز",
      "درگاه",
      "احدیت",
      "مسالت",
      "دارم",
      "حول",
      "قوه",
      "الهی",
      "دولت",
      "سیزدهم",
      "توجه",
      "وزیر",
      "شهرسازی",
      "سال",
      "رکورد",
      "نوسازی",
      "مردمی",
      "فرسوده",
      "نامگذاری",
      "سال",
      "نام",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "توسط",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "مشارکت",
      "مردم",
      "اساس",
      "مستمر",
      "رصد",
      "حاصل",
      "ثبت",
      "بارگذاری",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "توسط",
      "حوزه",
      "نوسازی",
      "مردمی",
      "مسکن",
      "مشارکت",
      "شهرداریها",
      "بعنوان",
      "شریک",
      "راهبردی",
      "بویژه",
      "اجرای",
      "بسته",
      "تشویقی",
      "کالبدی",
      "بعنوان",
      "موثرترین",
      "عامل",
      "ترغیب",
      "تشویق",
      "نوسازی",
      "مردمی",
      "اجرای",
      "تشویقی",
      "کالبدی",
      "بومی",
      "تخفیفات",
      "هزینه",
      "صدور",
      "پروانه",
      "نص",
      "صریح",
      "قانون",
      "مصوب",
      "مجلس",
      "شورای",
      "اسلامی",
      "تحقق",
      "واقعی",
      "نام",
      "سال",
      "صورت",
      "پذیرد",
      "ابتدای",
      "نوسازی",
      "فرسوده",
      "بویژه",
      "دولت",
      "دهم",
      "مشارکت",
      "مردم",
      "نهادینه",
      "فرهنگ",
      "مشارکت",
      "مردمی",
      "تاکید",
      "نوسازی",
      "فراتر",
      "توان",
      "مالی",
      "اصرار",
      "واژه",
      "نوسازی",
      "مردمی",
      "مشارکت",
      "ساکنین",
      "مالکین",
      "سازندگان",
      "خرد",
      "کلان",
      "بافت",
      "گفتگوها",
      "خبری",
      "رادیویی",
      "تلویزیونی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "فرسوده",
      "گواه",
      "موضوع",
      "مسیر",
      "نقش",
      "جهادی",
      "داوطلب",
      "دانشجویی",
      "بسیجی",
      "متخصصین",
      "بعنوان",
      "میانی",
      "تبیین",
      "ترویج",
      "نوسازی",
      "فرآیند",
      "نوسازی",
      "شکل",
      "خوشبختانه",
      "فعال",
      "ظرفیت",
      "مشارکت",
      "مردمی",
      "هست",
      "بستر",
      "فراهم",
      "بندهایی",
      "قانون",
      "بودجه",
      "سال",
      "تبصره",
      "جهت",
      "جلب",
      "مشارکت",
      "مردمی",
      "قانون",
      "تصویب",
      "آثار",
      "مثبتش",
      "مشهود",
      "سند",
      "اراضی",
      "تصرفی",
      "کلید",
      "کلید",
      "سویی",
      "عنایت",
      "تاکیدات",
      "معظم",
      "له",
      "نوسازی",
      "فرسوده",
      "جهت",
      "تامین",
      "مسکن",
      "ایمن",
      "مشارکت",
      "خصوصی",
      "مردم",
      "ارتقا",
      "کیفیت",
      "محله",
      "زیست",
      "شهری",
      "ارائه",
      "خدمات",
      "شهری",
      "شهروندان",
      "راهبردی",
      "قراردادن",
      "موضوع",
      "دولت",
      "سیزدهم",
      "وزیر",
      "شهرسازی",
      "مبنی",
      "حیث",
      "تولید",
      "مسکن",
      "جهت",
      "تحقق",
      "تکلیف",
      "قانونی",
      "نهضت",
      "ملی",
      "مسکن",
      "قالب",
      "نوسازی",
      "مردمی",
      "فرسوده",
      "تعریف",
      "تدوین",
      "تصویب",
      "تشویقی",
      "حمایتی",
      "وجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتکارات",
      "دولت",
      "سیزدهم",
      "طراحی",
      "نمود",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "جایزه",
      "ملی",
      "بم",
      "تقدیر",
      "اقدامات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "تقدیر",
      "فعالان",
      "حوزه",
      "نوسازی",
      "کشور",
      "جمله",
      "آنهاست",
      "توکل",
      "خداوند",
      "متعال",
      "تلاشیم",
      "الگو",
      "قراردادن",
      "منش",
      "روحیات",
      "سردار",
      "سرافراز",
      "اسلام",
      "فرمانده",
      "شهید",
      "مهدی",
      "باکری",
      "شهردار",
      "وقت",
      "ارومیه",
      "سال",
      "راهبرد",
      "شرکت",
      "مردم",
      "شریف",
      "محلات",
      "کمتر",
      "برخوردار",
      "مشارکت",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ارائه",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "احداث",
      "فضاهای",
      "خدماتی",
      "فرهنگی",
      "آموزشی",
      "آموزشهای",
      "فنی",
      "ساکنین",
      "جهت",
      "توانمند",
      "ایجاد",
      "اشتغال",
      "امید",
      "نشاط",
      "ساکنین",
      "ایجاد",
      "پایان",
      "ذیمدخل",
      "نوسازی",
      "فرسوده",
      "شهری",
      "تقاضا",
      "مشارکت",
      "نوسازی",
      "بحمداله",
      "حمایت"
    ],
    "publish_date": "2024-03-21 15:38:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:05.283578"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رشد-۵۰-درصدی-نوسازی-مسکن-در-بافت‌های-فرسوده",
    "title": "رشد ۵۰ درصدی نوسازی مسکن در بافت‌های فرسوده",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه روند نوسازی بافت‌های فرسوده شهری از خرداد تا بهمن امسال رشد ۵۰ درصدی داشته است، کلان‌شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان را، شهرهای برتر در زمینه نوسازی بافت فرسوده معرفی کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی جزئیاتی از نشست چهاردهمین جلسه شورای‌عالی مسکن و گزارشی که توسط شرکت بازآفرینی شهری ایران در آن نشست ارایه شد، را توضیح داد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با اجرای بسته تشویقی، نوسازی بافت فرسوده شتاب مناسبی گرفته است. طبق آمارها، روند نوسازی بافت‌های فرسوده از ۱۵۵ هزار واحد مسکونی در خردادماه امسال به ۲۲۵ هزار واحد رسید است و رشد تقریبا دو برابری در نوسازی بافت‌های فرسوده را در این مدت تجربه کردیم.\n\nمعاون وزیر راه و شهرسازی ادامه داد: سهم کلان‌شهرها به ویژه تهران و مشهد در نوسازی بافت‌های فرسوده قابل توجه و حائز اهمیت است. بدین معنا که مساحت بافت‌های فرسوده در ۹ کلان‌شهر کشور معادل ۲۶ درصد است، اما در عملکرد نوسازی ۴۸ درصدی را به خود اختصاص داده‌اند.\n\nآیینی گفت: ۲۲۵ هزار واحد از ابتدای دولت سیزدهم وارد فرایند ساخت و ساز شده است که این واحدها در بیش از ۶۳ هزار نقطه کشور در حال ساخت است. تاکنون ۵۷ هزار واحد به بهره‌برداری رسیده است که این رقم تا پایان امسال به ۸۰ هزار واحد می‌رسد.\n\nوی در بیان رتبه‌بندی شهرهای برتر در زمینه نوسازی بافت‌های فرسوده گفت: شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان به عنوان شهرهای برتر در زمینه نوسازی بافت فرسوده شناخته شدند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه روند نوسازی بافت‌های فرسوده شهری از خرداد تا بهمن امسال رشد ۵۰ درصدی داشته است، کلان‌شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان را، شهرهای برتر در زمینه نوسازی بافت فرسوده معرفی کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی جزئیاتی از نشست چهاردهمین جلسه شورای‌عالی مسکن و گزارشی که توسط شرکت بازآفرینی شهری ایران در آن نشست ارایه شد، را توضیح داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با اجرای بسته تشویقی، نوسازی بافت فرسوده شتاب مناسبی گرفته است. طبق آمارها، روند نوسازی بافت‌های فرسوده از ۱۵۵ هزار واحد مسکونی در خردادماه امسال به ۲۲۵ هزار واحد رسید است و رشد تقریبا دو برابری در نوسازی بافت‌های فرسوده را در این مدت تجربه کردیم. \n\nمعاون وزیر راه و شهرسازی ادامه داد: سهم کلان‌شهرها به ویژه تهران و مشهد در نوسازی بافت‌های فرسوده قابل‌توجه و حائز اهمیت است. بدین معنا که مساحت بافت‌های فرسوده در ۹ کلان‌شهر کشور معادل ۲۶ درصد است، اما در عملکرد نوسازی ۴۸ درصدی را به خود اختصاص داده‌اند. \n\nآیینی گفت: ۲۲۵ هزار واحد از ابتدای دولت سیزدهم وارد فرایند ساخت و ساز شده است که این واحدها در بیش از ۶۳ هزار نقطه کشور در حال ساخت است. تاکنون ۵۷ هزار واحد به بهره‌برداری رسیده است که این رقم تا پایان امسال به ۸۰ هزار واحد می‌رسد. \n\nوی در بیان رتبه‌بندی شهرهای برتر در زمینه نوسازی بافت‌های فرسوده گفت: شهرهای تهران، مشهد، کرمانشاه، تبریز، اصفهان و همدان به عنوان شهرهای برتر در زمینه نوسازی بافت فرسوده شناخته شدند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوسازی",
      "فرسوده",
      "شهری",
      "خرداد",
      "بهمن",
      "امسال",
      "درصدی",
      "تهران",
      "مشهد",
      "کرمانشاه",
      "تبریز",
      "اصفهان",
      "همدان",
      "شهرهای",
      "برتر",
      "زمینه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "معرفی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "جزئیاتی",
      "چهاردهمین",
      "جلسه",
      "مسکن",
      "گزارشی",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ارایه",
      "توضیح",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شتاب",
      "مناسبی",
      "آمارها",
      "نوسازی",
      "فرسوده",
      "هزار",
      "واحد",
      "مسکونی",
      "خردادماه",
      "امسال",
      "هزار",
      "واحد",
      "تقریبا",
      "برابری",
      "نوسازی",
      "فرسوده",
      "تجربه",
      "کردیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "تهران",
      "مشهد",
      "نوسازی",
      "فرسوده",
      "حائز",
      "اهمیت",
      "بدین",
      "معنا",
      "مساحت",
      "فرسوده",
      "کشور",
      "معادل",
      "درصد",
      "عملکرد",
      "نوسازی",
      "درصدی",
      "اختصاص",
      "آیینی",
      "هزار",
      "واحد",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "فرایند",
      "ساخت",
      "واحدها",
      "هزار",
      "نقطه",
      "کشور",
      "ساخت",
      "هزار",
      "واحد",
      "رقم",
      "پایان",
      "امسال",
      "هزار",
      "واحد",
      "شهرهای",
      "برتر",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "شهرهای",
      "تهران",
      "مشهد",
      "کرمانشاه",
      "تبریز",
      "اصفهان",
      "همدان",
      "عنوان",
      "شهرهای",
      "برتر",
      "زمینه",
      "نوسازی",
      "بافت",
      "فرسوده"
    ],
    "publish_date": "2024-02-18 10:14:30+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:09.549449"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/خرم‎آباد،-پایلوت-طرح-بازآفرینی-شهری-اتحادیه-اروپا",
    "title": "خرم‎آباد، پایلوت طرح بازآفرینی شهری اتحادیه اروپا",
    "text": "رییس اتاق بازرگانی، صنایع، معادن و کشاورزی استان لرستان گفت: خرم‎آباد به عنوان تنها شهر ایران برای اجرای طرح بازآفرینی شهری اتحادیه اروپا انتخاب شده که مراسم آغاز بکار رسمی این رویداد ۲۹ مهرماه آغاز می‎شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حسین سلاح ورزی در گفت و گو با ایرنا با بیان مطلب فوق اظهارداشت: طرح بازآفرینی شهری به نام horizon ۲۰۲۰، بزرگترین برنامه تحقیقات و نوآوری در اتحادیه اروپا می باشد که از سال ۲۰۱۴ با هدف بکارگیری ایده های ناب فناوری، از آزمایشگاه به بازار ارائه شده است.\n\nسلاح ورزی ادامه داد: این مهم به عنوان بزرگترین برنامه تحقیقاتی و نوآوری چندملیتی در جهان، اکنون بیش از هفت هزار طرح پژوهشی را از ۱۵۲ کشور جهان تحت پوشش دارد.\n\nرییس اتاق بازرگانی، صنایع، معادن و کشاورزی استان لرستان تصریح کرد: یکی از طرح های تعریف شده در راستای برنامه چشم انداز ۲۰۲۰ اتحادیه اروپا، بازآفرینی شهری مبتنی بر راه حل های طبیعت بنیان با عنوان \"URBINAT\"(اربینت) است.\n\nسلاح ورزی گفت: این طرح بر بازآفرینی مناطق و محله های محروم در شهرها با اتصال به محله های توسعه یافته تر، از طریق راه حل های طبیعت بنیان و در مشارکت با شهروندان متمرکز است.\n\nاو اظهار داشت: پروژه اربینت در سال ۲۰۱۸ توسط اتحادیه اروپا در هفت کشور و شهر اروپایی تعریف و مدیریت آن به کشور پرتغال واگذار شده و چهار کشور اروپایی دیگر نیز به عنوان اعضای بدون مسئولیت، در این طرح مشارکت دارند.\n\nسلاح ورزی گفت: همچنین پنج کشور غیر اروپایی از جمله ایران موفق به مشارکت در این تجربه بین المللی شده اند که خرم آباد با توجه به ظرفیت های طبیعی و نهادی در بکارگیری راه حل های طبیعت بنیان، به عنوان شهر پایلوت(نمونه) از ایران انتخاب شد.\n\nرییس اتاق بازرگانی، صنایع، معادن و کشاورزی استان لرستان افزود: محله قدیم خرم آباد (پشت بازار) نیز با توجه به بافت ارزشمند تاریخی، قابلیت مطرح شدن در سطح بین المللی و اهمیت حفظ آن با راه حل های طبیعت بنیان، به عنوان محله منتخب مرکز لرستان انتحاب شده است.\n\nبه گفته او این رویداد بزرگ در خرم آباد از ۲۹ مهرماه به مدت چهار روز با حضور نمایندگان اتحادیه اروپا و اجرای برنامه های جانبی آغاز می شود.\n\nگفتنی است تا کنون در استان لرستان، 344 هکتار بافت تاریخی در 2 شهر، 831 هکتار بافت ناکارآمد میانی در 9 شهر و 853 هکتار سکونتگاه های غیر رسمی در 5 شهر شناسایی و مطالعه شده است.",
    "normalized_text": "رییس اتاق بازرگانی، صنایع، معادن و کشاورزی استان لرستان گفت: خرم‎آباد به عنوان تنها شهر ایران برای اجرای طرح بازآفرینی شهری اتحادیه اروپا انتخاب‌شده که مراسم آغاز بکار رسمی این رویداد ۲۹ مهرماه آغاز می‎شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حسین سلاح ورزی در گفت و گو با ایرنا با بیان مطلب فوق اظهارداشت: طرح بازآفرینی شهری به نام horizon ۲۰۲۰، بزرگترین برنامه تحقیقات و نوآوری در اتحادیه اروپا می‌باشد که از سال ۲۰۱۴ با هدف بکارگیری ایده‌های ناب فناوری، از آزمایشگاه به بازار ارائه‌شده است. \n\nسلاح ورزی ادامه داد: این مهم به عنوان بزرگترین برنامه تحقیقاتی و نوآوری چندملیتی در جهان، اکنون بیش از هفت هزار طرح پژوهشی را از ۱۵۲ کشور جهان تحت پوشش دارد. \n\nرییس اتاق بازرگانی، صنایع، معادن و کشاورزی استان لرستان تصریح کرد: یکی از طرح‌های تعریف‌شده در راستای برنامه چشم‌انداز ۲۰۲۰ اتحادیه اروپا، بازآفرینی شهری مبتنی بر راه‌حل‌های طبیعت بنیان با عنوان «URBINAT» (اربینت) است. \n\nسلاح ورزی گفت: این طرح بر بازآفرینی مناطق و محله‌های محروم در شهرها با اتصال به محله‌های توسعه‌یافته‌تر، از طریق راه‌حل‌های طبیعت بنیان و در مشارکت با شهروندان متمرکز است. \n\nاو اظهار داشت: پروژه اربینت در سال ۲۰۱۸ توسط اتحادیه اروپا در هفت کشور و شهر اروپایی تعریف و مدیریت آن به کشور پرتغال واگذار شده و چهار کشور اروپایی دیگر نیز به عنوان اعضای بدون مسئولیت، در این طرح مشارکت دارند. \n\nسلاح ورزی گفت: همچنین پنج کشور غیر اروپایی از جمله ایران موفق به مشارکت در این تجربه بین‌المللی شده‌اند که خرم‌آباد با توجه به ظرفیت‌های طبیعی و نهادی در بکارگیری راه‌حل‌های طبیعت بنیان، به عنوان شهر پایلوت (نمونه) از ایران انتخاب شد. \n\nرییس اتاق بازرگانی، صنایع، معادن و کشاورزی استان لرستان افزود: محله قدیم خرم‌آباد (پشت بازار) نیز با توجه به بافت ارزشمند تاریخی، قابلیت مطرح شدن در سطح بین‌المللی و اهمیت حفظ آن با راه‌حل‌های طبیعت بنیان، به عنوان محله منتخب مرکز لرستان انتحاب شده است. \n\nبه گفته او این رویداد بزرگ در خرم‌آباد از ۲۹ مهرماه به مدت چهار روز با حضور نمایندگان اتحادیه اروپا و اجرای برنامه‌های جانبی آغاز می‌شود. \n\nگفتنی است تا کنون در استان لرستان، ۳۴۴ هکتار بافت تاریخی در ۲ شهر، ۸۳۱ هکتار بافت ناکارآمد میانی در ۹ شهر و ۸۵۳ هکتار سکونتگاه‌های غیر رسمی در ۵ شهر شناسایی و مطالعه شده است.",
    "tokens": [
      "رییس",
      "اتاق",
      "بازرگانی",
      "صنایع",
      "معادن",
      "کشاورزی",
      "استان",
      "لرستان",
      "عنوان",
      "شهر",
      "ایران",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "اتحادیه",
      "اروپا",
      "مراسم",
      "آغاز",
      "بکار",
      "رسمی",
      "رویداد",
      "مهرماه",
      "آغاز",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "سلاح",
      "ورزی",
      "گو",
      "ایرنا",
      "مطلب",
      "اظهارداشت",
      "طرح",
      "بازآفرینی",
      "شهری",
      "نام",
      "horizon",
      "بزرگترین",
      "برنامه",
      "تحقیقات",
      "نوآوری",
      "اتحادیه",
      "اروپا",
      "سال",
      "هدف",
      "بکارگیری",
      "ناب",
      "فناوری",
      "آزمایشگاه",
      "بازار",
      "سلاح",
      "ورزی",
      "ادامه",
      "عنوان",
      "بزرگترین",
      "برنامه",
      "تحقیقاتی",
      "نوآوری",
      "چندملیتی",
      "جهان",
      "هفت",
      "هزار",
      "طرح",
      "پژوهشی",
      "کشور",
      "جهان",
      "پوشش",
      "رییس",
      "اتاق",
      "بازرگانی",
      "صنایع",
      "معادن",
      "کشاورزی",
      "استان",
      "لرستان",
      "تصریح",
      "راستای",
      "برنامه",
      "اتحادیه",
      "اروپا",
      "بازآفرینی",
      "شهری",
      "مبتنی",
      "طبیعت",
      "بنیان",
      "عنوان",
      "URBINAT",
      "اربینت",
      "سلاح",
      "ورزی",
      "طرح",
      "بازآفرینی",
      "مناطق",
      "محروم",
      "شهرها",
      "اتصال",
      "طریق",
      "طبیعت",
      "بنیان",
      "مشارکت",
      "شهروندان",
      "متمرکز",
      "اظهار",
      "پروژه",
      "اربینت",
      "سال",
      "توسط",
      "اتحادیه",
      "اروپا",
      "هفت",
      "کشور",
      "شهر",
      "اروپایی",
      "تعریف",
      "مدیریت",
      "کشور",
      "پرتغال",
      "واگذار",
      "کشور",
      "اروپایی",
      "عنوان",
      "اعضای",
      "مسئولیت",
      "طرح",
      "مشارکت",
      "سلاح",
      "ورزی",
      "کشور",
      "اروپایی",
      "جمله",
      "ایران",
      "موفق",
      "مشارکت",
      "تجربه",
      "توجه",
      "طبیعی",
      "نهادی",
      "بکارگیری",
      "طبیعت",
      "بنیان",
      "عنوان",
      "شهر",
      "پایلوت",
      "نمونه",
      "ایران",
      "انتخاب",
      "رییس",
      "اتاق",
      "بازرگانی",
      "صنایع",
      "معادن",
      "کشاورزی",
      "استان",
      "لرستان",
      "محله",
      "قدیم",
      "بازار",
      "توجه",
      "بافت",
      "ارزشمند",
      "تاریخی",
      "قابلیت",
      "مطرح",
      "سطح",
      "اهمیت",
      "حفظ",
      "طبیعت",
      "بنیان",
      "عنوان",
      "محله",
      "منتخب",
      "مرکز",
      "لرستان",
      "انتحاب",
      "رویداد",
      "مهرماه",
      "روز",
      "حضور",
      "نمایندگان",
      "اتحادیه",
      "اروپا",
      "اجرای",
      "جانبی",
      "آغاز",
      "گفتنی",
      "کنون",
      "استان",
      "لرستان",
      "هکتار",
      "بافت",
      "تاریخی",
      "شهر",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "میانی",
      "شهر",
      "هکتار",
      "رسمی",
      "شهر",
      "شناسایی",
      "مطالعه"
    ],
    "publish_date": "2019-10-21 14:23:44+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:13.961656"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/آغاز-جهاد-نوسازی-مسکن-در-پایتخت",
    "title": "آغاز جهاد نوسازی مسکن در پایتخت",
    "text": "نوسازی 130 هزار واحد مسکونی در بافت‌های فرسوده و ناکارآمد شهری پایتخت با همکاری وزارت راه و شهرسازی و شهرداری تهران آغاز شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، عصر امروز تفاهمنامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و شهرداری تهران با حضور رستم قاسمی وزیر راه و شهرسازی، محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران و علیرضا زاکانی شهردار تهران برای نوسازی 130هزار واحد مسکونی به امضا رسید.\n\nدر این مراسم رستم قاسمی وزیر راه و شهرسازی با اشاره به نهضت ملی تولید مسکن گفت: خوشبختانه طی ۶ ماه گذشته و در دولت سیزدهم اقدام‌های خوبی در حوزه نهضت ملی مسکن صورت گرفته و زیرساخت‌های تولید ۴ میلیون مسکن در کشور فراهم شده است. علاوه بر این یک میلیون زمین آماده بارگذاری شده و در آینده این میزان به دو میلیون و ۴۰۰ هزار واحد خواهد رسید. مجموع واحدهایی که امروز در دست اجراست به بیش از ۸00 هزار واحد می‌رسد که البته این تعداد جدا از ۲۲۰ هزار واحد مسکونی مهر است.\n\nوزیر راه و شهرسازی در ادامه با اعلام این که به زودی شاهد اتفاق‌های جدیدی در حوزه ساخت و ساز در شهرهای جدید خواهیم بود، تصریح کرد: برای تحقق برنامه ۴ ساله کار را در دو بخش پیش خواهیم برد. در این راستا هر هفته در یکی از استان‌ها عملیات اجرایی ۱۵ تا ۲۰ هزار واحد مسکونی آغاز می‌شود.\n\nاو افزود: بیش از ۲ و نیم میلیون واحد مسکونی در بافت‌های فرسوده کشور نیاز به نوسازی دارند که خوشبختانه ساخت سالانه ۱۵۰ هزار واحد در این بافت‌ها پیش‌بینی و منابع آن هم دیده شده است.\n\nقاسمی با بیان این که طی سال‌های گذشته، سالانه کمتر از 10 هزار واحدمسکونی در بافت‌های فرسوده احداث شده است، عنوان کرد: این تفاهمنامه اقدام بزرگی به شمار می‎رود احداث، نوسازی و بهسازی همزمان 130 هزار واحد در نقاط مختلف شهر تهران می‌تواند در کاهش قیمت مسکن و نیز اجاره‌بها تاثیرگذار باشد.\n\nبه گفته وزیر راه و شهرسازی برای هر کدام از این واحدها تسهیلات 450 میلیون تومانی با نرخ مناسب پیش‌بینی شده است و همچنین کسانی که برای نوسازی نیاز به ودیعه مسکن داشته باشند می‌توانند از تسیهلات ودیعه 60 میلیون تومانی استفاده کنند. تسهیلات قانون جهش تولید مسکن نیز توسط شرکت بازآفرینی شهری ایران در اختیار متقاضیان قرار می‌گیرد و این آغاز یک حرکت بزرگ است.\n\nاو با اشاره به این که تمام توان خود را برای کمک به شهرداری تهران به کار می‌بریم، عنوان کرد: امیدوارم همان طور که شروع این کار با حجم بسیار گسترده آغاز شد پایان خوبی هم برای شهروندان داشته باشد.\n\nعلیرضا زاکانی شهردار تهران نیز در این مراسم با بیان این‌ که در شهر تهران با دو معضل بافت فرسوده و افزایش قیمت مسکن روبرو هستیم، گفت: در تهران 12 هزار هکتار بافت ناپایدار و 4 هزار و 560 هکتار بافت فرسوده وجود دارد و گسل‌های زلزله‌خیز اطراف تهران مانند گسل مشا، شمال غرب و شهر ری تهدید کالبدی برای شهر است بنابراین ضرورت دارد هر چه زودتر نوسازی این بافت‌ها تعیین تکلیف شود.\n\nزاکانی با بیان اینکه قرارگاه نوسازی مسکن در شهرداری تهران راه‌اندازی شده است، اظهارکرد: با تشکیل این قرارگاه به دنبال گره‌گشایی در ساخت مسکن با ایجاد تسهیلات و تسریع در صدور پروانه ساخت هستیم .\n\nشهردار تهران با اشاره به این که از ظرفیت‌های قانونی و اراده دولت بویژه وزارت راه و شهرسازی در ساخت و ساز شهر تهران استفاده خواهیم کرد، گفت: در تلاشیم با کمک نهادها و مجموعه سازندگان، ساخت و ساز مسکن در شهر تهران فعال شود.\n\nزاکانی گفت: امروز شهرداری تهران با امضای این تفاهمنامه در مسیر ساخت 130هزار واحد مسکونی در محلات هدف بازآفرینی شهری گام‌های بلندی در این حوزه بر می‌دارد.\n\nشکل‌گیری « جهاد بزرگ» با اجرای تفاهمنامه\n\nهمچنین در این مراسم محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با بیان این که در کل کشور بیش از 160هزار هکتار بافت ناکارآمد شهری وجود دارد، تصریح کرد: تهران همواره الگوی پیشرو در نوسازی بافت‌های فرسوده بوده است و امیدواریم امروز با امضای این تفاهمنامه آنچه مقام معظم رهبری به عنوان «جهاد بزرگ برای ساختن ایران اسلامی» در بیانیه گام دوم انقلاب مطرح کردند، هر چه زودتر شکل بگیرد.\n\nبه گفته آئینی همکاری در زمینه تحقق برنامه نوسازی مسکن، تامین خدمات زیربنایی و روبنایی و ساماندهی، بهسازی و توانمندسازی در محلات دارای بافت فرسوده ناکارآمد شهر تهران و اجرای برنامه جامع اقدام مشترک با اولویت پروژه‌هایی که روند نوسازی مسکن را تسهیل می کند، از جمله چارچوب‌های همکاری مشترک فی مابین به شمار می‌رود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که بر اساس آمار در شهر تهران 390 هزار واحد مسکونی تولید از محل نوسازی ۱۰۰ هزار پلاک فرسوده حاصل شده است، گفت: اکنون کار نوسازی و بهسازی حدود ۱۱۰ هزار پلاک فرسوده باقی مانده است که با نوسازی این پلاک‌ها ۴۰۰ هزار واحد مسکونی جدید ساخته خواهد شد و نیاز 300 هزار متفاضی مسکن در تهران نیز تامین می‌شود.\n\nبه گفته معاون وزیر راه و شهرسازی اعطای یک طبقه تراکم تشویقی تاثیر بسزایی در هدایت سرمایه‌گذاران به سمت نوسازی و تولید مسکن در بافت‌های خواهد داشت و در تفاهمنامه با شهرداری تهران تدوین بسته‌های تشویقی مورد تایید قرار گرفته است.\n\nاو در ادامه به تشریح مفاد تفاهمنامه پرداخت و گفت: بر اساس این تفاهمنامه، شهرداری تهران متعهد شد تا منابع و امکانات شهرداری و زیر مجموعه‌های آن برای تحقق برنامه نوسازی مسکن و خدمات پشتیبان سکونت را بسیج کند، کاهش زمان صدور پروانه ساخت مسکن به حداکثر دو ماه در بافت‌های فرسوده و ناکارآمد شهر تهران، افزایش مشوق‌ها و تخفیفات لازم جهت صدور مجوز ساخت مسکن در این بافت‌ها، بهره‌گیری از ظرفیت و توان دفاتر توسعه محله برای بروزرسانی توسعه محلات هدف، شناسایی محدوده و محلات هدف بهسازی، نوسازی و بازآفرینی شهری طبق شاخص‌های عالی شهرسازی و معماری، تدوین و ارایه ضوابط شهرسازی با تاکید بر موضوع استطاعت پذیری برای این بافت‌ها بخشی از دیگر تعهدنامه به شمار می‌رود.\n\nآیینی افزود: همچنین در این تفاهمنامه پیش بینی شده است تا کمیته‌ای مشترک از نمایندگان شرکت بازآفرینی شهری ایران و شهرداری با عنوان کمیته مشترک هماهنگی تشکل شود. این کمیته در زمینه فعال‌سازی، نظارت و پیگیری ماده این تفاهمنامه اقدام و گزارش فصلی را به بالاترین مقام امضاکننده تفاهمنامه تهیه و ارسال می‌کند.",
    "normalized_text": "نوسازی ۱۳۰ هزار واحد مسکونی در بافت‌های فرسوده و ناکارآمد شهری پایتخت با همکاری وزارت راه و شهرسازی و شهرداری تهران آغاز شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، عصر امروز تفاهمنامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و شهرداری تهران با حضور رستم قاسمی وزیر راه و شهرسازی، محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران و علیرضا زاکانی شهردار تهران برای نوسازی ۱۳۰ هزار واحد مسکونی به امضا رسید. \n\nدر این مراسم رستم قاسمی وزیر راه و شهرسازی با اشاره به نهضت ملی تولید مسکن گفت: خوشبختانه طی ۶ ماه گذشته و در دولت سیزدهم اقدام‌های خوبی در حوزه نهضت ملی مسکن صورت گرفته و زیرساخت‌های تولید ۴ میلیون مسکن در کشور فراهم‌شده است. علاوه بر این یک‌میلیون زمین آماده بارگذاری شده و در آینده این میزان به دو میلیون و ۴۰۰ هزار واحد خواهد رسید. مجموع واحدهایی که امروز در دست اجراست به بیش از ۸۰۰ هزار واحد می‌رسد که البته این تعداد جدا از ۲۲۰ هزار واحد مسکونی مهر است. \n\nوزیر راه و شهرسازی در ادامه با اعلام این‌که به زودی شاهد اتفاق‌های جدیدی در حوزه ساخت و ساز در شهرهای جدید خواهیم بود، تصریح کرد: برای تحقق برنامه ۴ ساله کار را در دو بخش پیش خواهیم برد. در این راستا هر هفته در یکی از استان‌ها عملیات اجرایی ۱۵ تا ۲۰ هزار واحد مسکونی آغاز می‌شود. \n\nاو افزود: بیش از ۲ و نیم میلیون واحد مسکونی در بافت‌های فرسوده کشور نیاز به نوسازی دارند که خوشبختانه ساخت سالانه ۱۵۰ هزار واحد در این بافت‌ها پیش‌بینی و منابع آن هم دیده‌شده است. \n\nقاسمی با بیان این‌که طی سال‌های گذشته، سالانه کمتر از ۱۰ هزار واحدمسکونی در بافت‌های فرسوده احداث‌شده است، عنوان کرد: این تفاهمنامه اقدام بزرگی به شمار می‎رود احداث، نوسازی و بهسازی همزمان ۱۳۰ هزار واحد در نقاط مختلف شهر تهران می‌تواند در کاهش قیمت مسکن و نیز اجاره‌بها تاثیرگذار باشد. \n\nبه گفته وزیر راه و شهرسازی برای هر کدام از این واحدها تسهیلات ۴۵۰ میلیون تومانی با نرخ مناسب پیش‌بینی‌شده است و همچنین کسانی که برای نوسازی نیاز به ودیعه مسکن داشته باشند می‌توانند از تسیهلات ودیعه ۶۰ میلیون تومانی استفاده کنند. تسهیلات قانون جهش تولید مسکن نیز توسط شرکت بازآفرینی شهری ایران در اختیار متقاضیان قرار می‌گیرد و این آغاز یک حرکت بزرگ است. \n\nاو با اشاره به این‌که تمام توان خود را برای کمک به شهرداری تهران به کار می‌بریم، عنوان کرد: امیدوارم همان طور که شروع این کار با حجم بسیار گسترده آغاز شد پایان خوبی هم برای شهروندان داشته باشد. \n\nعلیرضا زاکانی شهردار تهران نیز در این مراسم با بیان این‌که در شهر تهران با دو معضل بافت فرسوده و افزایش قیمت مسکن روبرو هستیم، گفت: در تهران ۱۲ هزار هکتار بافت ناپایدار و ۴ هزار و ۵۶۰ هکتار بافت فرسوده وجود دارد و گسل‌های زلزله‌خیز اطراف تهران مانند گسل مشا، شمال غرب و شهر ری تهدید کالبدی برای شهر است بنابراین ضرورت دارد هر چه زودتر نوسازی این بافت‌ها تعیین تکلیف شود. \n\nزاکانی با بیان اینکه قرارگاه نوسازی مسکن در شهرداری تهران راه‌اندازی شده است، اظهارکرد: با تشکیل این قرارگاه به دنبال گره‌گشایی در ساخت مسکن با ایجاد تسهیلات و تسریع در صدور پروانه ساخت هستیم. \n\nشهردار تهران با اشاره به این‌که از ظرفیت‌های قانونی و اراده دولت بویژه وزارت راه و شهرسازی در ساخت و ساز شهر تهران استفاده خواهیم کرد، گفت: در تلاشیم با کمک نهادها و مجموعه سازندگان، ساخت و ساز مسکن در شهر تهران فعال شود. \n\nزاکانی گفت: امروز شهرداری تهران با امضای این تفاهمنامه در مسیر ساخت ۱۳۰ هزار واحد مسکونی در محلات هدف بازآفرینی شهری گام‌های بلندی در این حوزه بر می‌دارد. \n\nشکل‌گیری «جهاد بزرگ» با اجرای تفاهمنامه\n\nهمچنین در این مراسم محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که در کل کشور بیش از ۱۶۰ هزار هکتار بافت ناکارآمد شهری وجود دارد، تصریح کرد: تهران همواره الگوی پیشرو در نوسازی بافت‌های فرسوده بوده است و امیدواریم امروز با امضای این تفاهمنامه آنچه مقام معظم رهبری به عنوان «جهاد بزرگ برای ساختن ایران اسلامی» در بیانیه گام دوم انقلاب مطرح کردند، هر چه زودتر شکل بگیرد. \n\nبه گفته آئینی همکاری در زمینه تحقق برنامه نوسازی مسکن، تامین خدمات زیربنایی و روبنایی و ساماندهی، بهسازی و توانمندسازی در محلات دارای بافت فرسوده ناکارآمد شهر تهران و اجرای برنامه جامع اقدام مشترک با اولویت پروژه‌هایی که روند نوسازی مسکن را تسهیل می‌کند، از جمله چارچوب‌های همکاری مشترک فی‌مابین به شمار می‌رود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که بر اساس آمار در شهر تهران ۳۹۰ هزار واحد مسکونی تولید از محل نوسازی ۱۰۰ هزار پلاک فرسوده حاصل‌شده است، گفت: اکنون کار نوسازی و بهسازی حدود ۱۱۰ هزار پلاک فرسوده باقی‌مانده است که با نوسازی این پلاک‌ها ۴۰۰ هزار واحد مسکونی جدید ساخته خواهد شد و نیاز ۳۰۰ هزار متفاضی مسکن در تهران نیز تامین می‌شود. \n\nبه گفته معاون وزیر راه و شهرسازی اعطای یک طبقه تراکم تشویقی تاثیر بسزایی در هدایت سرمایه‌گذاران به سمت نوسازی و تولید مسکن در بافت‌های خواهد داشت و در تفاهمنامه با شهرداری تهران تدوین بسته‌های تشویقی مورد تایید قرار گرفته است. \n\nاو در ادامه به تشریح مفاد تفاهمنامه پرداخت و گفت: بر اساس این تفاهمنامه، شهرداری تهران متعهد شد تا منابع و امکانات شهرداری و زیر مجموعه‌های آن برای تحقق برنامه نوسازی مسکن و خدمات پشتیبان سکونت را بسیج کند، کاهش زمان صدور پروانه ساخت مسکن به حداکثر دو ماه در بافت‌های فرسوده و ناکارآمد شهر تهران، افزایش مشوق‌ها و تخفیفات لازم جهت صدور مجوز ساخت مسکن در این بافت‌ها، بهره‌گیری از ظرفیت و توان دفاتر توسعه محله برای بروزرسانی توسعه محلات هدف، شناسایی محدوده و محلات هدف بهسازی، نوسازی و بازآفرینی شهری طبق شاخص‌های عالی شهرسازی و معماری، تدوین و ارایه ضوابط شهرسازی با تاکید بر موضوع استطاعت پذیری برای این بافت‌ها بخشی از دیگر تعهدنامه به شمار می‌رود. \n\nآیینی افزود: همچنین در این تفاهمنامه پیش‌بینی‌شده است تا کمیته‌ای مشترک از نمایندگان شرکت بازآفرینی شهری ایران و شهرداری با عنوان کمیته مشترک هماهنگی تشکل شود. این کمیته در زمینه فعال‌سازی، نظارت و پیگیری ماده این تفاهمنامه اقدام و گزارش فصلی را به بالاترین مقام امضاکننده تفاهمنامه تهیه و ارسال می‌کند.",
    "tokens": [
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "پایتخت",
      "همکاری",
      "وزارت",
      "شهرسازی",
      "شهرداری",
      "تهران",
      "آغاز",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عصر",
      "امروز",
      "تفاهمنامه",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداری",
      "تهران",
      "حضور",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "علیرضا",
      "زاکانی",
      "شهردار",
      "تهران",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "امضا",
      "مراسم",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "نهضت",
      "ملی",
      "تولید",
      "مسکن",
      "خوشبختانه",
      "ماه",
      "گذشته",
      "دولت",
      "سیزدهم",
      "حوزه",
      "نهضت",
      "ملی",
      "مسکن",
      "صورت",
      "تولید",
      "میلیون",
      "مسکن",
      "کشور",
      "زمین",
      "آماده",
      "بارگذاری",
      "آینده",
      "میزان",
      "میلیون",
      "هزار",
      "واحد",
      "مجموع",
      "واحدهایی",
      "امروز",
      "دست",
      "اجراست",
      "هزار",
      "واحد",
      "جدا",
      "هزار",
      "واحد",
      "مسکونی",
      "مهر",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اعلام",
      "زودی",
      "شاهد",
      "جدیدی",
      "حوزه",
      "ساخت",
      "شهرهای",
      "تصریح",
      "تحقق",
      "برنامه",
      "کار",
      "راستا",
      "هفته",
      "عملیات",
      "اجرایی",
      "هزار",
      "واحد",
      "مسکونی",
      "آغاز",
      "نیم",
      "میلیون",
      "واحد",
      "مسکونی",
      "فرسوده",
      "کشور",
      "نوسازی",
      "خوشبختانه",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "منابع",
      "قاسمی",
      "گذشته",
      "سالانه",
      "کمتر",
      "هزار",
      "واحدمسکونی",
      "فرسوده",
      "عنوان",
      "تفاهمنامه",
      "اقدام",
      "بزرگی",
      "احداث",
      "نوسازی",
      "بهسازی",
      "همزمان",
      "هزار",
      "واحد",
      "نقاط",
      "مختلف",
      "شهر",
      "تهران",
      "کاهش",
      "قیمت",
      "مسکن",
      "تاثیرگذار",
      "وزیر",
      "شهرسازی",
      "واحدها",
      "تسهیلات",
      "میلیون",
      "تومانی",
      "نرخ",
      "نوسازی",
      "ودیعه",
      "مسکن",
      "تسیهلات",
      "ودیعه",
      "میلیون",
      "تومانی",
      "استفاده",
      "تسهیلات",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اختیار",
      "متقاضیان",
      "قرار",
      "آغاز",
      "حرکت",
      "اشاره",
      "توان",
      "کمک",
      "شهرداری",
      "تهران",
      "کار",
      "عنوان",
      "امیدوارم",
      "کار",
      "حجم",
      "گسترده",
      "آغاز",
      "پایان",
      "شهروندان",
      "علیرضا",
      "زاکانی",
      "شهردار",
      "تهران",
      "مراسم",
      "شهر",
      "تهران",
      "معضل",
      "بافت",
      "فرسوده",
      "افزایش",
      "قیمت",
      "مسکن",
      "روبرو",
      "تهران",
      "هزار",
      "هکتار",
      "بافت",
      "ناپایدار",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "اطراف",
      "تهران",
      "گسل",
      "مشا",
      "شمال",
      "غرب",
      "شهر",
      "ری",
      "تهدید",
      "کالبدی",
      "شهر",
      "ضرورت",
      "زودتر",
      "نوسازی",
      "تکلیف",
      "زاکانی",
      "قرارگاه",
      "نوسازی",
      "مسکن",
      "شهرداری",
      "تهران",
      "اظهارکرد",
      "تشکیل",
      "قرارگاه",
      "دنبال",
      "ساخت",
      "مسکن",
      "ایجاد",
      "تسهیلات",
      "تسریع",
      "صدور",
      "پروانه",
      "ساخت",
      "شهردار",
      "تهران",
      "اشاره",
      "قانونی",
      "اراده",
      "دولت",
      "بویژه",
      "وزارت",
      "شهرسازی",
      "ساخت",
      "شهر",
      "تهران",
      "استفاده",
      "تلاشیم",
      "کمک",
      "نهادها",
      "مجموعه",
      "سازندگان",
      "ساخت",
      "مسکن",
      "شهر",
      "تهران",
      "فعال",
      "زاکانی",
      "امروز",
      "شهرداری",
      "تهران",
      "امضای",
      "تفاهمنامه",
      "مسیر",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بلندی",
      "حوزه",
      "جهاد",
      "اجرای",
      "تفاهمنامه",
      "مراسم",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کشور",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "تصریح",
      "تهران",
      "الگوی",
      "پیشرو",
      "نوسازی",
      "فرسوده",
      "امیدواریم",
      "امروز",
      "امضای",
      "تفاهمنامه",
      "مقام",
      "معظم",
      "رهبری",
      "عنوان",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "بیانیه",
      "گام",
      "انقلاب",
      "مطرح",
      "زودتر",
      "شکل",
      "بگیرد",
      "آئینی",
      "همکاری",
      "زمینه",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "تامین",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "ساماندهی",
      "بهسازی",
      "توانمندسازی",
      "محلات",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "تهران",
      "اجرای",
      "برنامه",
      "جامع",
      "اقدام",
      "مشترک",
      "اولویت",
      "نوسازی",
      "مسکن",
      "تسهیل",
      "جمله",
      "همکاری",
      "مشترک",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "اساس",
      "آمار",
      "شهر",
      "تهران",
      "هزار",
      "واحد",
      "مسکونی",
      "تولید",
      "محل",
      "نوسازی",
      "هزار",
      "پلاک",
      "فرسوده",
      "کار",
      "نوسازی",
      "بهسازی",
      "هزار",
      "پلاک",
      "فرسوده",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "متفاضی",
      "مسکن",
      "تهران",
      "تامین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعطای",
      "طبقه",
      "تراکم",
      "تشویقی",
      "تاثیر",
      "بسزایی",
      "هدایت",
      "نوسازی",
      "تولید",
      "مسکن",
      "تفاهمنامه",
      "شهرداری",
      "تهران",
      "تدوین",
      "تشویقی",
      "تایید",
      "قرار",
      "ادامه",
      "تشریح",
      "مفاد",
      "تفاهمنامه",
      "پرداخت",
      "اساس",
      "تفاهمنامه",
      "شهرداری",
      "تهران",
      "متعهد",
      "منابع",
      "امکانات",
      "شهرداری",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "خدمات",
      "پشتیبان",
      "سکونت",
      "بسیج",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "مسکن",
      "حداکثر",
      "ماه",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "تهران",
      "افزایش",
      "تخفیفات",
      "جهت",
      "صدور",
      "مجوز",
      "ساخت",
      "مسکن",
      "ظرفیت",
      "توان",
      "دفاتر",
      "توسعه",
      "محله",
      "بروزرسانی",
      "توسعه",
      "محلات",
      "هدف",
      "شناسایی",
      "محدوده",
      "محلات",
      "هدف",
      "بهسازی",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "معماری",
      "تدوین",
      "ارایه",
      "ضوابط",
      "شهرسازی",
      "تاکید",
      "موضوع",
      "استطاعت",
      "پذیری",
      "تعهدنامه",
      "آیینی",
      "تفاهمنامه",
      "مشترک",
      "نمایندگان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداری",
      "عنوان",
      "کمیته",
      "مشترک",
      "هماهنگی",
      "تشکل",
      "کمیته",
      "زمینه",
      "نظارت",
      "پیگیری",
      "ماده",
      "تفاهمنامه",
      "اقدام",
      "گزارش",
      "فصلی",
      "بالاترین",
      "مقام",
      "امضاکننده",
      "تفاهمنامه",
      "ارسال"
    ],
    "publish_date": "2022-03-02 21:06:09+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:18.340262"
  }
]