[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/کلنگ-زنی-هفت-پروژه-بازآفرینی-شهری-در-هفته-دولت-تکمیل-روشنایی-جاده-شیروان-به-اسفراین-تا-مهر-ماه",
    "title": "مدیرکل راه و شهرسازی استان خراسان شمالی خبر داد؛ کلنگ زنی هفت پروژه بازآفرینی شهری در هفته دولت",
    "text": "مدیرکل راه و شهرسازی استان خراسان شمالی از کلنگ زنی هفت پروژه بازآفرینی شهری در هفته دولت در مناطق محروم استان خراسان شمالی خبر داد.\n\nسید عبدالمجید نژادصفوی در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران به توضیح پروژه‌های بازآفرینی شهری در استان خراسان شمالی پرداخت و گفت: کلنگ زنی هفت پروژه شامل ساخت مجتمع ورزشی در محله جوادیه، بهسازی و روشنایی محاوط جوادیه، ساماندهی مسیل محله جوادیه، ساماندهی و بازسازی معابر جوادیه، ساماندهی منطقه ارمغان در مرکز استان، اصلاح شبکه برق و روشنایی محله ارمغان وکاروان محله و بهسازی پیاده راه میدان امام بجنورد همزمان با هفته دولت انجام می شود.\n\nاو ادامه داد: کل اعتبار پیش بینی شده برای این پروژه‌ها 4 میلیارد و 500 میلیون تومان است و تمام کارهای اولیه وتشریفاتی آن انجام گرفته و همزمان در هفته دولت کلنگ زنی خواهد شد.\n\nمدیرکل راه و شهرسازی استان خراسان شمالی با اشاره به این که جوادیه یکی از مناطق بسیار محروم استان خراسان شمالی به شمار می رود، تصریح کرد:رسیدگی به این محله جزو اولویت‌های استان قرار دارد و به همین دلیل از هفت پروژه تعریف شده در سال جاری 4 پروژه به این منطقه اختصاص دارد.\n\nنژادصفوی همچنین از تکمیل و بهره‌برداری دو پروژه بزرگ بهسازی و روکش آسفالت خیابان‌های صادقیه و باقرخان در سال جاری خبر داد و گفت: در پروژه صادقیه حدود 35 هزارمتر مربع آسفالت با اعتباری بالغ بر 2 میلیارد و 640 میلیون تومان در منطقه‌ای با 8 هزار و 400 نفر جمعیت انجام شد.\n\nاو در این باره توضیحات بیشتری ارایه کرد و گفت: یکی از مهم‌ترین معضلات مردم صادقیه و باقرخان خاکی بودن خیابان‌های این دو محله بود به خصوص در فصول سرد سال و هنگام بارش‌ها مردم با مشکلات جدی مواجه می شدند. این پروژه از سال 97 کلید خورد اما عمده فعالیت‌های آن در سه ماه اخیر صورت گرفت و خوشبختانه 10 روز پیش به بهره برداری رسید.\n\nاو افزود: روکش آسفالت باقرخان نیز با مساحت 600 متر مربع و با اعتبار یک میلیارد و 560 میلیون تومان، در هفته جاری به بهره برداری می رسد.\n\nنژاد صفوی با اشاره به این که در شهرستان‌های خراسان شمالی نیز تعداد زیادی پروژه بازآفرینی شهری در حال انجام است،گفت: انجام روشنایی جاده شیروان به اسفراین در حال انجام است و تا مهرماه به بهره برداری می رسد.",
    "normalized_text": "مدیرکل راه و شهرسازی استان خراسان شمالی از کلنگ زنی هفت پروژه بازآفرینی شهری در هفته دولت در مناطق محروم استان خراسان شمالی خبر داد. \n\nسید عبدالمجید نژادصفوی در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران به توضیح پروژه‌های بازآفرینی شهری در استان خراسان شمالی پرداخت و گفت: کلنگ زنی هفت پروژه شامل ساخت مجتمع ورزشی در محله جوادیه، بهسازی و روشنایی محاوط جوادیه، ساماندهی مسیل محله جوادیه، ساماندهی و بازسازی معابر جوادیه، ساماندهی منطقه ارمغان در مرکز استان، اصلاح شبکه برق و روشنایی محله ارمغان وکاروان محله و بهسازی پیاده راه میدان امام بجنورد همزمان با هفته دولت انجام می‌شود. \n\nاو ادامه داد: کل اعتبار پیش‌بینی‌شده برای این پروژه‌ها ۴ میلیارد و ۵۰۰ میلیون تومان است و تمام کارهای اولیه وتشریفاتی آن انجام‌گرفته و همزمان در هفته دولت کلنگ زنی خواهد شد. \n\nمدیرکل راه و شهرسازی استان خراسان شمالی با اشاره به این‌که جوادیه یکی از مناطق بسیار محروم استان خراسان شمالی به شمار می‌رود، تصریح کرد: رسیدگی به این محله جزو اولویت‌های استان قرار دارد و به همین دلیل از هفت پروژه تعریف‌شده در سال جاری ۴ پروژه به این منطقه اختصاص دارد. \n\nنژادصفوی همچنین از تکمیل و بهره‌برداری دو پروژه بزرگ بهسازی و روکش آسفالت خیابان‌های صادقیه و باقرخان در سال جاری خبر داد و گفت: در پروژه صادقیه حدود ۳۵ هزارمتر مربع آسفالت با اعتباری بالغ بر ۲ میلیارد و ۶۴۰ میلیون تومان در منطقه‌ای با ۸ هزار و ۴۰۰ نفر جمعیت انجام شد. \n\nاو در این باره توضیحات بیشتری ارایه کرد و گفت: یکی از مهم‌ترین معضلات مردم صادقیه و باقرخان خاکی بودن خیابان‌های این دو محله بود به خصوص در فصول سرد سال و هنگام بارش‌ها مردم با مشکلات جدی مواجه می‌شدند. این پروژه از سال ۹۷ کلید خورد اما عمده فعالیت‌های آن در سه ماه اخیر صورت گرفت و خوشبختانه ۱۰ روز پیش به بهره‌برداری رسید. \n\nاو افزود: روکش آسفالت باقرخان نیز با مساحت ۶۰۰ متر مربع و با اعتبار یک میلیارد و ۵۶۰ میلیون تومان، در هفته جاری به بهره‌برداری می‌رسد. \n\nنژاد صفوی با اشاره به این‌که در شهرستان‌های خراسان شمالی نیز تعداد زیادی پروژه بازآفرینی شهری در حال انجام است، گفت: انجام روشنایی جاده شیروان به اسفراین در حال انجام است و تا مهرماه به بهره‌برداری می‌رسد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "شمالی",
      "کلنگ",
      "زنی",
      "هفت",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "هفته",
      "دولت",
      "مناطق",
      "محروم",
      "استان",
      "خراسان",
      "شمالی",
      "خبر",
      "سید",
      "عبدالمجید",
      "نژادصفوی",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیح",
      "بازآفرینی",
      "شهری",
      "استان",
      "خراسان",
      "شمالی",
      "پرداخت",
      "کلنگ",
      "زنی",
      "هفت",
      "پروژه",
      "ساخت",
      "مجتمع",
      "ورزشی",
      "محله",
      "جوادیه",
      "بهسازی",
      "روشنایی",
      "محاوط",
      "جوادیه",
      "ساماندهی",
      "مسیل",
      "محله",
      "جوادیه",
      "ساماندهی",
      "بازسازی",
      "معابر",
      "جوادیه",
      "ساماندهی",
      "منطقه",
      "ارمغان",
      "مرکز",
      "استان",
      "اصلاح",
      "شبکه",
      "برق",
      "روشنایی",
      "محله",
      "ارمغان",
      "وکاروان",
      "محله",
      "بهسازی",
      "پیاده",
      "میدان",
      "امام",
      "بجنورد",
      "همزمان",
      "هفته",
      "دولت",
      "انجام",
      "ادامه",
      "اعتبار",
      "میلیارد",
      "میلیون",
      "تومان",
      "کارهای",
      "اولیه",
      "وتشریفاتی",
      "همزمان",
      "هفته",
      "دولت",
      "کلنگ",
      "زنی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "شمالی",
      "اشاره",
      "جوادیه",
      "مناطق",
      "محروم",
      "استان",
      "خراسان",
      "شمالی",
      "تصریح",
      "رسیدگی",
      "محله",
      "جزو",
      "استان",
      "قرار",
      "دلیل",
      "هفت",
      "پروژه",
      "سال",
      "پروژه",
      "منطقه",
      "اختصاص",
      "نژادصفوی",
      "تکمیل",
      "پروژه",
      "بهسازی",
      "روکش",
      "آسفالت",
      "صادقیه",
      "باقرخان",
      "سال",
      "خبر",
      "پروژه",
      "صادقیه",
      "هزارمتر",
      "مربع",
      "آسفالت",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "هزار",
      "نفر",
      "جمعیت",
      "انجام",
      "توضیحات",
      "ارایه",
      "معضلات",
      "مردم",
      "صادقیه",
      "باقرخان",
      "خاکی",
      "محله",
      "فصول",
      "سرد",
      "سال",
      "مردم",
      "مشکلات",
      "پروژه",
      "سال",
      "کلید",
      "خورد",
      "عمده",
      "ماه",
      "صورت",
      "خوشبختانه",
      "روز",
      "روکش",
      "آسفالت",
      "باقرخان",
      "مساحت",
      "مربع",
      "اعتبار",
      "میلیارد",
      "میلیون",
      "تومان",
      "هفته",
      "نژاد",
      "صفوی",
      "اشاره",
      "خراسان",
      "شمالی",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "انجام",
      "انجام",
      "روشنایی",
      "جاده",
      "شیروان",
      "اسفراین",
      "انجام",
      "مهرماه"
    ],
    "publish_date": "2020-08-04 12:02:25+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:28:30.178447"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-بر-کاهش-هزینه‌های-نظام-مهندسی-ساختمان-در-محدوده‌های-هدف-بازآفرینی-شهری",
    "title": "تاکید بر کاهش هزینه‌های نظام مهندسی ساختمان در محدوده‌های هدف بازآفرینی شهری",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حمزه شکیب سرپرست سازمان نظام مهندسی ساختمان کشور دیدار و گفت و گو کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار، نحوه تسریع در ارایه خدمات و تخفیفات داوطلبانه هزینه‌های نظام مهندسی در بافت‌های فرسوده و نیز همکاری‌های فی ما بین به ویژه در زمینه تبادل اطلاعات پروژه‌های نوسازی مورد بحث و بررسی قرار گرفت.\n\nآئینی با اشاره به تخفیفات عوارض و پروانه ساخت توسط شهرداری‌ها در بافت فرسوده گفت: قطعا تخفیفات نظام مهندسی نیز تاثیر بسزایی در تشویق مالکان و سازندگان و رونق ساخت و ساز در این بافت‌ها دارد.\n\nبه گفته آئینی در محدوده بافت‌های ناکارآمد شهری مشکلات زیادی وجود دارد و خانه‌های ناپایدار سهم بالایی از تعداد واحدهای مسکونی موجود در این بافت‌ها دارند. معاون وزیر راه و شهرسازی در این باره گفت: در حال حاضر 2 میلیون و 650 هزار واحد مسکن ناپایدار در سطح محلات هدف بازآفرینی شهری شناسایی شده است که این مساکن دارای سازه‌های مقاوم نیستند و اگر زلزله یا حوادث غیر مترقبه‌ای رخ دهد، جان هموطنانمان به خطر می‌افتد.\n\nآئینی اظهار کرد: بی شک با تعامل و مساعدت سازمان نظام مهندسی ساختمان کشور و دیگر دستگاه‌ها و نهادهای ذی‌مدخل فرآیند نوسازی بافت‌های فرسوده شهری تسریع و یکی از دغدغه‌های مقام معظم رهبری و دولت مردمی سیزدهم برطرف می‌شود.\n\nدر این نشست حمزه شکیب سرپرست سازمان نظام مهندسی ساختمان کشور با بیان این که این سازمان در سه بخش می‌تواند به شرکت بازآفرینی شهری ایران در راستای بهبود وضعیت بافت‌های فرسوده یاری کند، گفت: تسریع در فرآیند انجام مراحل بررسی نقشه و نظامات مهندسی به منظور سرعت بخشیدن به صدور پروانه‌های ساختمانی (مراحل اداری و مجوزهای لازم نظام مهندسی) و پیگیری تنظیم تفاهم‌نامه همکاری برای کاهش حق‌الزحمه مهندسان طراح، ناظر و مجری که طبق تفاهمنامه تنظیمی به صورت داوطلبانه در نظر گرفته خواهد شد، از جمله موارد همکاری عنوان شد.\n\nشکیب در خصوص بخش سوم همکاری‌های دو طرف گفت: سازمان نظام مهندسی ساختمان کشور می‌تواند اطلاعات مربوط به نظامات مهندسی مجوزهای ساخت و ساز در بافت‌های ناکارآمد را از نظام مهندسی استان‌ها اخذ و به منظور برنامه‌ریزی و بهره‌برداری در اختیار شرکت بازآفرینی شهری ایران قرار دهد.\n\nهمچنین مقرر شد در جلسه آینده شورای مرکزی سازمان نظام مهندسی کشور با سازمان نظام مهندسی ساختمان استان‌ها از نماینده شرکت بازآفرینی شهری جهت طرح مسایل و مشکلات نوسازی بافت‌های فرسوده و تصمیم‌گیری در این خصوص، دعوت به عمل آید.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حمزه شکیب سرپرست سازمان نظام مهندسی ساختمان کشور دیدار و گفت و گو کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار، نحوه تسریع در ارایه خدمات و تخفیفات داوطلبانه هزینه‌های نظام مهندسی در بافت‌های فرسوده و نیز همکاری‌های فی ما بین به ویژه در زمینه تبادل اطلاعات پروژه‌های نوسازی مورد بحث و بررسی قرار گرفت. \n\nآئینی با اشاره به تخفیفات عوارض و پروانه ساخت توسط شهرداری‌ها در بافت فرسوده گفت: قطعا تخفیفات نظام مهندسی نیز تاثیر بسزایی در تشویق مالکان و سازندگان و رونق ساخت و ساز در این بافت‌ها دارد. \n\nبه گفته آئینی در محدوده بافت‌های ناکارآمد شهری مشکلات زیادی وجود دارد و خانه‌های ناپایدار سهم بالایی از تعداد واحدهای مسکونی موجود در این بافت‌ها دارند. معاون وزیر راه و شهرسازی در این باره گفت: در حال حاضر ۲ میلیون و ۶۵۰ هزار واحد مسکن ناپایدار در سطح محلات هدف بازآفرینی شهری شناسایی‌شده است که این مساکن دارای سازه‌های مقاوم نیستند و اگر زلزله یا حوادث غیر مترقبه‌ای رخ دهد، جان هموطنانمان به خطر می‌افتد. \n\nآئینی اظهار کرد: بی‌شک با تعامل و مساعدت سازمان نظام مهندسی ساختمان کشور و دیگر دستگاه‌ها و نهادهای ذی‌مدخل فرآیند نوسازی بافت‌های فرسوده شهری تسریع و یکی از دغدغه‌های مقام معظم رهبری و دولت مردمی سیزدهم برطرف می‌شود. \n\nدر این نشست حمزه شکیب سرپرست سازمان نظام مهندسی ساختمان کشور با بیان این‌که این سازمان در سه بخش می‌تواند به شرکت بازآفرینی شهری ایران در راستای بهبود وضعیت بافت‌های فرسوده یاری کند، گفت: تسریع در فرآیند انجام مراحل بررسی نقشه و نظامات مهندسی به منظور سرعت بخشیدن به صدور پروانه‌های ساختمانی (مراحل اداری و مجوزهای لازم نظام مهندسی) و پیگیری تنظیم تفاهم‌نامه همکاری برای کاهش حق‌الزحمه مهندسان طراح، ناظر و مجری که طبق تفاهمنامه تنظیمی به صورت داوطلبانه در نظر گرفته خواهد شد، از جمله موارد همکاری عنوان شد. \n\nشکیب در خصوص بخش سوم همکاری‌های دو طرف گفت: سازمان نظام مهندسی ساختمان کشور می‌تواند اطلاعات مربوط به نظامات مهندسی مجوزهای ساخت و ساز در بافت‌های ناکارآمد را از نظام مهندسی استان‌ها اخذ و به منظور برنامه‌ریزی و بهره‌برداری در اختیار شرکت بازآفرینی شهری ایران قرار دهد. \n\nهمچنین مقرر شد در جلسه آینده شورای مرکزی سازمان نظام مهندسی کشور با سازمان نظام مهندسی ساختمان استان‌ها از نماینده شرکت بازآفرینی شهری جهت طرح مسایل و مشکلات نوسازی بافت‌های فرسوده و تصمیم‌گیری در این خصوص، دعوت به عمل آید.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حمزه",
      "شکیب",
      "سرپرست",
      "سازمان",
      "نظام",
      "مهندسی",
      "ساختمان",
      "کشور",
      "دیدار",
      "گو",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "تسریع",
      "ارایه",
      "خدمات",
      "تخفیفات",
      "داوطلبانه",
      "نظام",
      "مهندسی",
      "فرسوده",
      "فی",
      "زمینه",
      "تبادل",
      "اطلاعات",
      "نوسازی",
      "بحث",
      "بررسی",
      "قرار",
      "آئینی",
      "اشاره",
      "تخفیفات",
      "عوارض",
      "پروانه",
      "ساخت",
      "توسط",
      "بافت",
      "فرسوده",
      "قطعا",
      "تخفیفات",
      "نظام",
      "مهندسی",
      "تاثیر",
      "بسزایی",
      "تشویق",
      "مالکان",
      "سازندگان",
      "رونق",
      "ساخت",
      "آئینی",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "مشکلات",
      "ناپایدار",
      "بالایی",
      "واحدهای",
      "مسکونی",
      "موجود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حاضر",
      "میلیون",
      "هزار",
      "واحد",
      "مسکن",
      "ناپایدار",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مساکن",
      "مقاوم",
      "زلزله",
      "حوادث",
      "رخ",
      "جان",
      "هموطنانمان",
      "آئینی",
      "اظهار",
      "تعامل",
      "مساعدت",
      "سازمان",
      "نظام",
      "مهندسی",
      "ساختمان",
      "کشور",
      "نهادهای",
      "فرآیند",
      "نوسازی",
      "فرسوده",
      "شهری",
      "تسریع",
      "مقام",
      "معظم",
      "رهبری",
      "دولت",
      "مردمی",
      "سیزدهم",
      "برطرف",
      "حمزه",
      "شکیب",
      "سرپرست",
      "سازمان",
      "نظام",
      "مهندسی",
      "ساختمان",
      "کشور",
      "سازمان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "راستای",
      "بهبود",
      "وضعیت",
      "فرسوده",
      "یاری",
      "تسریع",
      "فرآیند",
      "انجام",
      "مراحل",
      "بررسی",
      "نقشه",
      "نظامات",
      "مهندسی",
      "سرعت",
      "بخشیدن",
      "صدور",
      "ساختمانی",
      "مراحل",
      "اداری",
      "مجوزهای",
      "نظام",
      "مهندسی",
      "پیگیری",
      "تنظیم",
      "همکاری",
      "کاهش",
      "مهندسان",
      "طراح",
      "ناظر",
      "مجری",
      "تفاهمنامه",
      "تنظیمی",
      "صورت",
      "داوطلبانه",
      "جمله",
      "موارد",
      "همکاری",
      "عنوان",
      "شکیب",
      "سازمان",
      "نظام",
      "مهندسی",
      "ساختمان",
      "کشور",
      "اطلاعات",
      "نظامات",
      "مهندسی",
      "مجوزهای",
      "ساخت",
      "ناکارآمد",
      "نظام",
      "مهندسی",
      "اخذ",
      "اختیار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "مقرر",
      "جلسه",
      "آینده",
      "شورای",
      "مرکزی",
      "سازمان",
      "نظام",
      "مهندسی",
      "کشور",
      "سازمان",
      "نظام",
      "مهندسی",
      "ساختمان",
      "نماینده",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جهت",
      "طرح",
      "مسایل",
      "مشکلات",
      "نوسازی",
      "فرسوده",
      "دعوت",
      "عمل",
      "آید"
    ],
    "publish_date": "2022-07-27 14:29:29+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:28:34.453173"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهرسازی-از-محلات-هدف-و-پروژه‌های-بازآفرینی-شهری-13-شهر-استان-اصفهان",
    "title": "بازدید معاون وزیر راه و شهرسازی از محلات هدف و پروژه‌های بازآفرینی شهری 13 شهر استان اصفهان",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در سفر به شاهین شهر به همراه حسینعلی حاجی دلیگانی عضو هیات رییسه مجلس و نماینده مردم شاهین شهر، میمه و برخوار و جمعی از مدیران شهری از پروژ‌ه‌های بازآفرینی شهری این شهرستان بازدید کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی در ادامه با حضور در جمع خبرنگاران گفت: در این سفر از پروژه‌های بازآفرینی بیش از 13 شهر بازدید کردیم، طی جلسه‌ای که با حضور مدیران شهری برگزار شد، شتاب بخشی در نوسازی بافت‌های فرسوده و ناپایدار مورد توافق قرار گرفت. به همین منظور مقرر شد شهرداران همکاری و تشریک مساعی جدی با وزارت راه و شهرسازی و دبیرخانه ستاد ملی بازآفرینی شهری پایدار داشته باشند و پروانه ساخت در اسرع وقت و تا حداکثر دو هفته به متقاضیان اعطا شود. همچنین قرار شد بر اساس قانون، تخفیفات تا 100 درصد بسته به شرایط شهر در اختیار شهروندان قرار گیرد .\n\nاو با بیان این که شرکت نیز متعهد شده است تسهیلات لازم را برای متقاضیان فراهم کند، افزود: پرداخت 45 میلیون تومان وام ودیعه اسکان موقت با بازپرداخت 36 ماهه و به شکل قرض الحسنه یکی از این تسهیلات است. از سوی دیگر متقاضیان نوسازی می‌توانند از تسهیلات نهضت ملی مسکن با مدت زمان بازپرداخت ۲۰ ساله استفاده کنند.\n\nمعاون وزیر راه و شهرسازی تصریح کرد: تسهیلات نوسازی در نظر گرفته شده برای شاهین شهر و برخوار 350 میلیون تومان و مدت بازپرداخت آن 8 تا 12 سال است .150 میلیون تومان از این مبلغ با سود صفر درصد محاسبه و در دوران ساخت باید به بانک بازگردانده شود. سرمایه گذاران متناسب با شرایط خودشان می توانند هر کدام از این تسهیلات را انتخاب کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به بهسازی معابر و آسفالت کوچه و خیابان‌ها اشاره کرد و گفت: در این خصوص از شهرداران درخواست شده تا مشخصات فنی معابر خاکی که تا کنون بهسازی و آسفالت نشده‌اند را برای دبیرخانه ستاد بازآفرینی استان ارسال کنند تا در روند برنامه‌ریزی‌ها قرار گرفته و طی سه سال کار آسفالت معابر به پایان برسد و بعد از سه سال معبر خاکی در این بافت‌ها وجود نداشته باشد.\n\nاو افزود: خوشبختانه در شهرهایی که در این سفر مورد بازدید قرار گرفت، کمتر معضل حاشیه‌نشینی دیده شد و بیشتر مشکلات مربوط به بافت‌های تاریخی و فرسوده بود که به عنوان محلات هدف بازآفرینی شهری شناسایی شده‌اند.\n\nبه گفته آئینی، شهرداران مراکز شهرستان‌ها به عنوان دبیران ستاد بازآفرینی شهری شهرستان باید نسبت به فعال‌سازی ستاد شهرستانی با دستور کار بررسی مداوم طرح‌ها و پروژه‌های ضروری مورد نیاز تمام محلات هدف بازآفرینی اقدام کرده و مصوبات را برای استاندار و رییس ستاد بازآفرینی شهری استان ارسال و پروژه‌های مصوب را پیگیری کنند.\n\nاو ادامه داد: ستاد ملی بازآفرینی شهری پایدار نیز متناسب با اعتبارات و منابع خود در قالب کمک‌های اهرمی به پیشرفت این پروژه‌ها یاری می‌رساند.\n\nآئینی همچنین عنوان کرد: ماده 16 برنامه ملی بازآفرینی شهری، شورای تامین استان را موظف کرده تا 30 درصد از منابع دستگاه‌ها را به سمت بازآفرینی شهری تخصیص دهند که این امر باید در سال جدید بیشتر مورد توجه قرار گیرد.\n\nبررسی وضعیت پروژه‌های بازآفرینی شهرهای شاهین‌شهر، میمه، برخوار، خورزوق، دستگرد، دولت‌آباد، حبیب آباد، وزوان، کشمچه، شاپورآباد، سین، گرگاب و گز از جمله برنامه‌های آئینی در این سفر بود.\n\nگفتنی است در استان اصفهان 14 هزار و 782 هکتار بافت ناکارآمد وجود دارد که یک میلیون و 650 هزار نفر در این بافت‌ها ساکن‌اند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در سفر به شاهین‌شهر به همراه حسینعلی حاجی دلیگانی عضو هیات رییسه مجلس و نماینده مردم شاهین‌شهر، میمه و برخوار و جمعی از مدیران شهری از پروژ‌ه‌های بازآفرینی شهری این شهرستان بازدید کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی در ادامه با حضور در جمع خبرنگاران گفت: در این سفر از پروژه‌های بازآفرینی بیش از ۱۳ شهر بازدید کردیم، طی جلسه‌ای که با حضور مدیران شهری برگزار شد، شتاب بخشی در نوسازی بافت‌های فرسوده و ناپایدار مورد توافق قرار گرفت. به همین منظور مقرر شد شهرداران همکاری و تشریک مساعی جدی با وزارت راه و شهرسازی و دبیرخانه ستاد ملی بازآفرینی شهری پایدار داشته باشند و پروانه ساخت در اسرع وقت و تا حداکثر دو هفته به متقاضیان اعطا شود. همچنین قرار شد بر اساس قانون، تخفیفات تا ۱۰۰ درصد بسته به شرایط شهر در اختیار شهروندان قرار گیرد. \n\nاو با بیان این‌که شرکت نیز متعهد شده است تسهیلات لازم را برای متقاضیان فراهم کند، افزود: پرداخت ۴۵ میلیون تومان وام ودیعه اسکان موقت با بازپرداخت ۳۶ ماهه و به شکل قرض‌الحسنه یکی از این تسهیلات است. از سوی دیگر متقاضیان نوسازی می‌توانند از تسهیلات نهضت ملی مسکن با مدت زمان بازپرداخت ۲۰ ساله استفاده کنند. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: تسهیلات نوسازی در نظر گرفته‌شده برای شاهین‌شهر و برخوار ۳۵۰ میلیون تومان و مدت بازپرداخت آن ۸ تا ۱۲ سال است.۱۵۰ میلیون تومان از این مبلغ با سود صفر درصد محاسبه و در دوران ساخت باید به بانک بازگردانده شود. سرمایه گذاران متناسب با شرایط خودشان می‌توانند هر کدام از این تسهیلات را انتخاب کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به بهسازی معابر و آسفالت کوچه و خیابان‌ها اشاره کرد و گفت: در این خصوص از شهرداران درخواست شده تا مشخصات فنی معابر خاکی که تا کنون بهسازی و آسفالت نشده‌اند را برای دبیرخانه ستاد بازآفرینی استان ارسال کنند تا در روند برنامه‌ریزی‌ها قرار گرفته و طی سه سال کار آسفالت معابر به پایان برسد و بعد از سه سال معبر خاکی در این بافت‌ها وجود نداشته باشد. \n\nاو افزود: خوشبختانه در شهرهایی که در این سفر مورد بازدید قرار گرفت، کمتر معضل حاشیه‌نشینی دیده شد و بیشتر مشکلات مربوط به بافت‌های تاریخی و فرسوده بود که به عنوان محلات هدف بازآفرینی شهری شناسایی شده‌اند. \n\nبه گفته آئینی، شهرداران مراکز شهرستان‌ها به عنوان دبیران ستاد بازآفرینی شهری شهرستان باید نسبت به فعال‌سازی ستاد شهرستانی با دستور کار بررسی مداوم طرح‌ها و پروژه‌های ضروری مورد نیاز تمام محلات هدف بازآفرینی اقدام کرده و مصوبات را برای استاندار و رییس ستاد بازآفرینی شهری استان ارسال و پروژه‌های مصوب را پیگیری کنند. \n\nاو ادامه داد: ستاد ملی بازآفرینی شهری پایدار نیز متناسب با اعتبارات و منابع خود در قالب کمک‌های اهرمی به پیشرفت این پروژه‌ها یاری می‌رساند. \n\nآئینی همچنین عنوان کرد: ماده ۱۶ برنامه ملی بازآفرینی شهری، شورای تامین استان را موظف کرده تا ۳۰ درصد از منابع دستگاه‌ها را به سمت بازآفرینی شهری تخصیص دهند که این امر باید در سال جدید بیشتر مورد توجه قرار گیرد. \n\nبررسی وضعیت پروژه‌های بازآفرینی شهرهای شاهین‌شهر، میمه، برخوار، خورزوق، دستگرد، دولت‌آباد، حبیب آباد، وزوان، کشمچه، شاپورآباد، سین، گرگاب و گز از جمله برنامه‌های آئینی در این سفر بود. \n\nگفتنی است در استان اصفهان ۱۴ هزار و ۷۸۲ هکتار بافت ناکارآمد وجود دارد که یک‌میلیون و ۶۵۰ هزار نفر در این بافت‌ها ساکن‌اند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "همراه",
      "حسینعلی",
      "حاجی",
      "دلیگانی",
      "عضو",
      "هیات",
      "رییسه",
      "مجلس",
      "نماینده",
      "مردم",
      "میمه",
      "برخوار",
      "مدیران",
      "شهری",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "بازدید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "ادامه",
      "حضور",
      "خبرنگاران",
      "سفر",
      "بازآفرینی",
      "شهر",
      "بازدید",
      "کردیم",
      "حضور",
      "مدیران",
      "شهری",
      "برگزار",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "ناپایدار",
      "توافق",
      "قرار",
      "مقرر",
      "شهرداران",
      "همکاری",
      "تشریک",
      "مساعی",
      "وزارت",
      "شهرسازی",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پروانه",
      "ساخت",
      "اسرع",
      "وقت",
      "حداکثر",
      "هفته",
      "متقاضیان",
      "اعطا",
      "قرار",
      "اساس",
      "قانون",
      "تخفیفات",
      "درصد",
      "بسته",
      "شرایط",
      "شهر",
      "اختیار",
      "شهروندان",
      "قرار",
      "شرکت",
      "متعهد",
      "تسهیلات",
      "متقاضیان",
      "فراهم",
      "پرداخت",
      "میلیون",
      "تومان",
      "وام",
      "ودیعه",
      "اسکان",
      "موقت",
      "بازپرداخت",
      "ماهه",
      "شکل",
      "تسهیلات",
      "متقاضیان",
      "نوسازی",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "زمان",
      "بازپرداخت",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "تسهیلات",
      "نوسازی",
      "برخوار",
      "میلیون",
      "تومان",
      "بازپرداخت",
      "سال",
      "میلیون",
      "تومان",
      "مبلغ",
      "سود",
      "صفر",
      "درصد",
      "محاسبه",
      "دوران",
      "ساخت",
      "بانک",
      "بازگردانده",
      "سرمایه",
      "گذاران",
      "متناسب",
      "شرایط",
      "خودشان",
      "تسهیلات",
      "انتخاب",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "بهسازی",
      "معابر",
      "آسفالت",
      "کوچه",
      "اشاره",
      "شهرداران",
      "درخواست",
      "مشخصات",
      "فنی",
      "معابر",
      "خاکی",
      "کنون",
      "بهسازی",
      "آسفالت",
      "دبیرخانه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "ارسال",
      "قرار",
      "سال",
      "کار",
      "آسفالت",
      "معابر",
      "پایان",
      "برسد",
      "سال",
      "معبر",
      "خاکی",
      "خوشبختانه",
      "شهرهایی",
      "سفر",
      "بازدید",
      "قرار",
      "کمتر",
      "معضل",
      "مشکلات",
      "تاریخی",
      "عنوان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شناسایی",
      "آئینی",
      "شهرداران",
      "مراکز",
      "عنوان",
      "دبیران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "ستاد",
      "شهرستانی",
      "دستور",
      "کار",
      "بررسی",
      "مداوم",
      "ضروری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اقدام",
      "مصوبات",
      "استاندار",
      "رییس",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "ارسال",
      "مصوب",
      "پیگیری",
      "ادامه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "متناسب",
      "اعتبارات",
      "منابع",
      "قالب",
      "اهرمی",
      "پیشرفت",
      "یاری",
      "آئینی",
      "عنوان",
      "ماده",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "شورای",
      "تامین",
      "استان",
      "موظف",
      "درصد",
      "منابع",
      "بازآفرینی",
      "شهری",
      "تخصیص",
      "سال",
      "توجه",
      "قرار",
      "بررسی",
      "وضعیت",
      "بازآفرینی",
      "شهرهای",
      "میمه",
      "برخوار",
      "خورزوق",
      "دستگرد",
      "حبیب",
      "آباد",
      "وزوان",
      "کشمچه",
      "شاپورآباد",
      "سین",
      "گرگاب",
      "گز",
      "جمله",
      "آئینی",
      "سفر",
      "گفتنی",
      "استان",
      "اصفهان",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "هزار",
      "نفر"
    ],
    "publish_date": "2022-06-12 19:04:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:28:38.758824"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رحمانی-فضلی-توانمندسازی-حاشیه-نشین‌ها-اولویت-اول-ما-است-روند-انجام-برنامه-های-مرتبط-با-حاشیه-نشینی-نسبت-به-قبل-خوب-است",
    "title": "وزیر کشور: توانمندسازی حاشیه نشین‌ها اولویت اول ما است / روند انجام برنامه های مرتبط با حاشیه نشینی نسبت به قبل خوب است",
    "text": "یکصد و سی و چهارمین جلسه شورای اجتماعی کشور با حضور مهدی عبوری معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران و سایر اعضای جلسه به ریاست وزیر کشور امروز یکشنبه برگزار گردید.\n\nیکصد و سی و چهارمین جلسه شورای اجتماعی کشور با حضور مهدی عبوری معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران و سایر اعضای جلسه به ریاست وزیر کشور امروز یکشنبه برگزار گردید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری فارس، عبدالرضا رحمانی‌فضلی وزیر کشور در حاشیه یکصد و سی و چهارمین جلسه شورای اجتماعی کشور در جمع خبرنگاران در مورد اینکه آیا برای تکمیل کلانتری‌ها، مدارس و مراکز درمانی در مناطق حاشیه‌نشین برنامه‌ای دارید یا خیر؟ اظهار کرد: حاشیه‌نشینی را از دو جهت به آن نگاه می‌کنیم؛ یک جهت بحث کالبدی و فیزیکی آن است و جهت دیگر، بحث خدمات و مسائل اجتماعی در حاشیه‌نشینی است. امکانات خدماتی شامل آب، برق، تلفن و مواردی از این قبیل می‌شود و امکانات اجتماعی بحث تنظیم روابط اجتماعی، ظلم، جنایت و موارد دیگر است.\n\nوزیر کشور ضمن تاکید بر اینکه توانمندسازی مردم در این مناطق اولویت اول ما است، اظهار داشت: همچنین به نهادها و سازمان‌ها گفته‌ایم که در این مناطق حضور داشته باشند و امر مهارت‌آموزی و حرفه‌آموزی را جدی بگیرند. پرداختن به امر مهارت‌آموزی و حرفه‌آموزی، مردم این مناطق را خودکفا می‌کند و برای مواردی که نیاز به تسهیلات وجود دارد هم به نیروهای مربوطه گفته‌ایم تسهیلات لازم را ارائه دهند.\n\nوی ادامه داد: امروز در این جلسه موضوع حاشیه‌نشینی را بررسی کردیم البته قبلاً هم ما در جلسات مختلف به موضوعات حاشیه‌نشینی پرداخته بودیم اما چون این موضوع مورد تأکید رهبری است، جلسات دیگری را هم برای موضوع حاشیه‌نشینی اختصاص داده‌ایم.\n\nوزیر کشور خاطر نشان کرد: وزارت مسکن و شهرسازی که متولی اصلی طرح‌های حاشیه‌نشینی است، گزارشی را ارائه داد و طبق گزارش این وزارتخانه، برنامه‌های در نظر گرفته شده در این مناطق به خوبی در حال پیشرفت است. برای ساماندهی مناطق حاشیه‌نشینی تقسیم کار شده است. کار باید هم به صورت ملی پیش برود و هم دستگاهی البته این تقسیم کارها را در یک طرح جامع در نظر گرفته‌ایم.\n\nرحمانی‌فضلی بیان کرد: روند کار نسبت به قبل خوب است اما هنوز با شرایط مطلوب فاصله داریم چرا که شرایط اقتصادی کشور، افزایش قیمت و به ویژه افزایش قیمت مسکن، ما را با مشکلاتی دچار کرده است.\n\nوی با اشاره به مصوبات این جلسه گفت: مقرر شد که با کمک مجلس دو طرح ملی را برای ساماندهی مناطق حاشیه‌نشینی تصویب کنیم؛ اولین طرح، طرح مدیریت و ساماندهی مهاجرت و طرح دوم، طرح ملی ساماندهی حاشیه‌نشینی است که باید به شکل قانون درآید.\n\nوزیر کشور گفت: بعد از تبدیل این طرح‌ها به قانون، باید به دستگاه‌ها اولویت داده شده، سپس زمان‌دهی و اجرا شود.\n\nرحمانی‌فضلی تصریح کرد: یکی از نقاط قوت ما در مناطق حاشیه‌نشینی، بحث واحدهای تسهیلگری است، این نهادها در بیشتر مناطق حضور دارند و رابط بین مردم و دستگاه‌های اجرایی هستند؛ امیدواریم با کمک آنها بتوانیم اهداف خود را در مناطق حاشیه‌نشینی اجرا کنیم.",
    "normalized_text": "یکصد و سی و چهارمین جلسه شورای اجتماعی کشور با حضور مهدی عبوری معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران و سایر اعضای جلسه به ریاست وزیر کشور امروز یکشنبه برگزار گردید. \n\nیکصد و سی و چهارمین جلسه شورای اجتماعی کشور با حضور مهدی عبوری معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران و سایر اعضای جلسه به ریاست وزیر کشور امروز یکشنبه برگزار گردید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری فارس، عبدالرضا رحمانی‌فضلی وزیر کشور در حاشیه یکصد و سی و چهارمین جلسه شورای اجتماعی کشور در جمع خبرنگاران در مورد اینکه آیا برای تکمیل کلانتری‌ها، مدارس و مراکز درمانی در مناطق حاشیه‌نشین برنامه‌ای دارید یا خیر؟ اظهار کرد: حاشیه‌نشینی را از دو جهت به آن نگاه می‌کنیم؛ یک جهت بحث کالبدی و فیزیکی آن است و جهت دیگر، بحث خدمات و مسائل اجتماعی در حاشیه‌نشینی است. امکانات خدماتی شامل آب، برق، تلفن و مواردی از این قبیل می‌شود و امکانات اجتماعی بحث تنظیم روابط اجتماعی، ظلم، جنایت و موارد دیگر است. \n\nوزیر کشور ضمن تاکید بر اینکه توانمندسازی مردم در این مناطق اولویت اول ما است، اظهار داشت: همچنین به نهادها و سازمان‌ها گفته‌ایم که در این مناطق حضور داشته باشند و امر مهارت‌آموزی و حرفه‌آموزی را جدی بگیرند. پرداختن به امر مهارت‌آموزی و حرفه‌آموزی، مردم این مناطق را خودکفا می‌کند و برای مواردی که نیاز به تسهیلات وجود دارد هم به نیروهای مربوطه گفته‌ایم تسهیلات لازم را ارائه دهند. \n\nوی ادامه داد: امروز در این جلسه موضوع حاشیه‌نشینی را بررسی کردیم البته قبلا هم ما در جلسات مختلف به موضوعات حاشیه‌نشینی پرداخته بودیم اما چون این موضوع مورد تأکید رهبری است، جلسات دیگری را هم برای موضوع حاشیه‌نشینی اختصاص داده‌ایم. \n\nوزیر کشور خاطر نشان کرد: وزارت مسکن و شهرسازی که متولی اصلی طرح‌های حاشیه‌نشینی است، گزارشی را ارائه داد و طبق گزارش این وزارتخانه، برنامه‌های در نظر گرفته‌شده در این مناطق به خوبی در حال پیشرفت است. برای ساماندهی مناطق حاشیه‌نشینی تقسیم کار شده است. کار باید هم به صورت ملی پیش برود و هم دستگاهی البته این تقسیم کارها را در یک طرح جامع در نظر گرفته‌ایم. \n\nرحمانی‌فضلی بیان کرد: روند کار نسبت به قبل خوب است اما هنوز با شرایط مطلوب فاصله داریم چرا که شرایط اقتصادی کشور، افزایش قیمت و به ویژه افزایش قیمت مسکن، ما را با مشکلاتی دچار کرده است. \n\nوی با اشاره به مصوبات این جلسه گفت: مقرر شد که با کمک مجلس دو طرح ملی را برای ساماندهی مناطق حاشیه‌نشینی تصویب کنیم؛ اولین طرح، طرح مدیریت و ساماندهی مهاجرت و طرح دوم، طرح ملی ساماندهی حاشیه‌نشینی است که باید به شکل قانون درآید. \n\nوزیر کشور گفت: بعد از تبدیل این طرح‌ها به قانون، باید به دستگاه‌ها اولویت داده‌شده، سپس زمان‌دهی و اجرا شود. \n\nرحمانی‌فضلی تصریح کرد: یکی از نقاط قوت ما در مناطق حاشیه‌نشینی، بحث واحدهای تسهیلگری است، این نهادها در بیشتر مناطق حضور دارند و رابط بین مردم و دستگاه‌های اجرایی هستند؛ امیدواریم با کمک آنها بتوانیم اهداف خود را در مناطق حاشیه‌نشینی اجرا کنیم.",
    "tokens": [
      "یکصد",
      "چهارمین",
      "جلسه",
      "شورای",
      "اجتماعی",
      "کشور",
      "حضور",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعضای",
      "جلسه",
      "ریاست",
      "وزیر",
      "کشور",
      "امروز",
      "یکشنبه",
      "برگزار",
      "گردید",
      "یکصد",
      "چهارمین",
      "جلسه",
      "شورای",
      "اجتماعی",
      "کشور",
      "حضور",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعضای",
      "جلسه",
      "ریاست",
      "وزیر",
      "کشور",
      "امروز",
      "یکشنبه",
      "برگزار",
      "گردید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "فارس",
      "عبدالرضا",
      "وزیر",
      "کشور",
      "حاشیه",
      "یکصد",
      "چهارمین",
      "جلسه",
      "شورای",
      "اجتماعی",
      "کشور",
      "خبرنگاران",
      "تکمیل",
      "مدارس",
      "مراکز",
      "درمانی",
      "مناطق",
      "دارید",
      "خیر",
      "اظهار",
      "جهت",
      "نگاه",
      "جهت",
      "بحث",
      "کالبدی",
      "فیزیکی",
      "جهت",
      "بحث",
      "خدمات",
      "مسائل",
      "اجتماعی",
      "امکانات",
      "خدماتی",
      "آب",
      "برق",
      "تلفن",
      "مواردی",
      "قبیل",
      "امکانات",
      "اجتماعی",
      "بحث",
      "تنظیم",
      "روابط",
      "اجتماعی",
      "ظلم",
      "جنایت",
      "موارد",
      "وزیر",
      "کشور",
      "تاکید",
      "توانمندسازی",
      "مردم",
      "مناطق",
      "اولویت",
      "اظهار",
      "نهادها",
      "مناطق",
      "حضور",
      "بگیرند",
      "پرداختن",
      "مردم",
      "مناطق",
      "خودکفا",
      "مواردی",
      "تسهیلات",
      "نیروهای",
      "مربوطه",
      "تسهیلات",
      "ارائه",
      "ادامه",
      "امروز",
      "جلسه",
      "موضوع",
      "بررسی",
      "کردیم",
      "قبلا",
      "جلسات",
      "مختلف",
      "موضوعات",
      "موضوع",
      "تأکید",
      "رهبری",
      "جلسات",
      "موضوع",
      "اختصاص",
      "وزیر",
      "کشور",
      "خاطر",
      "نشان",
      "وزارت",
      "مسکن",
      "شهرسازی",
      "متولی",
      "اصلی",
      "گزارشی",
      "ارائه",
      "گزارش",
      "وزارتخانه",
      "مناطق",
      "پیشرفت",
      "ساماندهی",
      "مناطق",
      "تقسیم",
      "کار",
      "کار",
      "صورت",
      "ملی",
      "برود",
      "دستگاهی",
      "تقسیم",
      "کارها",
      "طرح",
      "جامع",
      "کار",
      "شرایط",
      "مطلوب",
      "فاصله",
      "شرایط",
      "اقتصادی",
      "کشور",
      "افزایش",
      "قیمت",
      "افزایش",
      "قیمت",
      "مسکن",
      "مشکلاتی",
      "اشاره",
      "مصوبات",
      "جلسه",
      "مقرر",
      "کمک",
      "مجلس",
      "طرح",
      "ملی",
      "ساماندهی",
      "مناطق",
      "تصویب",
      "طرح",
      "طرح",
      "مدیریت",
      "ساماندهی",
      "مهاجرت",
      "طرح",
      "طرح",
      "ملی",
      "ساماندهی",
      "شکل",
      "قانون",
      "درآید",
      "وزیر",
      "کشور",
      "قانون",
      "اولویت",
      "تصریح",
      "نقاط",
      "قوت",
      "مناطق",
      "بحث",
      "واحدهای",
      "تسهیلگری",
      "نهادها",
      "مناطق",
      "حضور",
      "رابط",
      "مردم",
      "اجرایی",
      "امیدواریم",
      "کمک",
      "بتوانیم",
      "اهداف",
      "مناطق"
    ],
    "publish_date": "2020-09-16 16:10:34+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:28:43.330972"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/گزارش-تصویری/view-photo/16/168",
    "title": "TT0A3849",
    "text": "اگر این تصویر را نامناسب میبینید لطفا به ما گزارش دهید. ما تصویر را بررسی کرده و در صورت لزوم آن را تغییر میدهیم.",
    "normalized_text": "اگر این تصویر را نامناسب می‌بینید لطفا به ما گزارش دهید. ما تصویر را بررسی کرده و در صورت لزوم آن را تغییر می‌دهیم.",
    "tokens": [
      "تصویر",
      "نامناسب",
      "لطفا",
      "گزارش",
      "دهید",
      "تصویر",
      "بررسی",
      "صورت",
      "لزوم"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:28:47.773215"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/دبیرخانه-ستاد-ملی-بازآفرینی-شهری-پایدار/دعوتنامه/دعوتنامه-جلسه-چهل-و-دوم",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - دعوتنامه جلسه چهل و دوم",
    "text": "دعوتنامه جلسه چهل و دوم\nتوضیحات\nکد خبر :                     5365\nدعوتنامه\n22 ارديبهشت 1397\nبازدید :                     774\nچاپ\nایمیل\n+\n/\n-\nدعوتنامه جلسه چهل و دوم",
    "normalized_text": "دعوتنامه جلسه چهل و دوم\nتوضیحات\nکد خبر: ۵۳۶۵\nدعوتنامه\n۲۲ اردیبهشت ۱۳۹۷\nبازدید: ۷۷۴\nچاپ\nایمیل\n+\n/\n-\nدعوتنامه جلسه چهل و دوم",
    "tokens": [
      "دعوتنامه",
      "جلسه",
      "چهل",
      "توضیحات",
      "کد",
      "خبر",
      "دعوتنامه",
      "اردیبهشت",
      "بازدید",
      "چاپ",
      "ایمیل",
      "دعوتنامه",
      "جلسه",
      "چهل"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:28:53.209357"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جزییات-بسته-تشویقی-شهرسازانه-اولویت-نوسازی-محله-ای-و-بلوکی-در-بهره-مندی-از-تشویق-ها",
    "title": "جزییات بسته تشویقی شهرسازانه/ اولویت نوسازی محله ای و بلوکی در بهره مندی از تشویق ها",
    "text": "محمد آیینی معاون وزیر راه و شهرسازی در گفت وگو با برنامه صف اول شبکه خبر جزییات بیشتری از بسته تشویقی شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب شده است، ارایه کرد و گفت: این بسته برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می کنند، دیده شده و برای هر گروه مشوق‌های مختلفی از جمله اعطای حداکثر دو طبقه تشویقی در نظر گرفته است.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آیینی در این برنامه بسته‌های تشویقی در نظر گرفته شده برای 4 گروه مختلف را تشریح کرد و با بیان این که بسته اول برای کسانی است که در مقیاس محله ای و بلوک شهری اقدام به بازآفرینی شهری می کنند، شروط بهره‌مندی از ضوابط تشویقی این گروه را توضیح داد و گفت: یکی از شروط این است که ساخت و ساز باید در حوزه کاربری مسکونی، مسکونی مختلط و خدمات پشتیبان محله‌ای باشد و متقاضی باید نسبت به تهیه یک طرح یکپارچه برای بلوک شهری و تصویب آن در کمیسیون ماده 5 استان اقدام کند. طرح مذکور باید ضمن حمایت از کسب و کارهای خانگی و محلی و سازگار با محیط محله، بخشی از سرانه‌های خدماتی مورد نیاز جمعیت مازاد بارگذاری شده را تامین کند و منجر به ارتقا و بهبود خدمات محله‌ای، کیفیت فضاهای جمعی و فضای سبز محله شود.\n\nمعاون وزیر راه و شهرسازی افزود: در راستای پیشگیری از شکل‌گیری ابر پروژه‌ها ( با توده‎گذاری عظیم‎الجثه)، باید توده‌گذاری یا لفاف فضایی با تقسیمات کالبدی خرد، متناسب با مورفولوژی بافت، انجام شود. احراز این شرایط بر عهده کمیسیون ماده 5 استان است. علاوه بر این مجاورت بلوک با حداقل یک معبر دارای عرض 10 متر از دیگر شروط بهره‌مندی از ضوابط تشویقی گروه اول است.\n\nبازآفرینی یکپارچه در مقیاس بلوک شهری\n\nآئینی ضوابط تشویقی گروه اول را این گونه برشمرد: اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، امکان تخصیص 20 درصد از فضای باز غیر مسقف مجموعه به منظورتامین بخشی از پارکینگ‌های مورد نیاز، امکان استفاده از مساحت معابر بن‌بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) و امکان تسهیل در ضوابط معماری از جمله نحوه توده‌گذاری و نما.\n\nنوسازی در مقیاس محورهای اصلی محلات فرسوده\n\nدبیرستاد ملی بازآفرینی شهری پایدار گروه دوم را نوسازی در مقیاس محورهای اصلی محلات فرسوده برشمرد و عنوان کرد: متقاضیان این گروه باید دارای حد نصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب بوده و در جبهه اول محورهای اصلی محله (مطابق طرح‌های توسعه و عمران شهری) مستقر باشند.\n\nاو ضوابط تشویقی در نظر گرفته شده برای گروه دوم را این گونه برشمرد و گفت: اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی،کاهش ضریب تامین پارکینگ مورد نیاز به 0.75 مشروط به وجود پارک حاشیه‌ای در معبر و امکان استفاده از مساحت معابر بن بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) از مشوق‌های در نظر گرفته شده برای کسانی است که در مقیاس محله محور اقدام به نوسازی می‌کنند.\n\nبه گفته آئینی تبصره‌ای برای این گروه نیز وجود دارد و شرط بهره‌مندی از ضوابط تشویقی این مصوبه برای قطعات مسکونی کمتر از حدنصاب در این گروه، تجمیع با قطعات مجاور و رسیدن به حدنصاب است؛ قطعات مسکونی با مساحت کمتر از حدنصاب واقع در محورهای اصلی، وفق طرح مصوب و حقوق مکتسبه قانونی، بدون برخورداری از ضوابط تشویقی موضوع این مصوبه، امکان دریافت پروانه ساختمانی را خواهند داشت.\n\nنوسازی تجمیعی در عمق بافت فرسوده شهری\n\nگروه سوم نوسازی تجمیعی در عمق بافت فرسوده شهری است، مدیرعامل شرکت بازآفرینی شهری ایران شرط بهره‌مندی از بسته تشویقی در نظر گرفته شده برای گروه سوم را دارا بودن حدنصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب و مجاورت قطعه با یک معبر دارای عرض حداقل 6 متر عنوان کرد و گفت: اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، کاهش ضریب تامین پارکینگ مورد نیاز به 0.75 برای هر واحد، امکان احداث حداکثر یک درب اضافه در راستای تامین حداکثری پارکینگ در بافت‌های ناکارآمد کالبدی (بافت فرسوده) مشروط به تامین کلیه پارکینگ‌های مورد نیاز با ضریب تامین یک پارکینگ برای هر واحد و عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی از جمله مشوق‌های در نظر گرفته شده برای این گروه است.\n\nنوسازی قطعات غیرقابل تجمیع\n\nبه گفته دبیرستاد ملی بازآفرینی شهری پایدار، گروه چهارم شامل نوسازی قطعات غیرقابل تجمیع می‌شود. پلاک‌های مسکونی با مساحت کمتر از حد نصاب تفکیک و حداقل مساحت 50 مترمربع (پس از اصلاحی) و غیرقابل تجمیع (مجاورت با معبر یا کاربری‌های عمومی و ساختمان نوساز) شامل برخورداری از شروط گروه چهارم است. او در این باره توضیح داد: امکان پیشروی طولی تا 2 متر پس از اصلاحی مشروط به رعایت همجواری و حقوق همسایگی، کاهش ضریب برای هر واحد تامین پارکینگ مورد نیاز به 0.75 ، امکان احداث حداکثر یک درب اضافه مشروط به تامین ضریب یک پارکینگ برای هر واحد، امکان احداث واحدهای مسکونی با زیربنای کمتر از حد نصاب تعیین شده در طرح مصوب و عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی از مشوق‌های در نظر گرفته شده برای این گروه به شمار می‌رود.\n\nدر این مصوبه برای گروه چهارم نیز تبصره‌ای در نظر گرفته شده و قطعات مسکونی با مساحت کمتر از 50 مترمربع که امکان تجمیع نداشته باشند، به شرط رعایت کلیه ضوابط شهرسازی، معماری و ساختمان، بدون برخورداری از ضوابط تشویقی موضوع این مصوبه، امکان دریافت پروانه ساختمانی را خواهند داشت.\n\nآئینی با اشاره به این که این مشوق‌ها امکان جذب سرمایه‌گذاران و تسهیلگران را برای ورود به نوسازی بافت‌های فرسوده فراهم می‌کند، تصریح کرد: این مصوبه به دنبال بلندمرتبه‌سازی نیست و نهایتا دو طبقه تراکم تشویقی به سازندگان داده می‌شود که منجر به توسعه عمودی شهر نشده اما باعث می‌شود معابر عریض‌تر و فضاهای باز عمومی در محلات شکل بگیرد.\n\nنوسازی سالانه 200 هزار واحد مسکونی\n\nاو در پاسخ به سوالی در خصوص نوع معماری در نوسازی بافت‌های فرسوده عنوان کرد: همان طور که عنوان شد در نوسازی محله‌ای سازندگان باید طرح مصوب خاص داشته باشند که در آن احداث مرکز محله و معماری ایرانی – اسلامی مدنظر قرار دارد. علاوه بر این نفوذناپذیری یکی از مشکلات این مناطق به شمار می‌رود و مهم است که محورها و معابر عریض‎تر و تردد تسهیل شود که این امر در قالب نوسازی محله‌ای راحت‌تر اتفاق می‌افتد. اما مهم‌تر از همه این موارد حفظ جان انسان‌هایی است که در این مناطق زندگی می‌کنند.\n\nبه گفته او در سال گذشته از 17 هزار تسهیلات ارایه شده برای نوسازی بافت‌های فرسوده حدود هزار واحد یک طبقه، حدود 2 هزار واحد دو طبقه و در مجموع حدود 70 درصد تسهیلات به مجتمع‌های کمتر از 5 واحد ارایه شد.\n\nمعاون وزیر راه و شهرسازی با بیان این که هدف این است سالانه 200 هزار واحد نوسازی کنیم، گفت: در صورت تحقق این هدف، ظرف 5 سال به یک شرایط اطمینان بخش خواهیم رسید و درصد ناپایداری بناها در سراسر کشور به زیر 50 درصد، می‌رسد. از سازندگان، توسعه‌گران و انبوه سازان دعوت می‌کنم از فرصت خوبی که در قالب این سه بسته مالی، اداری و شهرسازانه فراهم شده استفاده کرده و به کمک شهروندان ساکن در بافت فرسوده بیایند. همچنین با کمک شهرداری‌ها نظارت خوبی بر روند ارایه این مشوق‌ها صورت می‌گیرد تا حقوق هیچ کدام از طرفین پایمال نشود.\n\nآئینی همچنین در صحبت‌هایش از وجود 166 هزار هکتار بافت ناکارآمد در کشور خبر داد که در سه محدوده دسته بندی شده‌اند و افزود: این سه بافت عبارتند از بافت فرسوده میانی با گستردگی حدود ۷4 هزار هکتار، بافت حاشیه‌نشین یا سکونتگاه‌های غیررسمی به وسعت ۶۰ هزار هکتار و بافت تاریخی در حدود ۳2 هزار هکتار. در مجموع معادل ۲۳ درصد از مساحت شهرها را بافت‌های ناکارآمد شهری تشکیل می‌دهد.\n\nمعاون وزیر راه و شهرسازی با بیان این‌که حدود 33 درصد از جمعیت شهرها در مناطق ناکارآمد شهری ساکن هستند که این امر وسعت کار دولت در این حوزه را نشان می‌دهد، اظهار کرد: حدود 2 میلیون و 700 هزار واحد بنای ناپایدار در بافت‌های ناکارآمد شناسایی شده و در حال حاضر اولویت اصلی رسیدگی به بناهایی است که فاقد هر گونه سازه فلزی و بتنی بوده و در صورت وقوع بلایای طبیعی از جمله زلزله، بیشترین میزان تلفات جانی را خواهند داشت.\n\nنوسازی بافت‌های فرسوده، یک تیر و چند نشان\n\nمعاون وزیر راه و شهرسازی تصریح کرد: نوسازی بافت‌های فرسوده به مثابه تیری است با چند نشان که در وهله اول باعث کاهش بناهای ناپایدار و به طبع آن ارتقای حفظ جان هموطنانمان در این محدوده‌ها می‌شود که این خود ضرورت اصلی در این حوزه به شمار می‌آید. در مرحله بعد مسکن مورد نیاز جامعه بویژه مسکن در استطاعت را برای اقشار کم درآمد فراهم می‌کند. علاوه بر این با نوسازی بافت‌های فرسوده، فضاهای شهری بهبود یافته و در نهایت کیفیت زندگی ساکنان ارتقا می‌یابد.\n\nآئینی با بیان این که برای شتاب‌بخشی به نوسازی بافت‌های فرسوده نیازمند ابزارهای مناسبی هستیم، اظهارکرد: نوسازی بافت‌های فرسوده به تنهایی از توان دولت و شهرداری‌ها خارج است، در نتیجه باید مردمی‌سازی مورد توجه جدی قرار گیرد و مردم به عنوان نقش اول در میدان نوسازی حضور پیدا کنند. از سوی دیگر دولت باید فضای اعتماد بین مردم و سازندگان را فراهم کند، در سند تحول دولت مردمی سیزدهم، نوسازی بافت فرسوده شهری و روستایی جزء یکی از چهار اولویت اصلی قلمداد شده است، در این سند به صورت راهبردی بیان شده که نوسازی محله‌ای و اصلاح محله باید با حمایت ویژه از توسعه‌گران و نهادهای واسطه بین مردم و دولت صورت گیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار گفت: براساس ماده 4 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، شرکت بازآفرینی شهری ایران مجوز کارگزاری، تسهیل‌گری و توسعه‌گری را برای متقاضیان در محدوده بافت‌های فرسوده صادر می‎کند.\n\nاو بیان اینکه توسعه‌گران و انبوه‌سازان پس از اخذ مجوز ماده 4 می‌توانند با کمک مردم طرح نوسازی بلوکی در بافت‌های فرسوده را اجرا کنند،گفت: اگر یک پلاک فرسوده در طرح نوسازی بلوکی شرکت نکند بسته تشویقی به صورت کامل برای آن بلوک درنظر گرفته نمی‌شود و ساکنان آن بلوک از امتیاز کمتری برخوردار می شوند، بنابراین به صرفه است در طرح نوسازی به صورت بلوکی تمام مالکان و ساکنان مشارکت داشته باشند.\n\nحرکت به سوی مردمی سازی با کمک دولت\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در پاسخ به این سوال چرا تاکنون تنها 10 درصد پیشرفت در نوسازی بافت فرسوده روی داده است، گفت: در نوسازی بافت‌های فرسوده با یک نامعادله مواجه هستیم بدین معنا که مالکان و سازندگان در بافت‌های فرسوده توان ساخت و ساز ندارند و ساخت و ساز در سایر نقاط شهر با بازه اقتصادی بالا برای آن‌ها جاذبه بیشتری دارد، بنابراین چنانچه قرار است جریان مردمی‌سازی در بافت‌های فرسوده انجام شود، دولت باید بستری فراهم کند که این جریان در این محدوده‌ها به حرکت در بیاید. اکنون دولت درصدد است با ارایه بسته‌های تشویقی جامع این نامعادله را به معادله تبدیل کند. بسته‌های تشویقی نوسازی بافت‌های فرسوده یک کار چند ماهه است که در شرکت بازآفرینی شهری ایران با همیاری و کمک دستگاه‌های مختلف تهیه شده است .\n\nآئینی با اشاره به این که استارتاپ‌ها درآینده در محدوده بازآفرینی شهری به صورت گسترده فعالیت خواهند کرد، گفت: در حال حاضر استارتاپ‌ها به صورت محدود در بافت‌های فرسوده شهر تهران در حال فعالیت هستند و به جهت گستردگی فعالیت نوسازی بافت‌های ناکارآمد شهری در آینده این استارتاپ‎ها افزایش خواهند یافت.",
    "normalized_text": "محمد آیینی معاون وزیر راه و شهرسازی در گفت‌وگو با برنامه صف اول شبکه خبر جزییات بیشتری از بسته تشویقی شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب‌شده است، ارایه کرد و گفت: این بسته برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می‌کنند، دیده‌شده و برای هر گروه مشوق‌های مختلفی از جمله اعطای حداکثر دو طبقه تشویقی در نظر گرفته است. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آیینی در این برنامه بسته‌های تشویقی در نظر گرفته‌شده برای ۴ گروه مختلف را تشریح کرد و با بیان این‌که بسته اول برای کسانی است که در مقیاس محله‌ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند، شروط بهره‌مندی از ضوابط تشویقی این گروه را توضیح داد و گفت: یکی از شروط این است که ساخت و ساز باید در حوزه کاربری مسکونی، مسکونی مختلط و خدمات پشتیبان محله‌ای باشد و متقاضی باید نسبت به تهیه یک طرح یکپارچه برای بلوک شهری و تصویب آن در کمیسیون ماده ۵ استان اقدام کند. طرح مذکور باید ضمن حمایت از کسب و کارهای خانگی و محلی و سازگار با محیط محله، بخشی از سرانه‌های خدماتی مورد نیاز جمعیت مازاد بارگذاری شده را تامین کند و منجر به ارتقا و بهبود خدمات محله‌ای، کیفیت فضاهای جمعی و فضای سبز محله شود. \n\nمعاون وزیر راه و شهرسازی افزود: در راستای پیشگیری از شکل‌گیری ابر پروژه‌ها (با توده‎گذاری عظیم‎الجثه)، باید توده‌گذاری یا لفاف فضایی با تقسیمات کالبدی خرد، متناسب با مورفولوژی بافت، انجام شود. احراز این شرایط بر عهده کمیسیون ماده ۵ استان است. علاوه بر این مجاورت بلوک با حداقل یک معبر دارای عرض ۱۰ متر از دیگر شروط بهره‌مندی از ضوابط تشویقی گروه اول است. \n\nبازآفرینی یکپارچه در مقیاس بلوک شهری\n\nآئینی ضوابط تشویقی گروه اول را این‌گونه برشمرد: اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظورتامین بخشی از پارکینگ‌های مورد نیاز، امکان استفاده از مساحت معابر بن‌بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) و امکان تسهیل در ضوابط معماری از جمله نحوه توده‌گذاری و نما. \n\nنوسازی در مقیاس محورهای اصلی محلات فرسوده\n\nدبیرستاد ملی بازآفرینی شهری پایدار گروه دوم را نوسازی در مقیاس محورهای اصلی محلات فرسوده برشمرد و عنوان کرد: متقاضیان این گروه باید دارای حد نصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب بوده و در جبهه اول محورهای اصلی محله (مطابق طرح‌های توسعه و عمران شهری) مستقر باشند. \n\nاو ضوابط تشویقی در نظر گرفته‌شده برای گروه دوم را این‌گونه برشمرد و گفت: اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی، کاهش ضریب تامین پارکینگ مورد نیاز به ۰ ٫ ۷۵ مشروط به وجود پارک حاشیه‌ای در معبر و امکان استفاده از مساحت معابر بن‌بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) از مشوق‌های در نظر گرفته‌شده برای کسانی است که در مقیاس محله محور اقدام به نوسازی می‌کنند. \n\nبه گفته آئینی تبصره‌ای برای این گروه نیز وجود دارد و شرط بهره‌مندی از ضوابط تشویقی این مصوبه برای قطعات مسکونی کمتر از حدنصاب در این گروه، تجمیع با قطعات مجاور و رسیدن به حدنصاب است؛ قطعات مسکونی با مساحت کمتر از حدنصاب واقع در محورهای اصلی، وفق طرح مصوب و حقوق مکتسبه قانونی، بدون برخورداری از ضوابط تشویقی موضوع این مصوبه، امکان دریافت پروانه ساختمانی را خواهند داشت. \n\nنوسازی تجمیعی در عمق بافت فرسوده شهری\n\nگروه سوم نوسازی تجمیعی در عمق بافت فرسوده شهری است، مدیرعامل شرکت بازآفرینی شهری ایران شرط بهره‌مندی از بسته تشویقی در نظر گرفته‌شده برای گروه سوم را دارا بودن حدنصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب و مجاورت قطعه با یک معبر دارای عرض حداقل ۶ متر عنوان کرد و گفت: اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، کاهش ضریب تامین پارکینگ مورد نیاز به ۰ ٫ ۷۵ برای هر واحد، امکان احداث حداکثر یک درب اضافه در راستای تامین حداکثری پارکینگ در بافت‌های ناکارآمد کالبدی (بافت فرسوده) مشروط به تامین کلیه پارکینگ‌های مورد نیاز با ضریب تامین یک پارکینگ برای هر واحد و عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی از جمله مشوق‌های در نظر گرفته‌شده برای این گروه است. \n\nنوسازی قطعات غیرقابل تجمیع\n\nبه گفته دبیرستاد ملی بازآفرینی شهری پایدار، گروه چهارم شامل نوسازی قطعات غیرقابل تجمیع می‌شود. پلاک‌های مسکونی با مساحت کمتر از حد نصاب تفکیک و حداقل مساحت ۵۰ مترمربع (پس از اصلاحی) و غیرقابل تجمیع (مجاورت با معبر یا کاربری‌های عمومی و ساختمان نوساز) شامل برخورداری از شروط گروه چهارم است. او در این باره توضیح داد: امکان پیشروی طولی تا ۲ متر پس از اصلاحی مشروط به رعایت همجواری و حقوق همسایگی، کاهش ضریب برای هر واحد تامین پارکینگ مورد نیاز به ۰ ٫ ۷۵، امکان احداث حداکثر یک درب اضافه مشروط به تامین ضریب یک پارکینگ برای هر واحد، امکان احداث واحدهای مسکونی با زیربنای کمتر از حد نصاب تعیین‌شده در طرح مصوب و عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی از مشوق‌های در نظر گرفته‌شده برای این گروه به شمار می‌رود. \n\nدر این مصوبه برای گروه چهارم نیز تبصره‌ای در نظر گرفته‌شده و قطعات مسکونی با مساحت کمتر از ۵۰ مترمربع که امکان تجمیع نداشته باشند، به شرط رعایت کلیه ضوابط شهرسازی، معماری و ساختمان، بدون برخورداری از ضوابط تشویقی موضوع این مصوبه، امکان دریافت پروانه ساختمانی را خواهند داشت. \n\nآئینی با اشاره به این‌که این مشوق‌ها امکان جذب سرمایه‌گذاران و تسهیلگران را برای ورود به نوسازی بافت‌های فرسوده فراهم می‌کند، تصریح کرد: این مصوبه به دنبال بلندمرتبه‌سازی نیست و نهایتا دو طبقه تراکم تشویقی به سازندگان داده می‌شود که منجر به توسعه عمودی شهر نشده اما باعث می‌شود معابر عریض‌تر و فضاهای باز عمومی در محلات شکل بگیرد. \n\nنوسازی سالانه ۲۰۰ هزار واحد مسکونی\n\nاو در پاسخ به سوالی در خصوص نوع معماری در نوسازی بافت‌های فرسوده عنوان کرد: همان طور که عنوان شد در نوسازی محله‌ای سازندگان باید طرح مصوب خاص داشته باشند که در آن احداث مرکز محله و معماری ایرانی – اسلامی مدنظر قرار دارد. علاوه بر این نفوذناپذیری یکی از مشکلات این مناطق به شمار می‌رود و مهم است که محورها و معابر عریض‎تر و تردد تسهیل شود که این امر در قالب نوسازی محله‌ای راحت‌تر اتفاق می‌افتد. اما مهم‌تر از همه این موارد حفظ جان انسان‌هایی است که در این مناطق زندگی می‌کنند. \n\nبه گفته او در سال گذشته از ۱۷ هزار تسهیلات ارایه شده برای نوسازی بافت‌های فرسوده حدود هزار واحد یک طبقه، حدود ۲ هزار واحد دو طبقه و در مجموع حدود ۷۰ درصد تسهیلات به مجتمع‌های کمتر از ۵ واحد ارایه شد. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که هدف این است سالانه ۲۰۰ هزار واحد نوسازی کنیم، گفت: در صورت تحقق این هدف، ظرف ۵ سال به یک شرایط اطمینان‌بخش خواهیم رسید و درصد ناپایداری بناها در سراسر کشور به زیر ۵۰ درصد، می‌رسد. از سازندگان، توسعه‌گران و انبوه سازان دعوت می‌کنم از فرصت خوبی که در قالب این سه بسته مالی، اداری و شهرسازانه فراهم‌شده استفاده کرده و به کمک شهروندان ساکن در بافت فرسوده بیایند. همچنین با کمک شهرداری‌ها نظارت خوبی بر روند ارایه این مشوق‌ها صورت می‌گیرد تا حقوق هیچ کدام از طرفین پایمال نشود. \n\nآئینی همچنین در صحبت‌هایش از وجود ۱۶۶ هزار هکتار بافت ناکارآمد در کشور خبر داد که در سه محدوده دسته‌بندی شده‌اند و افزود: این سه بافت عبارتند از بافت فرسوده میانی با گستردگی حدود ۷۴ هزار هکتار، بافت حاشیه‌نشین یا سکونتگاه‌های غیررسمی به وسعت ۶۰ هزار هکتار و بافت تاریخی در حدود ۳۲ هزار هکتار. در مجموع معادل ۲۳ درصد از مساحت شهرها را بافت‌های ناکارآمد شهری تشکیل می‌دهد. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که حدود ۳۳ درصد از جمعیت شهرها در مناطق ناکارآمد شهری ساکن هستند که این امر وسعت کار دولت در این حوزه را نشان می‌دهد، اظهار کرد: حدود ۲ میلیون و ۷۰۰ هزار واحد بنای ناپایدار در بافت‌های ناکارآمد شناسایی‌شده و در حال حاضر اولویت اصلی رسیدگی به بناهایی است که فاقد هر گونه سازه فلزی و بتنی بوده و در صورت وقوع بلایای طبیعی از جمله زلزله، بیشترین میزان تلفات جانی را خواهند داشت. \n\nنوسازی بافت‌های فرسوده، یک تیر و چند نشان\n\nمعاون وزیر راه و شهرسازی تصریح کرد: نوسازی بافت‌های فرسوده به مثابه تیری است با چند نشان که در وهله اول باعث کاهش بناهای ناپایدار و به طبع آن ارتقای حفظ جان هموطنانمان در این محدوده‌ها می‌شود که این خود ضرورت اصلی در این حوزه به شمار می‌آید. در مرحله بعد مسکن مورد نیاز جامعه بویژه مسکن در استطاعت را برای اقشار کم‌درآمد فراهم می‌کند. علاوه بر این با نوسازی بافت‌های فرسوده، فضاهای شهری بهبود یافته و در نهایت کیفیت زندگی ساکنان ارتقا می‌یابد. \n\nآئینی با بیان این‌که برای شتاب‌بخشی به نوسازی بافت‌های فرسوده نیازمند ابزارهای مناسبی هستیم، اظهارکرد: نوسازی بافت‌های فرسوده به تنهایی از توان دولت و شهرداری‌ها خارج است، در نتیجه باید مردمی‌سازی مورد توجه جدی قرار گیرد و مردم به عنوان نقش اول در میدان نوسازی حضور پیدا کنند. از سوی دیگر دولت باید فضای اعتماد بین مردم و سازندگان را فراهم کند، در سند تحول دولت مردمی سیزدهم، نوسازی بافت فرسوده شهری و روستایی جزء یکی از چهار اولویت اصلی قلمداد شده است، در این سند به صورت راهبردی بیان‌شده که نوسازی محله‌ای و اصلاح محله باید با حمایت ویژه از توسعه‌گران و نهادهای واسطه بین مردم و دولت صورت گیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار گفت: براساس ماده ۴ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، شرکت بازآفرینی شهری ایران مجوز کارگزاری، تسهیل‌گری و توسعه‌گری را برای متقاضیان در محدوده بافت‌های فرسوده صادر می‎کند. \n\nاو بیان اینکه توسعه‌گران و انبوه‌سازان پس از اخذ مجوز ماده ۴ می‌توانند با کمک مردم طرح نوسازی بلوکی در بافت‌های فرسوده را اجرا کنند، گفت: اگر یک پلاک فرسوده در طرح نوسازی بلوکی شرکت نکند بسته تشویقی به صورت کامل برای آن بلوک درنظر گرفته نمی‌شود و ساکنان آن بلوک از امتیاز کمتری برخوردار می‌شوند، بنابراین به صرفه است در طرح نوسازی به صورت بلوکی تمام مالکان و ساکنان مشارکت داشته باشند. \n\nحرکت به سوی مردمی سازی با کمک دولت\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در پاسخ به این سوال چرا تاکنون تنها ۱۰ درصد پیشرفت در نوسازی بافت فرسوده روی‌داده است، گفت: در نوسازی بافت‌های فرسوده با یک نامعادله مواجه هستیم بدین معنا که مالکان و سازندگان در بافت‌های فرسوده توان ساخت و ساز ندارند و ساخت و ساز در سایر نقاط شهر با بازه اقتصادی بالا برای آن‌ها جاذبه بیشتری دارد، بنابراین چنانچه قرار است جریان مردمی‌سازی در بافت‌های فرسوده انجام شود، دولت باید بستری فراهم کند که این جریان در این محدوده‌ها به حرکت در بیاید. اکنون دولت درصدد است با ارایه بسته‌های تشویقی جامع این نامعادله را به معادله تبدیل کند. بسته‌های تشویقی نوسازی بافت‌های فرسوده یک کار چند ماهه است که در شرکت بازآفرینی شهری ایران با همیاری و کمک دستگاه‌های مختلف تهیه‌شده است. \n\nآئینی با اشاره به این‌که استارتاپ‌ها درآینده در محدوده بازآفرینی شهری به صورت گسترده فعالیت خواهند کرد، گفت: در حال حاضر استارتاپ‌ها به صورت محدود در بافت‌های فرسوده شهر تهران در حال فعالیت هستند و به جهت گستردگی فعالیت نوسازی بافت‌های ناکارآمد شهری در آینده این استارتاپ‎ها افزایش خواهند یافت.",
    "tokens": [
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "برنامه",
      "صف",
      "شبکه",
      "خبر",
      "جزییات",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تازگی",
      "توسط",
      "شورای",
      "معماری",
      "شهرسازی",
      "ارایه",
      "بسته",
      "گروه",
      "اقدام",
      "نوسازی",
      "فرسوده",
      "گروه",
      "مختلفی",
      "جمله",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آیینی",
      "برنامه",
      "تشویقی",
      "گروه",
      "مختلف",
      "تشریح",
      "بسته",
      "مقیاس",
      "بلوک",
      "شهری",
      "اقدام",
      "بازآفرینی",
      "شهری",
      "شروط",
      "ضوابط",
      "تشویقی",
      "گروه",
      "توضیح",
      "شروط",
      "ساخت",
      "حوزه",
      "کاربری",
      "مسکونی",
      "مسکونی",
      "مختلط",
      "خدمات",
      "پشتیبان",
      "متقاضی",
      "طرح",
      "یکپارچه",
      "بلوک",
      "شهری",
      "تصویب",
      "کمیسیون",
      "ماده",
      "استان",
      "اقدام",
      "طرح",
      "مذکور",
      "حمایت",
      "کسب",
      "کارهای",
      "خانگی",
      "محلی",
      "سازگار",
      "محیط",
      "محله",
      "خدماتی",
      "جمعیت",
      "مازاد",
      "بارگذاری",
      "تامین",
      "منجر",
      "ارتقا",
      "بهبود",
      "خدمات",
      "کیفیت",
      "فضاهای",
      "فضای",
      "سبز",
      "محله",
      "معاون",
      "وزیر",
      "شهرسازی",
      "راستای",
      "پیشگیری",
      "ابر",
      "لفاف",
      "فضایی",
      "تقسیمات",
      "کالبدی",
      "خرد",
      "متناسب",
      "مورفولوژی",
      "بافت",
      "انجام",
      "احراز",
      "شرایط",
      "کمیسیون",
      "ماده",
      "استان",
      "مجاورت",
      "بلوک",
      "معبر",
      "عرض",
      "شروط",
      "ضوابط",
      "تشویقی",
      "گروه",
      "بازآفرینی",
      "یکپارچه",
      "مقیاس",
      "بلوک",
      "شهری",
      "آئینی",
      "ضوابط",
      "تشویقی",
      "گروه",
      "برشمرد",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تامین",
      "ورودی",
      "مستقل",
      "تخصیص",
      "درصد",
      "فضای",
      "مسقف",
      "مجموعه",
      "منظورتامین",
      "استفاده",
      "مساحت",
      "معابر",
      "فاقد",
      "کارکرد",
      "طرح",
      "مصوب",
      "بلوک",
      "تراکم",
      "حاصل",
      "صورت",
      "موافقت",
      "تسهیل",
      "ضوابط",
      "معماری",
      "جمله",
      "نما",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "محلات",
      "فرسوده",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "گروه",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "محلات",
      "فرسوده",
      "برشمرد",
      "عنوان",
      "متقاضیان",
      "گروه",
      "نصاب",
      "تفکیک",
      "موجود",
      "حاصل",
      "تجمیع",
      "طرح",
      "مصوب",
      "جبهه",
      "محورهای",
      "اصلی",
      "محله",
      "مطابق",
      "توسعه",
      "عمران",
      "شهری",
      "مستقر",
      "ضوابط",
      "تشویقی",
      "گروه",
      "برشمرد",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تامین",
      "ورودی",
      "مستقل",
      "احتساب",
      "سطح",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "کاهش",
      "ضریب",
      "تامین",
      "پارکینگ",
      "مشروط",
      "پارک",
      "معبر",
      "استفاده",
      "مساحت",
      "معابر",
      "فاقد",
      "کارکرد",
      "طرح",
      "مصوب",
      "بلوک",
      "تراکم",
      "حاصل",
      "صورت",
      "موافقت",
      "مقیاس",
      "محله",
      "محور",
      "اقدام",
      "نوسازی",
      "آئینی",
      "گروه",
      "شرط",
      "ضوابط",
      "تشویقی",
      "مصوبه",
      "قطعات",
      "مسکونی",
      "کمتر",
      "حدنصاب",
      "گروه",
      "تجمیع",
      "قطعات",
      "مجاور",
      "حدنصاب",
      "قطعات",
      "مسکونی",
      "مساحت",
      "کمتر",
      "حدنصاب",
      "واقع",
      "محورهای",
      "اصلی",
      "وفق",
      "طرح",
      "مصوب",
      "حقوق",
      "مکتسبه",
      "قانونی",
      "برخورداری",
      "ضوابط",
      "تشویقی",
      "موضوع",
      "مصوبه",
      "دریافت",
      "پروانه",
      "ساختمانی",
      "نوسازی",
      "تجمیعی",
      "عمق",
      "بافت",
      "فرسوده",
      "شهری",
      "گروه",
      "نوسازی",
      "تجمیعی",
      "عمق",
      "بافت",
      "فرسوده",
      "شهری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرط",
      "بسته",
      "تشویقی",
      "گروه",
      "دارا",
      "حدنصاب",
      "تفکیک",
      "موجود",
      "حاصل",
      "تجمیع",
      "طرح",
      "مصوب",
      "مجاورت",
      "قطعه",
      "معبر",
      "عرض",
      "عنوان",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "کاهش",
      "ضریب",
      "تامین",
      "پارکینگ",
      "واحد",
      "احداث",
      "حداکثر",
      "درب",
      "اضافه",
      "راستای",
      "تامین",
      "حداکثری",
      "پارکینگ",
      "ناکارآمد",
      "کالبدی",
      "بافت",
      "فرسوده",
      "مشروط",
      "تامین",
      "کلیه",
      "ضریب",
      "تامین",
      "پارکینگ",
      "واحد",
      "احتساب",
      "مساحت",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "جمله",
      "گروه",
      "نوسازی",
      "قطعات",
      "غیرقابل",
      "تجمیع",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "گروه",
      "نوسازی",
      "قطعات",
      "غیرقابل",
      "تجمیع",
      "مسکونی",
      "مساحت",
      "کمتر",
      "نصاب",
      "تفکیک",
      "مساحت",
      "مترمربع",
      "اصلاحی",
      "غیرقابل",
      "تجمیع",
      "مجاورت",
      "معبر",
      "عمومی",
      "ساختمان",
      "نوساز",
      "برخورداری",
      "شروط",
      "گروه",
      "توضیح",
      "پیشروی",
      "طولی",
      "اصلاحی",
      "مشروط",
      "رعایت",
      "همجواری",
      "حقوق",
      "همسایگی",
      "کاهش",
      "ضریب",
      "واحد",
      "تامین",
      "پارکینگ",
      "احداث",
      "حداکثر",
      "درب",
      "اضافه",
      "مشروط",
      "تامین",
      "ضریب",
      "پارکینگ",
      "واحد",
      "احداث",
      "واحدهای",
      "مسکونی",
      "زیربنای",
      "کمتر",
      "نصاب",
      "طرح",
      "مصوب",
      "احتساب",
      "مساحت",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "گروه",
      "مصوبه",
      "گروه",
      "قطعات",
      "مسکونی",
      "مساحت",
      "کمتر",
      "مترمربع",
      "تجمیع",
      "شرط",
      "رعایت",
      "کلیه",
      "ضوابط",
      "شهرسازی",
      "معماری",
      "ساختمان",
      "برخورداری",
      "ضوابط",
      "تشویقی",
      "موضوع",
      "مصوبه",
      "دریافت",
      "پروانه",
      "ساختمانی",
      "آئینی",
      "اشاره",
      "جذب",
      "تسهیلگران",
      "ورود",
      "نوسازی",
      "فرسوده",
      "فراهم",
      "تصریح",
      "مصوبه",
      "دنبال",
      "نهایتا",
      "طبقه",
      "تراکم",
      "تشویقی",
      "سازندگان",
      "منجر",
      "توسعه",
      "عمودی",
      "شهر",
      "نشده",
      "معابر",
      "فضاهای",
      "عمومی",
      "محلات",
      "شکل",
      "بگیرد",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "پاسخ",
      "سوالی",
      "معماری",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "عنوان",
      "نوسازی",
      "سازندگان",
      "طرح",
      "مصوب",
      "احداث",
      "مرکز",
      "محله",
      "معماری",
      "ایرانی",
      "اسلامی",
      "مدنظر",
      "قرار",
      "نفوذناپذیری",
      "مشکلات",
      "مناطق",
      "محورها",
      "معابر",
      "تردد",
      "تسهیل",
      "قالب",
      "نوسازی",
      "اتفاق",
      "موارد",
      "حفظ",
      "جان",
      "مناطق",
      "زندگی",
      "سال",
      "گذشته",
      "هزار",
      "تسهیلات",
      "ارایه",
      "نوسازی",
      "فرسوده",
      "هزار",
      "واحد",
      "طبقه",
      "هزار",
      "واحد",
      "طبقه",
      "مجموع",
      "درصد",
      "تسهیلات",
      "کمتر",
      "واحد",
      "ارایه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "هدف",
      "سالانه",
      "هزار",
      "واحد",
      "نوسازی",
      "صورت",
      "تحقق",
      "هدف",
      "ظرف",
      "سال",
      "شرایط",
      "درصد",
      "ناپایداری",
      "بناها",
      "کشور",
      "درصد",
      "سازندگان",
      "انبوه",
      "سازان",
      "دعوت",
      "فرصت",
      "قالب",
      "بسته",
      "مالی",
      "اداری",
      "شهرسازانه",
      "استفاده",
      "کمک",
      "شهروندان",
      "ساکن",
      "بافت",
      "فرسوده",
      "بیایند",
      "کمک",
      "نظارت",
      "ارایه",
      "صورت",
      "حقوق",
      "طرفین",
      "پایمال",
      "نشود",
      "آئینی",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "کشور",
      "خبر",
      "محدوده",
      "بافت",
      "عبارتند",
      "بافت",
      "فرسوده",
      "میانی",
      "گستردگی",
      "هزار",
      "هکتار",
      "بافت",
      "غیررسمی",
      "وسعت",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "هزار",
      "هکتار",
      "مجموع",
      "معادل",
      "درصد",
      "مساحت",
      "شهرها",
      "ناکارآمد",
      "شهری",
      "تشکیل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "درصد",
      "جمعیت",
      "شهرها",
      "مناطق",
      "ناکارآمد",
      "شهری",
      "ساکن",
      "وسعت",
      "کار",
      "دولت",
      "حوزه",
      "نشان",
      "اظهار",
      "میلیون",
      "هزار",
      "واحد",
      "بنای",
      "ناپایدار",
      "ناکارآمد",
      "حاضر",
      "اولویت",
      "اصلی",
      "رسیدگی",
      "بناهایی",
      "فاقد",
      "سازه",
      "فلزی",
      "بتنی",
      "صورت",
      "وقوع",
      "بلایای",
      "طبیعی",
      "جمله",
      "زلزله",
      "بیشترین",
      "میزان",
      "تلفات",
      "جانی",
      "نوسازی",
      "فرسوده",
      "تیر",
      "نشان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "نوسازی",
      "فرسوده",
      "مثابه",
      "تیری",
      "نشان",
      "وهله",
      "کاهش",
      "بناهای",
      "ناپایدار",
      "طبع",
      "ارتقای",
      "حفظ",
      "جان",
      "هموطنانمان",
      "ضرورت",
      "اصلی",
      "حوزه",
      "مرحله",
      "مسکن",
      "جامعه",
      "بویژه",
      "مسکن",
      "استطاعت",
      "اقشار",
      "فراهم",
      "نوسازی",
      "فرسوده",
      "فضاهای",
      "شهری",
      "بهبود",
      "نهایت",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "ارتقا",
      "آئینی",
      "نوسازی",
      "فرسوده",
      "نیازمند",
      "ابزارهای",
      "مناسبی",
      "اظهارکرد",
      "نوسازی",
      "فرسوده",
      "تنهایی",
      "توان",
      "دولت",
      "خارج",
      "نتیجه",
      "توجه",
      "قرار",
      "مردم",
      "عنوان",
      "نقش",
      "میدان",
      "نوسازی",
      "حضور",
      "دولت",
      "فضای",
      "اعتماد",
      "مردم",
      "سازندگان",
      "فراهم",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "سیزدهم",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهری",
      "روستایی",
      "جزء",
      "اولویت",
      "اصلی",
      "قلمداد",
      "سند",
      "صورت",
      "راهبردی",
      "نوسازی",
      "اصلاح",
      "محله",
      "حمایت",
      "نهادهای",
      "واسطه",
      "مردم",
      "دولت",
      "صورت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجوز",
      "کارگزاری",
      "متقاضیان",
      "محدوده",
      "فرسوده",
      "صادر",
      "اخذ",
      "مجوز",
      "ماده",
      "کمک",
      "مردم",
      "طرح",
      "نوسازی",
      "بلوکی",
      "فرسوده",
      "پلاک",
      "فرسوده",
      "طرح",
      "نوسازی",
      "بلوکی",
      "شرکت",
      "نکند",
      "بسته",
      "تشویقی",
      "صورت",
      "بلوک",
      "درنظر",
      "ساکنان",
      "بلوک",
      "امتیاز",
      "کمتری",
      "برخوردار",
      "صرفه",
      "طرح",
      "نوسازی",
      "صورت",
      "بلوکی",
      "مالکان",
      "ساکنان",
      "مشارکت",
      "حرکت",
      "مردمی",
      "کمک",
      "دولت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پاسخ",
      "سوال",
      "درصد",
      "پیشرفت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "نوسازی",
      "فرسوده",
      "نامعادله",
      "بدین",
      "معنا",
      "مالکان",
      "سازندگان",
      "فرسوده",
      "توان",
      "ساخت",
      "ساخت",
      "نقاط",
      "شهر",
      "بازه",
      "اقتصادی",
      "جاذبه",
      "چنانچه",
      "قرار",
      "فرسوده",
      "انجام",
      "دولت",
      "بستری",
      "فراهم",
      "حرکت",
      "بیاید",
      "دولت",
      "درصدد",
      "ارایه",
      "تشویقی",
      "جامع",
      "نامعادله",
      "معادله",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "کار",
      "ماهه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همیاری",
      "کمک",
      "مختلف",
      "آئینی",
      "اشاره",
      "درآینده",
      "محدوده",
      "بازآفرینی",
      "شهری",
      "صورت",
      "گسترده",
      "فعالیت",
      "حاضر",
      "صورت",
      "محدود",
      "فرسوده",
      "شهر",
      "تهران",
      "فعالیت",
      "جهت",
      "گستردگی",
      "فعالیت",
      "نوسازی",
      "ناکارآمد",
      "شهری",
      "آینده",
      "افزایش"
    ],
    "publish_date": "2022-09-14 15:11:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:28:57.145761"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-قیر/ادامه-نهضت-بهسازی-معابر-خاکی-در-قم-آسفالت-9-هکتار-از-محدوه-های-هدف-بازآفرینی-شهری",
    "title": "ادامه نهضت بهسازی معابر خاکی در قم / آسفالت 9 هکتار از محدوه های هدف بازآفرینی شهری",
    "text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از 650 شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت. در همین راستا تأمین و توزیع بیش از 64 هزار تن قیر رایگان برای بهسازی و آسفالت بیش از 1200کیلومتر طول معبر خاکی واقع در سکونتگاه‌های محروم حاشیه‌ای و بافت‌های فرسوده درون شهری در سطح کشور عملیاتی گردید.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، از این میزان 500 تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران و از طریق اداره کل راه و شهرسازی استان قم به شهرداری قم به ارزش حدود 47میلیارد ریال تخصیص داده و کارسازی شد که از طریق آن20 معبر و گذرگاه در بافت‌های فرسوده و محلات هدف بازآفرینی با مساحتی حدود 9 هکتار، آسفالت گردید.\n\nمحلاتی مانند جانبازان، سروستان، بعثت، سلامت، بخشی از خیابان امامزاده ابراهیم، بلوار حضرت معصومه (س) و .... از جمله معابر و محلاتی هستند که آسفالت شدند.",
    "normalized_text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از ۶۵۰ شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت. در همین راستا تأمین و توزیع بیش از ۶۴ هزار تن قیر رایگان برای بهسازی و آسفالت بیش از ۱۲۰۰ کیلومتر طول معبر خاکی واقع در سکونتگاه‌های محروم حاشیه‌ای و بافت‌های فرسوده درون‌شهری در سطح کشور عملیاتی گردید. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، از این میزان ۵۰۰ تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران و از طریق اداره کل راه و شهرسازی استان قم به شهرداری قم به ارزش حدود ۴۷ میلیارد ریال تخصیص داده و کارسازی شد که از طریق آن ۲۰ معبر و گذرگاه در بافت‌های فرسوده و محلات هدف بازآفرینی با مساحتی حدود ۹ هکتار، آسفالت گردید. \n\nمحلاتی مانند جانبازان، سروستان، بعثت، سلامت، بخشی از خیابان امامزاده ابراهیم، بلوار حضرت معصومه (س) و …. از جمله معابر و محلاتی هستند که آسفالت شدند.",
    "tokens": [
      "عینیت",
      "بخشیدن",
      "دولت",
      "مردمی",
      "سیزدهم",
      "محلات",
      "کمتر",
      "برخوردار",
      "سطح",
      "کشور",
      "صورت",
      "وزارت",
      "شهرسازی",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "واقع",
      "محلات",
      "فرسوده",
      "سال",
      "همراهی",
      "وزارت",
      "نیرو",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "شهر",
      "محدوده",
      "مصوب",
      "بازآفرینی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "راستا",
      "تأمین",
      "توزیع",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "بهسازی",
      "آسفالت",
      "کیلومتر",
      "معبر",
      "خاکی",
      "واقع",
      "محروم",
      "فرسوده",
      "سطح",
      "کشور",
      "عملیاتی",
      "گردید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میزان",
      "تن",
      "قیر",
      "رایگان",
      "محل",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "طریق",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "شهرداری",
      "قم",
      "ارزش",
      "میلیارد",
      "ریال",
      "تخصیص",
      "کارسازی",
      "طریق",
      "معبر",
      "گذرگاه",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مساحتی",
      "هکتار",
      "آسفالت",
      "گردید",
      "محلاتی",
      "جانبازان",
      "سروستان",
      "بعثت",
      "سلامت",
      "خیابان",
      "امامزاده",
      "ابراهیم",
      "بلوار",
      "حضرت",
      "معصومه",
      "س",
      "جمله",
      "معابر",
      "محلاتی",
      "آسفالت"
    ],
    "publish_date": "2022-11-09 11:35:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:29:01.171299"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/صدور-گواهینامه-صلاحیت-ماده-4-برای-متقاضیان",
    "title": "صدور گواهینامه صلاحیت ماده 4 برای متقاضیان",
    "text": "شرکت بازآفرینی شهری ایران در نظر دارد پس از تعیین صلاحیت اشخاص حقیقی و حقوقی غیر دولتی مطابق دستورالعمل تدوین شده اقدام به صدور گواهینامه صلاحیت ماده (4) قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری کند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این شرکت به استناد ظرفیت قانونی مفاد ماده (4) قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و به منظور توسعه فعالیت بخش غیر دولتی در اجرای طرح‌های احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و تحقق سیاست‌های دولت سیزدهم مندرج در سند تحول دولت مردمی در زمینه بهسازی و نوسازی بافت‌های فرسوده و ساماندهی سکونتگاه‌های غیررسمی با محوریت توسعه‌گران و واگذاری اختیارات و امتیازات ویژه به آنان، در نظر دارد پس از تعیین صلاحیت اشخاص حقیقی و حقوقی غیر دولتی مطابق دستورالعمل تدوین شده اقدام به صدور گواهینامه صلاحیت ماده (4) قانون مزبور کند.\n\nلذا کلیه متقاضیان دریافت گواهینامه مذکور می‌توانند جهت بهره‌مندی از فرصت‌های قانونی موجود نسبت به ثبت نام و درج اطلاعات خود در درگاه ملی مجوزهای کسب وکار مورد نظر به آدرس www.mojavez.ir اقدام کنند. لازم به ذکر است کسب اطلاعات بیشتر از طریق ادارات کل راه و شهرسازی استان‌های سراسر کشور امکان پذیر است.",
    "normalized_text": "شرکت بازآفرینی شهری ایران در نظر دارد پس از تعیین صلاحیت اشخاص حقیقی و حقوقی غیر دولتی مطابق دستورالعمل تدوین‌شده اقدام به صدور گواهینامه صلاحیت ماده (۴) قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری کند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این شرکت به استناد ظرفیت قانونی مفاد ماده (۴) قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و به منظور توسعه فعالیت بخش غیر دولتی در اجرای طرح‌های احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و تحقق سیاست‌های دولت سیزدهم مندرج در سند تحول دولت مردمی در زمینه بهسازی و نوسازی بافت‌های فرسوده و ساماندهی سکونتگاه‌های غیررسمی با محوریت توسعه‌گران و واگذاری اختیارات و امتیازات ویژه به آنان، در نظر دارد پس از تعیین صلاحیت اشخاص حقیقی و حقوقی غیر دولتی مطابق دستورالعمل تدوین‌شده اقدام به صدور گواهینامه صلاحیت ماده (۴) قانون مزبور کند. \n\nلذا کلیه متقاضیان دریافت گواهینامه مذکور می‌توانند جهت بهره‌مندی از فرصت‌های قانونی موجود نسبت به ثبت‌نام و درج اطلاعات خود در درگاه ملی مجوزهای کسب‌وکار مورد نظر به آدرس www. mojavez. ir اقدام کنند. لازم به ذکر است کسب اطلاعات بیشتر از طریق ادارات کل راه و شهرسازی استان‌های سراسر کشور امکان‌پذیر است.",
    "tokens": [
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صلاحیت",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "دولتی",
      "مطابق",
      "دستورالعمل",
      "اقدام",
      "صدور",
      "گواهینامه",
      "صلاحیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "استناد",
      "ظرفیت",
      "قانونی",
      "مفاد",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "توسعه",
      "فعالیت",
      "دولتی",
      "اجرای",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تحقق",
      "دولت",
      "سیزدهم",
      "مندرج",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "زمینه",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ساماندهی",
      "غیررسمی",
      "محوریت",
      "واگذاری",
      "اختیارات",
      "امتیازات",
      "صلاحیت",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "دولتی",
      "مطابق",
      "دستورالعمل",
      "اقدام",
      "صدور",
      "گواهینامه",
      "صلاحیت",
      "ماده",
      "قانون",
      "مزبور",
      "کلیه",
      "متقاضیان",
      "دریافت",
      "گواهینامه",
      "مذکور",
      "جهت",
      "قانونی",
      "موجود",
      "درج",
      "اطلاعات",
      "درگاه",
      "ملی",
      "مجوزهای",
      "آدرس",
      "www",
      "mojavez",
      "ir",
      "اقدام",
      "ذکر",
      "کسب",
      "اطلاعات",
      "طریق",
      "ادارات",
      "شهرسازی",
      "کشور"
    ],
    "publish_date": "2022-04-26 15:21:29+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:29:05.155464"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/آگهی-مزایده-عمومی-فروش-املاک-شرکت-بازآفرینی-شهری-ایران-در-پنج-استان",
    "title": "آگهی مزایده عمومی فروش املاک شرکت بازآفرینی شهری ایران در پنج استان",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این شرکت در نظر دارد املاک متعلق به خود را در استان‌های تهران، خراسان رضوی، کردستان، خوزستان و آذربایجان شرقی از طریق مزایده عمومی و با بهره‌گیری از سامانه تدارکات الکترونیکی دولت(setadiran.ir) به فروش برساند.\n\nمتقاضیان می‌توانند برای کسب اطلاعات بیشتر و دریافت اسناد مشارکت در مزایده، از ساعت 8 صبح روز چهارشنبه 1401،04،22 تا روز چهارشنبه 1401.04.29 و برای ارایه پیشنهادات خود از ساعت 8 صبح روز ‌پنج‌شنبه 1401.04.30 تا ساعت 14 دوشنبه 401.05.10 به آدرس www.udrc.ir مراجعه کنند.\n\nهمچنین حسب اعلام سامانه تدارکات الکترونیک دولت، متقاضیان شرکت در مزایده باید در بازه زمانی دریافت دریافت اسناد، از طریق توکن کارتابل و توکن خود ، اقدام به دریافت اسناد نمایند، در غیر این صورت امکان شرکت در مزایده فراهم نخواهد بود.\n\nزمان بازگشایی پاکات مزایده در استان‌های تهران، خراسان رضوی، کردستان، خوزستان سه‌‌شنبه 1401.05.11 و در آذربایجان شرقی چهارشنبه 1401.05.12، تعیین شده است.\n\nهمچنین متقاضیان در تهران می‌توانند به شرکت بازآفرینی شهری ایران به نشانی میدان ونک، خیابان خدامی، پلاک 51 و در خراسان رضوی به اداره‌ کل راه و شهرسازی استان خراسان رضوی به نشانی مشهد، تقاطع بلوار خیام و دستغیب، نبش چهار راه خیام، دبیرخانه اداره کل، (تلفن: 17-37628414-051 ) مراجعه کنند.\n\nهمچنین متقاضیان در استان آذربایجان شرقی می‌توانند به نشانی تبریز، سربالایی ولیعصر، معاونت بازآفرینی شهری (تلفن: 35238749- 36691052-041 ) و شرکت عمران و مسکن سازان آذربایجان شرقی به نشانی تبریز - خیابان خاقانی- خیابان روشنایی- جنب موزه عصر آهن- بلوک A3 ( تلفن: 35238357-041) مراجعه کنند.\n\nمتقاضیان در استان خوزستان نیز می‌توانند به نشانی اهواز، محله امانیه، خیابان مدرس (شماره تماس4 -33331171-061) و در استان کردستان به نشانی سنندج، بلوار آزادگان، اداره راه و شهرسازی استان کردستان (شماره تماس6 -33187201-087) مراجعه کنند.\n\nلازم به ذکر است متن کامل آگهی در روزنامه‌های همشهری و فرصت امروز به ترتیب در روزهای 22 و 25 تیرماه منتشر خواهد شد.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این شرکت در نظر دارد املاک متعلق به خود را در استان‌های تهران، خراسان رضوی، کردستان، خوزستان و آذربایجان شرقی از طریق مزایده عمومی و با بهره‌گیری از سامانه تدارکات الکترونیکی دولت (setadiran. ir) به فروش برساند. \n\nمتقاضیان می‌توانند برای کسب اطلاعات بیشتر و دریافت اسناد مشارکت در مزایده، از ساعت ۸ صبح روز چهارشنبه ۱۴۰۱، ۰۴، ۲۲ تا روز چهارشنبه ۱۴۰۱ ٫ ۰۴ ٫ ۲۹ و برای ارایه پیشنهادات خود از ساعت ۸ صبح روز پنج‌شنبه ۱۴۰۱ ٫ ۰۴ ٫ ۳۰ تا ساعت ۱۴ دوشنبه ۴۰۱ ٫ ۰۵ ٫ ۱۰ به آدرس www. udrc. ir مراجعه کنند. \n\nهمچنین حسب اعلام سامانه تدارکات الکترونیک دولت، متقاضیان شرکت در مزایده باید در بازه زمانی دریافت دریافت اسناد، از طریق توکن کارتابل و توکن خود، اقدام به دریافت اسناد نمایند، در غیر این صورت امکان شرکت در مزایده فراهم نخواهد بود. \n\nزمان بازگشایی پاکات مزایده در استان‌های تهران، خراسان رضوی، کردستان، خوزستان سه‌شنبه ۱۴۰۱ ٫ ۰۵ ٫ ۱۱ و در آذربایجان شرقی چهارشنبه ۱۴۰۱ ٫ ۰۵ ٫ ۱۲، تعیین‌شده است. \n\nهمچنین متقاضیان در تهران می‌توانند به شرکت بازآفرینی شهری ایران به نشانی میدان ونک، خیابان خدامی، پلاک ۵۱ و در خراسان رضوی به اداره کل راه و شهرسازی استان خراسان رضوی به نشانی مشهد، تقاطع بلوار خیام و دستغیب، نبش چهار راه خیام، دبیرخانه اداره کل، (تلفن: ۱۷ - ۳۷۶۲۸۴۱۴ - ۰۵۱) مراجعه کنند. \n\nهمچنین متقاضیان در استان آذربایجان شرقی می‌توانند به نشانی تبریز، سربالایی ولیعصر، معاونت بازآفرینی شهری (تلفن: ۳۵۲۳۸۷۴۹ - ۳۶۶۹۱۰۵۲ - ۰۴۱) و شرکت عمران و مسکن سازان آذربایجان شرقی به نشانی تبریز - خیابان خاقانی- خیابان روشنایی- جنب موزه عصر آهن- بلوک A ۳ (تلفن: ۳۵۲۳۸۳۵۷ - ۰۴۱) مراجعه کنند. \n\nمتقاضیان در استان خوزستان نیز می‌توانند به نشانی اهواز، محله امانیه، خیابان مدرس (شماره تماس ۴ - ۳۳۳۳۱۱۷۱ - ۰۶۱) و در استان کردستان به نشانی سنندج، بلوار آزادگان، اداره راه و شهرسازی استان کردستان (شماره تماس ۶ - ۳۳۱۸۷۲۰۱ - ۰۸۷) مراجعه کنند. \n\nلازم به ذکر است متن کامل آگهی در روزنامه‌های همشهری و فرصت امروز به ترتیب در روزهای ۲۲ و ۲۵ تیرماه منتشر خواهد شد.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "املاک",
      "متعلق",
      "تهران",
      "خراسان",
      "رضوی",
      "کردستان",
      "خوزستان",
      "آذربایجان",
      "شرقی",
      "طریق",
      "مزایده",
      "عمومی",
      "سامانه",
      "تدارکات",
      "الکترونیکی",
      "دولت",
      "setadiran",
      "ir",
      "فروش",
      "برساند",
      "متقاضیان",
      "کسب",
      "اطلاعات",
      "دریافت",
      "اسناد",
      "مشارکت",
      "مزایده",
      "ساعت",
      "صبح",
      "روز",
      "چهارشنبه",
      "روز",
      "چهارشنبه",
      "ارایه",
      "پیشنهادات",
      "ساعت",
      "صبح",
      "روز",
      "ساعت",
      "دوشنبه",
      "آدرس",
      "www",
      "udrc",
      "ir",
      "مراجعه",
      "حسب",
      "اعلام",
      "سامانه",
      "تدارکات",
      "الکترونیک",
      "دولت",
      "متقاضیان",
      "شرکت",
      "مزایده",
      "بازه",
      "زمانی",
      "دریافت",
      "دریافت",
      "اسناد",
      "طریق",
      "توکن",
      "کارتابل",
      "توکن",
      "اقدام",
      "دریافت",
      "اسناد",
      "نمایند",
      "صورت",
      "شرکت",
      "مزایده",
      "فراهم",
      "زمان",
      "بازگشایی",
      "پاکات",
      "مزایده",
      "تهران",
      "خراسان",
      "رضوی",
      "کردستان",
      "خوزستان",
      "آذربایجان",
      "شرقی",
      "چهارشنبه",
      "متقاضیان",
      "تهران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشانی",
      "میدان",
      "ونک",
      "خیابان",
      "خدامی",
      "پلاک",
      "خراسان",
      "رضوی",
      "اداره",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "نشانی",
      "مشهد",
      "تقاطع",
      "بلوار",
      "خیام",
      "دستغیب",
      "نبش",
      "خیام",
      "دبیرخانه",
      "اداره",
      "تلفن",
      "مراجعه",
      "متقاضیان",
      "استان",
      "آذربایجان",
      "شرقی",
      "نشانی",
      "تبریز",
      "سربالایی",
      "ولیعصر",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "تلفن",
      "شرکت",
      "عمران",
      "مسکن",
      "سازان",
      "آذربایجان",
      "شرقی",
      "نشانی",
      "تبریز",
      "خیابان",
      "خیابان",
      "جنب",
      "موزه",
      "عصر",
      "بلوک",
      "A",
      "تلفن",
      "مراجعه",
      "متقاضیان",
      "استان",
      "خوزستان",
      "نشانی",
      "اهواز",
      "محله",
      "امانیه",
      "خیابان",
      "مدرس",
      "شماره",
      "تماس",
      "استان",
      "کردستان",
      "نشانی",
      "سنندج",
      "بلوار",
      "آزادگان",
      "اداره",
      "شهرسازی",
      "استان",
      "کردستان",
      "شماره",
      "تماس",
      "مراجعه",
      "ذکر",
      "متن",
      "آگهی",
      "همشهری",
      "فرصت",
      "امروز",
      "روزهای",
      "تیرماه",
      "منتشر"
    ],
    "publish_date": "2022-07-13 10:29:27+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:29:09.503331"
  }
]