[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بررسی-مشکلات-بافت‌های-فرسوده-استان-مازندران-مشکلات-شهرسازی-در-شهرهای-شمالی-مشترک-است",
    "title": "بررسی مشکلات بافت‌های فرسوده استان مازندران/ مشکلات شهرسازی در شهرهای شمالی مشترک است",
    "text": "علی اصغر باقرزاده نماینده مردم مازندران به همراه امام جمعه، فرمانداران و شهرداران بابلسر، فریدونکنار، هادی شهر و بهنمیر با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار عبدالرضا گلپایگانی با اشاره به این که در شهرهای شمالی به دلیل کمبود زمین مشکلات شهرسازی مشترک است، گفت: میزان ساخت و ساز در شهرهای شمالی در شان اقلیم شمال کشور نیست و شهرها چهره مناسبی ندارند؛ روا نیست زیباترین خطه ایران چنین وضعیت نامطلوبی به لحاظ شهرسازی داشته باشد.\n\nبه گفته گلپایگانی مهم‌ترین راهبرد جهت بهسازی، نوسازی و مقاوم‌سازی بافت‌های فرسوده و ناکارآمد شهری، تقویت شبکه اقدام مشترک است و در این راستا یکسری پروژه‌های عمرانی در محلات هدف کل کشور تعریف شده است.\n\nمعاون وزیر راه و شهرسازی افزود: علاوه بر این برخی پروژه‌ها نیز توسط شرکت بازآفرینی شهری ایران و بخش دیگر توسط شهرداری‌ها انجام شده یا در دست انجام است.\n\nگلپایگانی در این دیدار بر احیا و بازآفرینی فضاهای شهری و ارزش بی مانند زیست محیطی استان مازندران تاکید کرد و گفت: شرکت بازآفرینی شهری ایران آمادگی همفکری و همکاری در محدوده‌های هدف بازآفرینی شهری به ویژه محدوده‌های واقع شده در مسیر رودکناره‌ها و پهنه‌های قدیمی و تاریخی شهرها را دارد. برای نیل به این هدف، انجام مطالعات کارشناسی و تهیه اسناد توسعه در بافت‎‌ها اجتناب ناپذیر خواهد بود.\n\nدر این دیدار شهرداران فریدونکنار، بابلسر، هادی شهر و بهنمیر به بیان وضعیت بافت فرسوده و سکونتگاه‌های غیررسمی این شهرها پرداختند و مقرر شد با همکاری شرکت بازآفرینی شهری ایران و شهرداری‌ها، برنامه‌های اقدام مشترک تدوین و مبنای پروژه‌های بهسازی و بازآفرینی قرار گیرد.\n\nدر ادامه گلپایگانی دستورات لازم برای رفع معضلات مطرح شده توسط شهرداران استان مازندران را صادر کرد.",
    "normalized_text": "علی‌اصغر باقرزاده نماینده مردم مازندران به همراه امام جمعه، فرمانداران و شهرداران بابلسر، فریدونکنار، هادی شهر و بهنمیر با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار عبدالرضا گلپایگانی با اشاره به این‌که در شهرهای شمالی به دلیل کمبود زمین مشکلات شهرسازی مشترک است، گفت: میزان ساخت و ساز در شهرهای شمالی در شان اقلیم شمال کشور نیست و شهرها چهره مناسبی ندارند؛ روا نیست زیباترین خطه ایران چنین وضعیت نامطلوبی به لحاظ شهرسازی داشته باشد. \n\nبه گفته گلپایگانی مهم‌ترین راهبرد جهت بهسازی، نوسازی و مقاوم‌سازی بافت‌های فرسوده و ناکارآمد شهری، تقویت شبکه اقدام مشترک است و در این راستا یکسری پروژه‌های عمرانی در محلات هدف کل کشور تعریف‌شده است. \n\nمعاون وزیر راه و شهرسازی افزود: علاوه بر این برخی پروژه‌ها نیز توسط شرکت بازآفرینی شهری ایران و بخش دیگر توسط شهرداری‌ها انجام‌شده یا در دست انجام است. \n\nگلپایگانی در این دیدار بر احیا و بازآفرینی فضاهای شهری و ارزش بی‌مانند زیست‌محیطی استان مازندران تاکید کرد و گفت: شرکت بازآفرینی شهری ایران آمادگی همفکری و همکاری در محدوده‌های هدف بازآفرینی شهری به ویژه محدوده‌های واقع‌شده در مسیر رودکناره‌ها و پهنه‌های قدیمی و تاریخی شهرها را دارد. برای نیل به این هدف، انجام مطالعات کارشناسی و تهیه اسناد توسعه در بافت‎ها اجتناب‌ناپذیر خواهد بود. \n\nدر این دیدار شهرداران فریدونکنار، بابلسر، هادی شهر و بهنمیر به بیان وضعیت بافت فرسوده و سکونتگاه‌های غیررسمی این شهرها پرداختند و مقرر شد با همکاری شرکت بازآفرینی شهری ایران و شهرداری‌ها، برنامه‌های اقدام مشترک تدوین و مبنای پروژه‌های بهسازی و بازآفرینی قرار گیرد. \n\nدر ادامه گلپایگانی دستورات لازم برای رفع معضلات مطرح‌شده توسط شهرداران استان مازندران را صادر کرد.",
    "tokens": [
      "باقرزاده",
      "نماینده",
      "مردم",
      "مازندران",
      "همراه",
      "امام",
      "جمعه",
      "فرمانداران",
      "شهرداران",
      "بابلسر",
      "فریدونکنار",
      "هادی",
      "شهر",
      "بهنمیر",
      "حضور",
      "دفتر",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "عبدالرضا",
      "گلپایگانی",
      "اشاره",
      "شهرهای",
      "شمالی",
      "دلیل",
      "کمبود",
      "زمین",
      "مشکلات",
      "شهرسازی",
      "مشترک",
      "میزان",
      "ساخت",
      "شهرهای",
      "شمالی",
      "اقلیم",
      "شمال",
      "کشور",
      "شهرها",
      "چهره",
      "مناسبی",
      "روا",
      "زیباترین",
      "خطه",
      "ایران",
      "وضعیت",
      "نامطلوبی",
      "شهرسازی",
      "گلپایگانی",
      "راهبرد",
      "جهت",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تقویت",
      "شبکه",
      "اقدام",
      "مشترک",
      "راستا",
      "یکسری",
      "عمرانی",
      "محلات",
      "هدف",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توسط",
      "دست",
      "انجام",
      "گلپایگانی",
      "دیدار",
      "احیا",
      "بازآفرینی",
      "فضاهای",
      "شهری",
      "ارزش",
      "استان",
      "مازندران",
      "تاکید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آمادگی",
      "همفکری",
      "همکاری",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مسیر",
      "قدیمی",
      "تاریخی",
      "شهرها",
      "نیل",
      "هدف",
      "انجام",
      "مطالعات",
      "کارشناسی",
      "اسناد",
      "توسعه",
      "دیدار",
      "شهرداران",
      "فریدونکنار",
      "بابلسر",
      "هادی",
      "شهر",
      "بهنمیر",
      "وضعیت",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "شهرها",
      "پرداختند",
      "مقرر",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اقدام",
      "مشترک",
      "تدوین",
      "مبنای",
      "بهسازی",
      "بازآفرینی",
      "قرار",
      "ادامه",
      "گلپایگانی",
      "دستورات",
      "رفع",
      "معضلات",
      "توسط",
      "شهرداران",
      "استان",
      "مازندران",
      "صادر"
    ],
    "publish_date": "2025-02-19 13:55:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:52:46.703402"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/عدالت-و-محرومیت‌زدایی-در-اولویت-برنامه-و-اقدامات-بازآفرینی-شهری-است-بازسازی-500-هزار-واحد-مسکونی-در-طول-برنامه-هفتم-توسعه-کشور-برنامه‌های-اعلامی-وزیر-راه-و-شهرسازی-در-مجلس-شورای-اسلامی-در-دستور-کار-شرکت-بازآفرینی-شهری-ایران-قرار-دارد",
    "title": "عدالت و محرومیت‌زدایی در اولویت برنامه و اقدامات بازآفرینی شهری است / بازسازی 500 هزار واحد مسکونی در طول برنامه هفتم توسعه کشور/ برنامه‌های اعلامی وزیر راه و شهرسازی در مجلس شورای اسلامی در دستور کار",
    "text": "چهاردهمین جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور وبیناری شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها با موضوع «تبیین محورها و اولویت‌های بازآفرینی شهری در برنامه هفتم توسعه کشور » برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه ضمن تبریک انتخاب خانم دکتر صادق به عنوان وزیر راه و شهرسازی، گفت: دولت جدید به مثابه هوای تازه و امید جدید به شمار می‌آید و ما به عنوان کارگزار دولت باید‌ تمام تلاش خود را در جهت پیشبرد و تحقق اهداف دولت جدید در حوزه بازآفرینی شهری به کار گیریم.\n\nمدیر‌عامل شرکت بازآفرینی شهری در این جلسه با اشاره به این که نگاه دولت چهاردهم تاکید بر اجرای سیاست‌های کلی نظام و برنامه هفتم توسعه کشور است، بیان داشت: باید بر اجرای مفاد برنامه هفتم توسعه کشور در حوزه بازآفرینی شهری تمرکز بیشتری داشته باشیم.\n\nعدالت و محرومیت زدایی، اولویت اصلی بازآفرینی شهری\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برنامه هفتم توسعه کشور تاکید ویژه بر موضوع اجرای عدالت دارد و اینکه برنامه‌های اعلامی وزیر محترم راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار دارد، گفت: موضوع عدالت در حوزه بازآفرینی شهری چه در حوزه مسکن و چه در زمینه تامین خدمات زیر‌بنایی و رو‌بنایی باید مورد توجه است و خوشبختانه شخص ریاست محترم جمهور به مقوله عدالت و محرومیت‌زدایی حساسیت و نگاه ویژه دارند.\n\nبرنامه‌های اعلامی وزیر راه و شهرسازی در مجلس در دستور کار شرکت قرار دارد\n\nآئینی با بیان اینکه پیشنهادات و مصوبات حوزه بازآفرینی شهری با نگاه توسعه عدالت اجتماعی با حمایت ریاست جمهوری همراه است، اظهارکرد: حضور تنها وزیر خانم کابینه دولت چهاردهم خانم دکتر صادق در وزارت راه و شهرسازی فرصت ویژه‌ای برای برخورداری از حمایت‌های همه اعضای دولت و نمایندگان مجلس شورای اسلام از برنامه‌های ایشان است و ما باید در حوزه بازآفرینی شهری با هوشمندی بهترین بهره‌برداری از این فرصت مغتنم را داشته باشیم و در این مسیر برنامه‌های اعلامی وزیر راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است.\n\nآئینی با اشاره به این که باید از ظرفیت جدید در حوزه بازآفرینی شهری به نحو مطلوب استفاده کنیم، گفت: انتظار بر این است؛ هر طرح و لایحه‌ای که از سوی وزارت راه و شهرسازی در هیات دولت و مجلس مطرح شود، با حمایت ویژه از سوی اعضای دولت و نمایندگان مجلس مواجه شود.\n\nاو با بیان اینکه وزیر جدید راه و شهرسازی، اشراف کامل به موضوعات باز‌آفرینی شهری دارند، تصریح کرد؛ باید چشم انداز روشن و عملکرد مناسبی در حوزه بازآفرینی شهری فراهم کنیم و خوشبختانه عملکرد شرکت بازآفرینی شهری ایران طی سال‌های گذشته قابل دفاع است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه به منظور تامین عدالت اجتماعی باید متوسط پایداری ابنیه در محلات هدف بازآفرینی شهری به متوسط پایداری بناهای در محلات برخوردار برسد، اظهارکرد: عدالت و محرومیت‌زدایی در اولویت برنامه و اقدامات بازآفرینی شهری است.\n\nاستفاده از ظرفیت‌های برنامه هفتم توسعه در حوزه بازآفرینی شهری\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره به اینکه برنامه هفتم توسعه کشور ظرفیت‌ها‌ی خوبی در حوزه بازآفرینی شهری ایجاد کرده است، افزود: بر اساس بند الف ماده 52 برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران، وزارت راه و شهرسازی مجاز است به منظور تشویق مالکان به مشارکت در نوسازی بافت‌های فرسوده در فرآیند معاوضه کلید به کلید واحدهای بافت فرسوده با واحدهای نوساز یا اراضی تحت مالکیت خود با رعایت قوانین، در قیمت کارشناسی واحدهای نوساز یا اراضی معوض مزبور، تا سقف 40 درصد تخفیف اعمال کند و یا اراضی یا واحدهای مسکونی واقع در بافت فرسوده را تا سقف 40 درصد بیش از قیمت کارشناسی، قیمت گذاری کند، این بند قانونی در برنامه هفتم توسعه کشور فرصت بسیار خوبی برای استفاده از منابع زمین دولت دراختیار بازآفرینی شهری قرار می‌دهد.\n\nآئینی افزود: مدیران کل راه و شهرسازی استان‌ها با هوشمندی می‌توانند با استفاده از این ظرفیت برای عمران و آبادانی و پیشبرد پروژه‌های بازآفرینی شهری و تامین مسکن مورد نیاز استان خود اقدام کنند.\n\nحرکت هوشمندانه به سمت شناسایی ظرفیت‌ها و استفاده از پتانسیل‌های موجود\n\nمعاون وزیر راه و شهرسازی افزود: در تدوین برنامه هفتم توسعه کشور در بخش بازآفرینی شهری، قطار جدید خلق نکرده‌ایم بلکه هوشمندانه به سمت شناسایی از ظرفیت‌ها و استفاده از پتانسیل‌های موجود حرکت کرده‌ایم.\n\nمعاون وزیر راه و شهرسازی گفت: براساس برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران کلیه احکام حمایتی و امتیازات قانون جهش تولید مسکن به نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری ( بافت فرسوده، سکونتگاه‌های غیررسمی، بافت تاریخی و ناکارآمد شهری ) به ازای هر پلاک تا پنج واحد مسکن تسری داده شده است.\n\nاو همچنین از مدیران کل راه و شهرسازی خواست؛ موضوعاتی مانند تخفیفات بیمه تامین اجتماعی، مالیات، تخفیفات نظام مهندسی و صدور پروانه بلاعوض در قالب نهضت ملی مسکن در حوزه بازآفرینی شهری را پیگیری کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر اینکه برنامه هفتم توسعه کشور از اقدامات بازآفرینی در محلات فرسوده شهری به طور کامل حمایت می‌کند، عنوان کرد: در برنامه هفتم توسعه کشور تمامی حمایت‌ها، تخفیفات و مساعدت‌ها در مناطق محروم و کمتر توسعه یافته برای محلات هدف بازآفرینی شهری پیش‌بینی شده است‌، بنابراین ادارات کل راه و شهرسازی با ترغیب بخش خصوصی و غیر دولتی، پروژه‌های محرک توسعه در صنایع محلی و بومی، گردشگری، ورزشی، آموزشی و فرهنگی را تعریف و نتایج آن را به شرکت بازآفرینی شهری ایران منعکس کنند.\n\nآئینی ضمن یادآوری این که طبق برنامه هفتم، پروانه نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری (بافت‌های فرسوده و ناکارآمد) باید خارج از نوبت و حداکثر ظرف مدت سه ماه از درخواست متقاضی توسط شهرداری‌ها صادر شود، از تمام شهرداری‌های سراسر کشور و دستگاه‌های عضو ستاد بازآفرینی شهری پایدار خواست تا در اجرای این بند پایبند باشند و همچنین اعلام کرد: ظرف ماه‌های آینده، الزامات ضمانت اجرایی این بند پس از تنظیم و تدوین با امضای وزیر راه و شهرسازی به مدیران کل راه و شهرسازی استان‌ها ابلاغ و از ظرفیت دستگاه‌های نظارتی و وزارت کشور در جهت اجرای آن و بازخواست دستگاه‌های متخلف در این خصوص استفاده خواهیم کرد.\n\nبند «ث» برنامه هفتم توسعه\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران در ادامه به بند «ث» برنامه هفتم توسعه اشاره کرد و توضیح داد: بر اساس این بند در حمایت از ساخت و ساز در محدوده‌های مصوب بازآفرینی شهری، احکام و امتیازات محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد که برای اجرای طرح‌های مسکن معوض و یا تامین خدمات این محدوده‌ها به کار گرفته می‌شود، تسری می‌یابد.\n\nشناسایی ساختمان‌های ناایمن توسط شهرداری‌ها و ارایه نتایج به شرکت بازآفرینی شهری ایران\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مدیران کل راه و شهرسازی با استفاده از این بند می‌توانند سازندگان و توسعه گران را جهت ورود به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد شهری ترغیب و تشویق کنند، گفت: براساس بند « ج » برنامه هفتم توسعه، ادارات کل راه و شهرسازی باید با همکاری وزارت کشور و شهرداری‌ها نسبت به شناسایی تمام ساختمان‌های نا‌ایمن بحرانی و پرخطر دستگاه‌های اجرائی در کلانشهرها و مراکز استان‌ها اقداماتی داشته باشند و نتایج را به شرکت بازآفرینی شهری ایران اعلام کنند.\n\nهدف گذاری برای بازسازی 500 هزار واحد مسکونی طی برنامه هفتم توسعه\n\nآئینی در ادامه با اشاره به اینکه هدف گذاری ما در طول اجرای برنامه هفتم توسعه کشور، بازسازی ۵۰۰ هزار واحد مسکونی به صورت ( نوسازی، مقاوم سازی، مرمت) است، گفت: سالانه 100 هزار واحد مسکونی در بافت‌های ناکارآمد شهری باید بازسازی شود.\n\nکاهش سالانه 4 درصد از بافت‌های فرسوده\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه با همفکری شهرداری‌ها باید در پایان برنامه توسعه هفتم کشور به میزان 20 درصد و در هر سال به صورت نسبی یا مطلق 4 درصد از سطح بافت‌های فرسوده و ناکارآمد شهری کاهش پیدا کند، گفت: اگر 10 هزار پروژه بازآفرینی شهری در محلات بازآفرینی شهری با کلیه دستگاه‌های ذیربط در طول پنج سال اجرای برنامه توسعه هفتم کشور اجرا شود، به این هدف مهم دست پیدا خواهیم کرد.\n\nآئینی با اینکه وزیر راه و شهرسازی دو مقوله شتاب بخشی به نوسازی ابنیه ناپایدار با اجرای بسته‌های تشویقی حمایتی در محدوده بافت‌های فرسوده و همچنین مشارکت متخصصان، انجمن‌های صنفی حرفه‌ای، معماران، شهرسازان، فنآوران و سازمان‌های مردم نهاد را از اولویت کارهای خود در بخش مسکن اعلام کرده‌اند، گفت: جلسات شورای نوسازی مسکن در شرکت بازآفرینی شهری ایران بسیار تاثیر‌گذار بوده است و می‌توان این نشست را با اولویت‌های نام برده شده، تعمیم داد .\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه تامین خدمات زیربنایی و روبنایی و محرومیت‌زدایی نشانه تحقق عدالت اجتماعی در جامعه به شمار میاید، گفت: توانمندسازی اجتماعی، اقتصادی و فرهنگی ساکنان و نیز تامین خدمات زیر بنایی و روبنایی در محلات هدف بازآفرینی شهری در قالب یک برنامه جامع با همکاری دستگاه‌های عضو ستادهای بازآفرینی شهری پایدار در الویت برنامه‌های شرکت در دوره جدید خواهد بود.\n\nعبور تعداد پروانه‌های صادره در بافت فرسوده از مرز 52 هزار واحد\n\nگفتنی است در این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تعداد واحدهای وارد شده از ابتدای سال 1403 تا کنون 52هزار و 540 واحد و تعداد واحد در پروانه‌های صادره در این مدت 26 هزار و 337 واحد بوده است.\n\nهمچنین در این نشست، مجموعه راهکارهای تشویقی با هدف احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی کشور، مصوبه شورای‌عالی شهرسازی و معماری ایران توسط کارشناس دفتر راهبری و هدایت طرحهای بازآفرینی شهری برای حاضرین تشریح شد.",
    "normalized_text": "چهاردهمین جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور وبیناری شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها با موضوع «تبیین محورها و اولویت‌های بازآفرینی شهری در برنامه هفتم توسعه کشور» برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه ضمن تبریک انتخاب خانم دکتر صادق به عنوان وزیر راه و شهرسازی، گفت: دولت جدید به مثابه هوای تازه و امید جدید به شمار می‌آید و ما به عنوان کارگزار دولت باید تمام تلاش خود را در جهت پیشبرد و تحقق اهداف دولت جدید در حوزه بازآفرینی شهری به کار گیریم. \n\nمدیر‌عامل شرکت بازآفرینی شهری در این جلسه با اشاره به این‌که نگاه دولت چهاردهم تاکید بر اجرای سیاست‌های کلی نظام و برنامه هفتم توسعه کشور است، بیان داشت: باید بر اجرای مفاد برنامه هفتم توسعه کشور در حوزه بازآفرینی شهری تمرکز بیشتری داشته باشیم. \n\nعدالت و محرومیت‌زدایی، اولویت اصلی بازآفرینی شهری\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برنامه هفتم توسعه کشور تاکید ویژه بر موضوع اجرای عدالت دارد و اینکه برنامه‌های اعلامی وزیر محترم راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار دارد، گفت: موضوع عدالت در حوزه بازآفرینی شهری چه در حوزه مسکن و چه در زمینه تامین خدمات زیر‌بنایی و رو‌بنایی باید مورد توجه است و خوشبختانه شخص ریاست محترم جمهور به مقوله عدالت و محرومیت‌زدایی حساسیت و نگاه ویژه دارند. \n\nبرنامه‌های اعلامی وزیر راه و شهرسازی در مجلس در دستور کار شرکت قرار دارد\n\nآئینی با بیان اینکه پیشنهادات و مصوبات حوزه بازآفرینی شهری با نگاه توسعه عدالت اجتماعی با حمایت ریاست جمهوری همراه است، اظهارکرد: حضور تنها وزیر خانم کابینه دولت چهاردهم خانم دکتر صادق در وزارت راه و شهرسازی فرصت ویژه‌ای برای برخورداری از حمایت‌های همه اعضای دولت و نمایندگان مجلس شورای اسلام از برنامه‌های ایشان است و ما باید در حوزه بازآفرینی شهری با هوشمندی بهترین بهره‌برداری از این فرصت مغتنم را داشته باشیم و در این مسیر برنامه‌های اعلامی وزیر راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است. \n\nآئینی با اشاره به این‌که باید از ظرفیت جدید در حوزه بازآفرینی شهری به نحو مطلوب استفاده کنیم، گفت: انتظار بر این است؛ هر طرح و لایحه‌ای که از سوی وزارت راه و شهرسازی در هیات دولت و مجلس مطرح شود، با حمایت ویژه از سوی اعضای دولت و نمایندگان مجلس مواجه شود. \n\nاو با بیان اینکه وزیر جدید راه و شهرسازی، اشراف کامل به موضوعات باز‌آفرینی شهری دارند، تصریح کرد؛ باید چشم‌انداز روشن و عملکرد مناسبی در حوزه بازآفرینی شهری فراهم کنیم و خوشبختانه عملکرد شرکت بازآفرینی شهری ایران طی سال‌های گذشته قابل دفاع است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه به منظور تامین عدالت اجتماعی باید متوسط پایداری ابنیه در محلات هدف بازآفرینی شهری به متوسط پایداری بناهای در محلات برخوردار برسد، اظهارکرد: عدالت و محرومیت‌زدایی در اولویت برنامه و اقدامات بازآفرینی شهری است. \n\nاستفاده از ظرفیت‌های برنامه هفتم توسعه در حوزه بازآفرینی شهری\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره به اینکه برنامه هفتم توسعه کشور ظرفیت‌ها‌ی خوبی در حوزه بازآفرینی شهری ایجاد کرده است، افزود: بر اساس بند الف ماده ۵۲ برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران، وزارت راه و شهرسازی مجاز است به منظور تشویق مالکان به مشارکت در نوسازی بافت‌های فرسوده در فرآیند معاوضه کلید به کلید واحدهای بافت فرسوده با واحدهای نوساز یا اراضی تحت مالکیت خود با رعایت قوانین، در قیمت کارشناسی واحدهای نوساز یا اراضی معوض مزبور، تا سقف ۴۰ درصد تخفیف اعمال کند و یا اراضی یا واحدهای مسکونی واقع در بافت فرسوده را تا سقف ۴۰ درصد بیش از قیمت کارشناسی، قیمت‌گذاری کند، این بند قانونی در برنامه هفتم توسعه کشور فرصت بسیار خوبی برای استفاده از منابع زمین دولت دراختیار بازآفرینی شهری قرار می‌دهد. \n\nآئینی افزود: مدیران کل راه و شهرسازی استان‌ها با هوشمندی می‌توانند با استفاده از این ظرفیت برای عمران و آبادانی و پیشبرد پروژه‌های بازآفرینی شهری و تامین مسکن مورد نیاز استان خود اقدام کنند. \n\nحرکت هوشمندانه به سمت شناسایی ظرفیت‌ها و استفاده از پتانسیل‌های موجود\n\nمعاون وزیر راه و شهرسازی افزود: در تدوین برنامه هفتم توسعه کشور در بخش بازآفرینی شهری، قطار جدید خلق نکرده‌ایم بلکه هوشمندانه به سمت شناسایی از ظرفیت‌ها و استفاده از پتانسیل‌های موجود حرکت کرده‌ایم. \n\nمعاون وزیر راه و شهرسازی گفت: براساس برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران کلیه احکام حمایتی و امتیازات قانون جهش تولید مسکن به نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری (بافت فرسوده، سکونتگاه‌های غیررسمی، بافت تاریخی و ناکارآمد شهری) به ازای هر پلاک تا پنج واحد مسکن تسری داده‌شده است. \n\nاو همچنین از مدیران کل راه و شهرسازی خواست؛ موضوعاتی مانند تخفیفات بیمه تامین اجتماعی، مالیات، تخفیفات نظام مهندسی و صدور پروانه بلاعوض در قالب نهضت ملی مسکن در حوزه بازآفرینی شهری را پیگیری کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر اینکه برنامه هفتم توسعه کشور از اقدامات بازآفرینی در محلات فرسوده شهری به طور کامل حمایت می‌کند، عنوان کرد: در برنامه هفتم توسعه کشور تمامی حمایت‌ها، تخفیفات و مساعدت‌ها در مناطق محروم و کمتر توسعه‌یافته برای محلات هدف بازآفرینی شهری پیش‌بینی‌شده است، بنابراین ادارات کل راه و شهرسازی با ترغیب بخش خصوصی و غیر دولتی، پروژه‌های محرک توسعه در صنایع محلی و بومی، گردشگری، ورزشی، آموزشی و فرهنگی را تعریف و نتایج آن را به شرکت بازآفرینی شهری ایران منعکس کنند. \n\nآئینی ضمن یادآوری این‌که طبق برنامه هفتم، پروانه نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری (بافت‌های فرسوده و ناکارآمد) باید خارج از نوبت و حداکثر ظرف مدت سه ماه از درخواست متقاضی توسط شهرداری‌ها صادر شود، از تمام شهرداری‌های سراسر کشور و دستگاه‌های عضو ستاد بازآفرینی شهری پایدار خواست تا در اجرای این بند پایبند باشند و همچنین اعلام کرد: ظرف ماه‌های آینده، الزامات ضمانت اجرایی این بند پس از تنظیم و تدوین با امضای وزیر راه و شهرسازی به مدیران کل راه و شهرسازی استان‌ها ابلاغ و از ظرفیت دستگاه‌های نظارتی و وزارت کشور در جهت اجرای آن و بازخواست دستگاه‌های متخلف در این خصوص استفاده خواهیم کرد. \n\nبند «ث» برنامه هفتم توسعه\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران در ادامه به بند «ث» برنامه هفتم توسعه اشاره کرد و توضیح داد: بر اساس این بند در حمایت از ساخت و ساز در محدوده‌های مصوب بازآفرینی شهری، احکام و امتیازات محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد که برای اجرای طرح‌های مسکن معوض و یا تامین خدمات این محدوده‌ها به کار گرفته می‌شود، تسری می‌یابد. \n\nشناسایی ساختمان‌های ناایمن توسط شهرداری‌ها و ارایه نتایج به شرکت بازآفرینی شهری ایران\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مدیران کل راه و شهرسازی با استفاده از این بند می‌توانند سازندگان و توسعه گران را جهت ورود به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد شهری ترغیب و تشویق کنند، گفت: براساس بند «ج» برنامه هفتم توسعه، ادارات کل راه و شهرسازی باید با همکاری وزارت کشور و شهرداری‌ها نسبت به شناسایی تمام ساختمان‌های نا‌ایمن بحرانی و پرخطر دستگاه‌های اجرائی در کلانشهرها و مراکز استان‌ها اقداماتی داشته باشند و نتایج را به شرکت بازآفرینی شهری ایران اعلام کنند. \n\nهدف‌گذاری برای بازسازی ۵۰۰ هزار واحد مسکونی طی برنامه هفتم توسعه\n\nآئینی در ادامه با اشاره به اینکه هدف‌گذاری ما در طول اجرای برنامه هفتم توسعه کشور، بازسازی ۵۰۰ هزار واحد مسکونی به صورت (نوسازی، مقاوم‌سازی، مرمت) است، گفت: سالانه ۱۰۰ هزار واحد مسکونی در بافت‌های ناکارآمد شهری باید بازسازی شود. \n\nکاهش سالانه ۴ درصد از بافت‌های فرسوده\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه با همفکری شهرداری‌ها باید در پایان برنامه توسعه هفتم کشور به میزان ۲۰ درصد و در هر سال به صورت نسبی یا مطلق ۴ درصد از سطح بافت‌های فرسوده و ناکارآمد شهری کاهش پیدا کند، گفت: اگر ۱۰ هزار پروژه بازآفرینی شهری در محلات بازآفرینی شهری با کلیه دستگاه‌های ذیربط در طول پنج سال اجرای برنامه توسعه هفتم کشور اجرا شود، به این هدف مهم دست پیدا خواهیم کرد. \n\nآئینی با اینکه وزیر راه و شهرسازی دو مقوله شتاب بخشی به نوسازی ابنیه ناپایدار با اجرای بسته‌های تشویقی حمایتی در محدوده بافت‌های فرسوده و همچنین مشارکت متخصصان، انجمن‌های صنفی حرفه‌ای، معماران، شهرسازان، فنآوران و سازمان‌های مردم نهاد را از اولویت کارهای خود در بخش مسکن اعلام کرده‌اند، گفت: جلسات شورای نوسازی مسکن در شرکت بازآفرینی شهری ایران بسیار تاثیر‌گذار بوده است و می‌توان این نشست را با اولویت‌های نام‌برده شده، تعمیم داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه تامین خدمات زیربنایی و روبنایی و محرومیت‌زدایی نشانه تحقق عدالت اجتماعی در جامعه به شمار میاید، گفت: توانمندسازی اجتماعی، اقتصادی و فرهنگی ساکنان و نیز تامین خدمات زیر بنایی و روبنایی در محلات هدف بازآفرینی شهری در قالب یک برنامه جامع با همکاری دستگاه‌های عضو ستادهای بازآفرینی شهری پایدار در الویت برنامه‌های شرکت در دوره جدید خواهد بود. \n\nعبور تعداد پروانه‌های صادره در بافت فرسوده از مرز ۵۲ هزار واحد\n\nگفتنی است در این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تعداد واحدهای وارد شده از ابتدای سال ۱۴۰۳ تا کنون ۵۲ هزار و ۵۴۰ واحد و تعداد واحد در پروانه‌های صادره در این مدت ۲۶ هزار و ۳۳۷ واحد بوده است. \n\nهمچنین در این نشست، مجموعه راهکارهای تشویقی با هدف احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی کشور، مصوبه شورای‌عالی شهرسازی و معماری ایران توسط کارشناس دفتر راهبری و هدایت طرحهای بازآفرینی شهری برای حاضرین تشریح شد.",
    "tokens": [
      "چهاردهمین",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "وبیناری",
      "شهرداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "موضوع",
      "تبیین",
      "محورها",
      "بازآفرینی",
      "شهری",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "تبریک",
      "انتخاب",
      "خانم",
      "دکتر",
      "صادق",
      "عنوان",
      "وزیر",
      "شهرسازی",
      "دولت",
      "مثابه",
      "هوای",
      "تازه",
      "امید",
      "عنوان",
      "کارگزار",
      "دولت",
      "تلاش",
      "جهت",
      "پیشبرد",
      "تحقق",
      "اهداف",
      "دولت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "کار",
      "گیریم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جلسه",
      "اشاره",
      "نگاه",
      "دولت",
      "چهاردهم",
      "تاکید",
      "اجرای",
      "نظام",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "اجرای",
      "مفاد",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تمرکز",
      "عدالت",
      "اولویت",
      "اصلی",
      "بازآفرینی",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "تاکید",
      "موضوع",
      "اجرای",
      "عدالت",
      "اعلامی",
      "وزیر",
      "محترم",
      "شهرسازی",
      "مجلس",
      "شورای",
      "اسلامی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "موضوع",
      "عدالت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "مسکن",
      "زمینه",
      "تامین",
      "خدمات",
      "توجه",
      "خوشبختانه",
      "شخص",
      "ریاست",
      "محترم",
      "جمهور",
      "مقوله",
      "عدالت",
      "حساسیت",
      "نگاه",
      "اعلامی",
      "وزیر",
      "شهرسازی",
      "مجلس",
      "دستور",
      "کار",
      "شرکت",
      "قرار",
      "آئینی",
      "پیشنهادات",
      "مصوبات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نگاه",
      "توسعه",
      "عدالت",
      "اجتماعی",
      "حمایت",
      "ریاست",
      "جمهوری",
      "همراه",
      "اظهارکرد",
      "حضور",
      "وزیر",
      "خانم",
      "کابینه",
      "دولت",
      "چهاردهم",
      "خانم",
      "دکتر",
      "صادق",
      "وزارت",
      "شهرسازی",
      "فرصت",
      "برخورداری",
      "اعضای",
      "دولت",
      "نمایندگان",
      "مجلس",
      "شورای",
      "اسلام",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "هوشمندی",
      "فرصت",
      "مغتنم",
      "مسیر",
      "اعلامی",
      "وزیر",
      "شهرسازی",
      "مجلس",
      "شورای",
      "اسلامی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "آئینی",
      "اشاره",
      "ظرفیت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نحو",
      "مطلوب",
      "استفاده",
      "انتظار",
      "طرح",
      "وزارت",
      "شهرسازی",
      "هیات",
      "دولت",
      "مجلس",
      "مطرح",
      "حمایت",
      "اعضای",
      "دولت",
      "نمایندگان",
      "مجلس",
      "وزیر",
      "شهرسازی",
      "اشراف",
      "موضوعات",
      "شهری",
      "تصریح",
      "روشن",
      "عملکرد",
      "مناسبی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "خوشبختانه",
      "عملکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گذشته",
      "دفاع",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "تامین",
      "عدالت",
      "اجتماعی",
      "متوسط",
      "پایداری",
      "ابنیه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "متوسط",
      "پایداری",
      "بناهای",
      "محلات",
      "برخوردار",
      "برسد",
      "اظهارکرد",
      "عدالت",
      "اولویت",
      "برنامه",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "استفاده",
      "برنامه",
      "هفتم",
      "توسعه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ایجاد",
      "اساس",
      "بند",
      "الف",
      "ماده",
      "برنامه",
      "پنجساله",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "وزارت",
      "شهرسازی",
      "مجاز",
      "تشویق",
      "مالکان",
      "مشارکت",
      "نوسازی",
      "فرسوده",
      "فرآیند",
      "معاوضه",
      "کلید",
      "کلید",
      "واحدهای",
      "بافت",
      "فرسوده",
      "واحدهای",
      "نوساز",
      "اراضی",
      "مالکیت",
      "رعایت",
      "قوانین",
      "قیمت",
      "کارشناسی",
      "واحدهای",
      "نوساز",
      "اراضی",
      "معوض",
      "مزبور",
      "سقف",
      "درصد",
      "تخفیف",
      "اعمال",
      "اراضی",
      "واحدهای",
      "مسکونی",
      "واقع",
      "بافت",
      "فرسوده",
      "سقف",
      "درصد",
      "قیمت",
      "کارشناسی",
      "بند",
      "قانونی",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "فرصت",
      "استفاده",
      "منابع",
      "زمین",
      "دولت",
      "دراختیار",
      "بازآفرینی",
      "شهری",
      "قرار",
      "آئینی",
      "مدیران",
      "شهرسازی",
      "هوشمندی",
      "استفاده",
      "ظرفیت",
      "عمران",
      "آبادانی",
      "پیشبرد",
      "بازآفرینی",
      "شهری",
      "تامین",
      "مسکن",
      "استان",
      "اقدام",
      "حرکت",
      "هوشمندانه",
      "شناسایی",
      "استفاده",
      "موجود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تدوین",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "بازآفرینی",
      "شهری",
      "قطار",
      "خلق",
      "هوشمندانه",
      "شناسایی",
      "استفاده",
      "موجود",
      "حرکت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "برنامه",
      "پنجساله",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "کلیه",
      "احکام",
      "حمایتی",
      "امتیازات",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "نوسازی",
      "مسکن",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "شهری",
      "ازای",
      "پلاک",
      "واحد",
      "مسکن",
      "تسری",
      "مدیران",
      "شهرسازی",
      "خواست",
      "موضوعاتی",
      "تخفیفات",
      "بیمه",
      "تامین",
      "اجتماعی",
      "مالیات",
      "تخفیفات",
      "نظام",
      "مهندسی",
      "صدور",
      "پروانه",
      "بلاعوض",
      "قالب",
      "نهضت",
      "ملی",
      "مسکن",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "پیگیری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "اقدامات",
      "بازآفرینی",
      "محلات",
      "فرسوده",
      "شهری",
      "حمایت",
      "عنوان",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "تخفیفات",
      "مناطق",
      "محروم",
      "کمتر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ادارات",
      "شهرسازی",
      "ترغیب",
      "خصوصی",
      "دولتی",
      "محرک",
      "توسعه",
      "صنایع",
      "محلی",
      "بومی",
      "گردشگری",
      "ورزشی",
      "آموزشی",
      "فرهنگی",
      "تعریف",
      "نتایج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "منعکس",
      "آئینی",
      "یادآوری",
      "برنامه",
      "هفتم",
      "پروانه",
      "نوسازی",
      "مسکن",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "خارج",
      "نوبت",
      "حداکثر",
      "ظرف",
      "ماه",
      "درخواست",
      "متقاضی",
      "توسط",
      "صادر",
      "کشور",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "خواست",
      "اجرای",
      "بند",
      "پایبند",
      "اعلام",
      "ظرف",
      "آینده",
      "الزامات",
      "ضمانت",
      "اجرایی",
      "بند",
      "تنظیم",
      "تدوین",
      "امضای",
      "وزیر",
      "شهرسازی",
      "مدیران",
      "شهرسازی",
      "ابلاغ",
      "ظرفیت",
      "نظارتی",
      "وزارت",
      "کشور",
      "جهت",
      "اجرای",
      "بازخواست",
      "متخلف",
      "استفاده",
      "بند",
      "ث",
      "برنامه",
      "هفتم",
      "توسعه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "بند",
      "ث",
      "برنامه",
      "هفتم",
      "توسعه",
      "اشاره",
      "توضیح",
      "اساس",
      "بند",
      "حمایت",
      "ساخت",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "احکام",
      "امتیازات",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "اراضی",
      "املاک",
      "بلافصل",
      "مجاور",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "اجرای",
      "مسکن",
      "معوض",
      "تامین",
      "خدمات",
      "کار",
      "تسری",
      "شناسایی",
      "ناایمن",
      "توسط",
      "ارایه",
      "نتایج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مدیران",
      "شهرسازی",
      "استفاده",
      "بند",
      "سازندگان",
      "توسعه",
      "گران",
      "جهت",
      "ورود",
      "اراضی",
      "املاک",
      "بلافصل",
      "مجاور",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ترغیب",
      "تشویق",
      "بند",
      "ج",
      "برنامه",
      "هفتم",
      "توسعه",
      "ادارات",
      "شهرسازی",
      "همکاری",
      "وزارت",
      "کشور",
      "شناسایی",
      "بحرانی",
      "پرخطر",
      "اجرائی",
      "کلانشهرها",
      "مراکز",
      "اقداماتی",
      "نتایج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "بازسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "برنامه",
      "هفتم",
      "توسعه",
      "آئینی",
      "ادامه",
      "اشاره",
      "اجرای",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "بازسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "صورت",
      "نوسازی",
      "مرمت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "شهری",
      "بازسازی",
      "کاهش",
      "سالانه",
      "درصد",
      "فرسوده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "همفکری",
      "پایان",
      "برنامه",
      "توسعه",
      "هفتم",
      "کشور",
      "میزان",
      "درصد",
      "سال",
      "صورت",
      "نسبی",
      "مطلق",
      "درصد",
      "سطح",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "کاهش",
      "هزار",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محلات",
      "بازآفرینی",
      "شهری",
      "کلیه",
      "ذیربط",
      "سال",
      "اجرای",
      "برنامه",
      "توسعه",
      "هفتم",
      "کشور",
      "هدف",
      "دست",
      "آئینی",
      "وزیر",
      "شهرسازی",
      "مقوله",
      "شتاب",
      "نوسازی",
      "ابنیه",
      "ناپایدار",
      "اجرای",
      "تشویقی",
      "حمایتی",
      "محدوده",
      "فرسوده",
      "مشارکت",
      "متخصصان",
      "صنفی",
      "معماران",
      "شهرسازان",
      "فنآوران",
      "مردم",
      "نهاد",
      "اولویت",
      "کارهای",
      "مسکن",
      "اعلام",
      "جلسات",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تعمیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "تامین",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "نشانه",
      "تحقق",
      "عدالت",
      "اجتماعی",
      "جامعه",
      "میاید",
      "توانمندسازی",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "ساکنان",
      "تامین",
      "خدمات",
      "بنایی",
      "روبنایی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "قالب",
      "برنامه",
      "جامع",
      "همکاری",
      "عضو",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "الویت",
      "شرکت",
      "دوره",
      "عبور",
      "صادره",
      "بافت",
      "فرسوده",
      "مرز",
      "هزار",
      "واحد",
      "گفتنی",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "وضعیت",
      "بارگذاری",
      "اطلاعات",
      "نوسازی",
      "مسکن",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "وگفت",
      "واحدهای",
      "ابتدای",
      "سال",
      "کنون",
      "هزار",
      "واحد",
      "واحد",
      "صادره",
      "هزار",
      "واحد",
      "مجموعه",
      "راهکارهای",
      "تشویقی",
      "هدف",
      "احیا",
      "تقویت",
      "سکونت",
      "محدوده",
      "کشور",
      "مصوبه",
      "شهرسازی",
      "معماری",
      "ایران",
      "توسط",
      "کارشناس",
      "دفتر",
      "راهبری",
      "هدایت",
      "طرحهای",
      "بازآفرینی",
      "شهری",
      "حاضرین",
      "تشریح"
    ],
    "publish_date": "2024-09-14 11:05:08+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:52:51.357179"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-اختصاص-قیر-رایگان-در-سال‌های-اخیر-انجام-شد؛-آسفالت-۱۹۰-هکتار-از-معابر-محلات-هدف-بازآفرینی-شهری-استان-اصفهان",
    "title": "آسفالت ۱۹۰ هکتار از معابر محلات هدف بازآفرینی شهری استان اصفهان",
    "text": "مدیرکل راه و شهرسازی استان اصفهان گفت: با اختصاص قیر رایگان در سال‌های اخیر، ۱۹۰ هکتار از معابر محلات هدف بازآفرینی شهری استان اصفهان آسفالت شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ علیرضا قاری‌قرآن مدیرکل راه و شهرسازی استان اصفهان در خصوص اقدامات به عمل آمده برای رفع مشکل معابر آسفالت نشده محلات هدف بازآفرینی شهری اظهار کرد: ارتقای زیرساخت‌های شهری نظیر آسفالت معابر در بافت فرسوده از جمله اقدامات به عمل آمده در راستای بازآفرینی شهری است.\n\nاو افزود: یکی از مشکلات بافت های فرسوده، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق بود که به لطف خدا و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه ای در این خصوص انجام شد.\n\nمدیرکل راه و شهرسازی استان اصفهان بیان کرد: در سال‌های اخیر در مجموع بیش از ۱۲ هزار و ۵۰۰ تن قیر رایگان برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری استان اصفهان اختصاص یافت که در این راستا برای ۱۹۰ هکتار از معابر آسفالت اجرا شد.\n\nاو در رابطه با نحوه تخصیص قیر به محدوده های مصوب بافت فرسوده استان اصفهان افزود: در این راستا استعلام از شهرداری‌های استان مبنی بر ارائه مدارک و مستندات گذرهای خاکی و مضمحل بافت فرسوده انجام می‌شود.\n\nقاری‌قرآن گفت: پس از بارگذاری قرارداد و نقشه های معابر در سامانه سبا، اخذ تاییدیه شرکت بازآفرینی شهری و ارائه ضمانت نامه از سوی شهرداری‌ها، حواله قیر صادر می‌شود که در این رابطه نیز تخصیص قیر سال های قبل و مساحت محدوده‌های بافت فرسوده حائز اهمیت است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان اصفهان گفت: با اختصاص قیر رایگان در سال‌های اخیر، ۱۹۰ هکتار از معابر محلات هدف بازآفرینی شهری استان اصفهان آسفالت شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ علیرضا قاری‌قرآن مدیرکل راه و شهرسازی استان اصفهان در خصوص اقدامات به عمل آمده برای رفع مشکل معابر آسفالت نشده محلات هدف بازآفرینی شهری اظهار کرد: ارتقای زیرساخت‌های شهری نظیر آسفالت معابر در بافت فرسوده از جمله اقدامات به عمل آمده در راستای بازآفرینی شهری است. \n\nاو افزود: یکی از مشکلات بافت‌های فرسوده، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق بود که به لطف خدا و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه‌ای در این خصوص انجام شد. \n\nمدیرکل راه و شهرسازی استان اصفهان بیان کرد: در سال‌های اخیر در مجموع بیش از ۱۲ هزار و ۵۰۰ تن قیر رایگان برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری استان اصفهان اختصاص یافت که در این راستا برای ۱۹۰ هکتار از معابر آسفالت اجرا شد. \n\nاو در رابطه با نحوه تخصیص قیر به محدوده‌های مصوب بافت فرسوده استان اصفهان افزود: در این راستا استعلام از شهرداری‌های استان مبنی بر ارائه مدارک و مستندات گذرهای خاکی و مضمحل بافت فرسوده انجام می‌شود. \n\nقاری‌قرآن گفت: پس از بارگذاری قرارداد و نقشه‌های معابر در سامانه سبا، اخذ تاییدیه شرکت بازآفرینی شهری و ارائه ضمانت‌نامه از سوی شهرداری‌ها، حواله قیر صادر می‌شود که در این رابطه نیز تخصیص قیر سال‌های قبل و مساحت محدوده‌های بافت فرسوده حائز اهمیت است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "اختصاص",
      "قیر",
      "رایگان",
      "هکتار",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "اصفهان",
      "آسفالت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "علیرضا",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "اقدامات",
      "عمل",
      "رفع",
      "مشکل",
      "معابر",
      "آسفالت",
      "نشده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "ارتقای",
      "شهری",
      "آسفالت",
      "معابر",
      "بافت",
      "فرسوده",
      "جمله",
      "اقدامات",
      "عمل",
      "راستای",
      "بازآفرینی",
      "شهری",
      "مشکلات",
      "فرسوده",
      "معابر",
      "خاکی",
      "تبع",
      "ایجاد",
      "شرایط",
      "نامطلوب",
      "زندگی",
      "مردم",
      "مناطق",
      "لطف",
      "خدا",
      "جهت",
      "توسعه",
      "شهری",
      "ایمنی",
      "تردد",
      "مردم",
      "استانداردهای",
      "مطلوب",
      "اقدامات",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "مجموع",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "اصفهان",
      "اختصاص",
      "راستا",
      "هکتار",
      "معابر",
      "آسفالت",
      "رابطه",
      "تخصیص",
      "قیر",
      "مصوب",
      "بافت",
      "فرسوده",
      "استان",
      "اصفهان",
      "راستا",
      "استعلام",
      "استان",
      "مبنی",
      "ارائه",
      "مدارک",
      "مستندات",
      "گذرهای",
      "خاکی",
      "مضمحل",
      "بافت",
      "فرسوده",
      "انجام",
      "بارگذاری",
      "قرارداد",
      "معابر",
      "سامانه",
      "سبا",
      "اخذ",
      "تاییدیه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ارائه",
      "حواله",
      "قیر",
      "صادر",
      "رابطه",
      "تخصیص",
      "قیر",
      "مساحت",
      "بافت",
      "فرسوده",
      "حائز",
      "اهمیت"
    ],
    "publish_date": "2024-09-14 08:34:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:52:55.726573"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-قیر/۴۸۵-تن-قیر-برای-بازآفرینی-بافت-فرسوده-بجنورد-اختصاص-یافت",
    "title": "۴۸۵ تن قیر برای بازآفرینی بافت فرسوده بجنورد اختصاص یافت",
    "text": "معاونت عمرانی شهرداری بجنورد از اختصاص ۴۸۵ تن قیر رایگان برای آسفالت بافت فرسوده و محلات هدف بازآفرینی این شهر خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران مسعود نیکبخت در گفت و گو با خبرنگار ایرنا اظهارکرد: پیش بینی می شود با این میزان قیر رایگان، ۸۰ هزار متر مربع از معابر بجنورد آسفالت شود و تاکنون ۳۰ هزار مترمربع از خیابان نیروگاه، جوادیه، باقرخان، آزادگان، نیایش و شهید محمدی شهر آسفالت شده است.\n\nنیکبخت افزود: ۹۰ میلیارد ریال از محل اعتبارات شهرداری این شهر امسال برای آسفالت معابر، حمل، هزینه تولید و زیرسازی هزینه شد.\n\nمعاونت عمرانی شهرداری بجنورد گفت: ۱۰۰ هزار مترمربع از معابر بازآفرینی و بافت فرسوده شهر بجنورد در پنج ماهه نخست امسال از محل های مختلف آسفالت شد.\n\nاو ادامه داد: پیش بینی می شود در صورت تخصیص به موقع قیر رایگان، ۲۵۰ هزار مترمرمربع از معابر این شهر تا پایان سال آسفالت شود.\n\nشهر بجنورد، مرکز خراسان شمالی ۲۳۰ هزار نفر جمعیت دارد که ۳۰ درصد شهروندان در سکونتگاه های غیررسمی و یا همان نقاط حاشیه ای زندگی می کنند.\n\nدر این شهر بیش از ۷۰ هزار نفر از شهروندان در ۲۶ محله سکونتگاه غیررسمی ساکن هستند که کمترین سهم رفاه شهری را دارند.\n\nوسعت سکونتگاه های غیررسمی بجنورد حدود ۵۲۴ هکتار است که حدود ۱۶ درصد از مساحت این شهر را به خود اختصاص داده است.",
    "normalized_text": "معاونت عمرانی شهرداری بجنورد از اختصاص ۴۸۵ تن قیر رایگان برای آسفالت بافت فرسوده و محلات هدف بازآفرینی این شهر خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران مسعود نیکبخت در گفت و گو با خبرنگار ایرنا اظهارکرد: پیش‌بینی می‌شود با این میزان قیر رایگان، ۸۰ هزار متر مربع از معابر بجنورد آسفالت شود و تاکنون ۳۰ هزار مترمربع از خیابان نیروگاه، جوادیه، باقرخان، آزادگان، نیایش و شهید محمدی شهر آسفالت شده است. \n\nنیکبخت افزود: ۹۰ میلیارد ریال از محل اعتبارات شهرداری این شهر امسال برای آسفالت معابر، حمل، هزینه تولید و زیرسازی هزینه شد. \n\nمعاونت عمرانی شهرداری بجنورد گفت: ۱۰۰ هزار مترمربع از معابر بازآفرینی و بافت فرسوده شهر بجنورد در پنج ماهه نخست امسال از محل‌های مختلف آسفالت شد. \n\nاو ادامه داد: پیش‌بینی می‌شود در صورت تخصیص به موقع قیر رایگان، ۲۵۰ هزار مترمرمربع از معابر این شهر تا پایان سال آسفالت شود. \n\nشهر بجنورد، مرکز خراسان شمالی ۲۳۰ هزار نفر جمعیت دارد که ۳۰ درصد شهروندان در سکونتگاه‌های غیررسمی و یا همان نقاط حاشیه‌ای زندگی می‌کنند. \n\nدر این شهر بیش از ۷۰ هزار نفر از شهروندان در ۲۶ محله سکونتگاه غیررسمی ساکن هستند که کمترین سهم رفاه شهری را دارند. \n\nوسعت سکونتگاه‌های غیررسمی بجنورد حدود ۵۲۴ هکتار است که حدود ۱۶ درصد از مساحت این شهر را به خود اختصاص داده است.",
    "tokens": [
      "معاونت",
      "عمرانی",
      "شهرداری",
      "بجنورد",
      "اختصاص",
      "تن",
      "قیر",
      "رایگان",
      "آسفالت",
      "بافت",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسعود",
      "نیکبخت",
      "گو",
      "خبرنگار",
      "ایرنا",
      "اظهارکرد",
      "میزان",
      "قیر",
      "رایگان",
      "هزار",
      "مربع",
      "معابر",
      "بجنورد",
      "آسفالت",
      "هزار",
      "مترمربع",
      "خیابان",
      "نیروگاه",
      "جوادیه",
      "باقرخان",
      "آزادگان",
      "نیایش",
      "شهید",
      "محمدی",
      "شهر",
      "آسفالت",
      "نیکبخت",
      "میلیارد",
      "ریال",
      "محل",
      "اعتبارات",
      "شهرداری",
      "شهر",
      "امسال",
      "آسفالت",
      "معابر",
      "حمل",
      "هزینه",
      "تولید",
      "زیرسازی",
      "هزینه",
      "معاونت",
      "عمرانی",
      "شهرداری",
      "بجنورد",
      "هزار",
      "مترمربع",
      "معابر",
      "بازآفرینی",
      "بافت",
      "فرسوده",
      "شهر",
      "بجنورد",
      "ماهه",
      "امسال",
      "مختلف",
      "آسفالت",
      "ادامه",
      "صورت",
      "تخصیص",
      "موقع",
      "قیر",
      "رایگان",
      "هزار",
      "مترمرمربع",
      "معابر",
      "شهر",
      "پایان",
      "سال",
      "آسفالت",
      "شهر",
      "بجنورد",
      "مرکز",
      "خراسان",
      "شمالی",
      "هزار",
      "نفر",
      "جمعیت",
      "درصد",
      "شهروندان",
      "غیررسمی",
      "نقاط",
      "زندگی",
      "شهر",
      "هزار",
      "نفر",
      "شهروندان",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "ساکن",
      "کمترین",
      "رفاه",
      "شهری",
      "وسعت",
      "غیررسمی",
      "بجنورد",
      "هکتار",
      "درصد",
      "مساحت",
      "شهر",
      "اختصاص"
    ],
    "publish_date": "2024-09-14 08:10:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:52:59.569405"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/امضای-تفاهمنامه-همکاری-میان-شرکت-پالایش-نفت-آبادان-و-شرکت-بازآفرینی-شهری-ایران",
    "title": "امضای تفاهمنامه همکاری میان شرکت بازآفرینی شهری ایران و شرکت پالایش نفت آبادان",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از شرکت پالایش نفت آبادان، در نشستی با حضور عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، مدیرعامل پالایشگاه نفت آبادان، مدیرکل راه و شهرسازی استان خوزستان، نماینده مردم آبادان در مجلس شورای اسلامی، شهردار و رییس شورای شهر آبادان، تفاهمنامه‌ای مشترک با موضوع آسفالت معابر بین شرکت بازآفرینی شهری ایران و شرکت پالایش نفت آبادان مبادله شد.\n\nعبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی در جریان امضای این تفاهمنامه گفت: با توجه به ثروت و منابع ایران می توان شهرهای آبادان و خوزستان را به بهترین شهرهای منطقه تبدیل کرد.\n\nاو بر لزوم داشتن سند چشم انداز در توسعه و سازندگی این شهرها تاکید کرد و گفت: از شهردار آبادان می‌خواهم برای توسعه و پیشرفت آبادان سند چشم انداز بلند مدت داشته باشد تا در آینده نزدیک شاهد باشیم این شهر از رقبای جهانی خود پیش افتاده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: همچنین به دست اندرکاران اجرای طرح بازآفرینی در این شهرستان توصیه می شود با هدف تسریع در انجام امور، کیفیت کار را فدا نکنند و پروژه‌های بازآفرینی شهری با سرعت مناسب و بهترین کیفیت ممکن اجرایی شوند.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از شرکت پالایش نفت آبادان، در نشستی با حضور عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، مدیرعامل پالایشگاه نفت آبادان، مدیرکل راه و شهرسازی استان خوزستان، نماینده مردم آبادان در مجلس شورای اسلامی، شهردار و رییس شورای شهر آبادان، تفاهمنامه‌ای مشترک با موضوع آسفالت معابر بین شرکت بازآفرینی شهری ایران و شرکت پالایش نفت آبادان مبادله شد. \n\nعبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی در جریان امضای این تفاهمنامه گفت: با توجه به ثروت و منابع ایران می‌توان شهرهای آبادان و خوزستان را به بهترین شهرهای منطقه تبدیل کرد. \n\nاو بر لزوم داشتن سند چشم‌انداز در توسعه و سازندگی این شهرها تاکید کرد و گفت: از شهردار آبادان می‌خواهم برای توسعه و پیشرفت آبادان سند چشم‌انداز بلند مدت داشته باشد تا در آینده نزدیک شاهد باشیم این شهر از رقبای جهانی خود پیش افتاده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: همچنین به دست اندرکاران اجرای طرح بازآفرینی در این شهرستان توصیه می‌شود با هدف تسریع در انجام امور، کیفیت کار را فدا نکنند و پروژه‌های بازآفرینی شهری با سرعت مناسب و بهترین کیفیت ممکن اجرایی شوند.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "شرکت",
      "پالایش",
      "نفت",
      "آبادان",
      "نشستی",
      "حضور",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرعامل",
      "پالایشگاه",
      "نفت",
      "آبادان",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خوزستان",
      "نماینده",
      "مردم",
      "آبادان",
      "مجلس",
      "شورای",
      "اسلامی",
      "شهردار",
      "رییس",
      "شورای",
      "شهر",
      "آبادان",
      "مشترک",
      "موضوع",
      "آسفالت",
      "معابر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "پالایش",
      "نفت",
      "آبادان",
      "مبادله",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امضای",
      "تفاهمنامه",
      "توجه",
      "ثروت",
      "منابع",
      "ایران",
      "شهرهای",
      "آبادان",
      "خوزستان",
      "شهرهای",
      "منطقه",
      "لزوم",
      "سند",
      "توسعه",
      "سازندگی",
      "شهرها",
      "تاکید",
      "شهردار",
      "آبادان",
      "توسعه",
      "پیشرفت",
      "آبادان",
      "سند",
      "بلند",
      "آینده",
      "شاهد",
      "باشیم",
      "شهر",
      "رقبای",
      "جهانی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دست",
      "اندرکاران",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهرستان",
      "توصیه",
      "هدف",
      "تسریع",
      "انجام",
      "امور",
      "کیفیت",
      "کار",
      "فدا",
      "نکنند",
      "بازآفرینی",
      "شهری",
      "سرعت",
      "کیفیت",
      "اجرایی"
    ],
    "publish_date": "2024-12-21 12:06:14+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:53:03.357121"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نشست-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-با-کارکنان-به-مناسبت-هفته-دفاع-مقدس",
    "title": "نشست مدیرعامل شرکت بازآفرینی شهری ایران با کارکنان به مناسبت هفته دفاع مقدس",
    "text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت هفته دفاع مقدس با کارمندان این شرکت دیدار و از کارمندان خانواده شهدا، جانبازان و ایثارگران شاغل در شرکت تجلیل کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، زهرا پناهی روا همسر سردار شهید علی چیت‌سازیان و مشاور امور زنان در وزارت آموزش و پرورش به همراه فرزند برومند شهید و احسان باکری فرزند شهید باکری که در این نشست حضور داشتند نیز مورد تجلیل قرار گرفتند.\n\nآئینی در این دیدار با اشاره به این که نمی‌توان آن طور که شایسته است از رشادت‌های شهدا، جانبازان و ایثارگران قدردانی کرد، اظهار کرد: آنچه که این عزیزان برای پاسداری از نظام مقدس جمهوری اسلامی انجام دادند، در کلام نمی‌گنجد و به طور قطع مزد این رشادت‌ها را خداوند بزرگ خواهد داد اما تلاش بر این بود تا در حد توان، دین خود را به آن‌ها ادا کنیم.\n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران صحبت از فداکاری‌های کسانی که شجاعانه تصمیم گرفتند تا از جان و مال خود بگذرند و با خدا معامله کردند کار آسانی نیست و به راحتی نمی‌توان این رشادت‌ها را جبران کرد.\n\nاو با اشاره به این که برگزاری چنین نشست‌هایی که در آن نام و یاد شهدا و ایثارگران زنده می شود و روح شهدا ناظر بر اعمال ماست باعث ایجاد انگیزه در کارمندان می‌شود، تصریح کرد: امروز اگر شهدا زنده بودند از ما انتظار داشتند با انجام حرکت جهادی اجازه ندهیم کودکان زیر سقف‌های لرزان بخوابند و شرایط را به گونه‌ای فراهم آوریم که بتوانند در خانه‌های ایمن زندگی کنند، امروز انتظار شهدا این است به کودکان سکونتگاه‌های غیررسمی کوچه آسفالت هدیه بدهیم و از محرومیت آنها بکاهیم و نیز بافت‌های تاریخی کشور را از گزند آسیب حفظ کنیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در شرایط حساس کنونی ضمن انجام وظیفه خطیر خدمات‌رسانی در محلات هدف بازآفرینی وظیفه ما این است که ضمن ترویج شعائر اسلامی و انقلابی در جهت تقویت فرهنگ عفاف و حجاب تلاش کنیم.\n\nگفتنی است 50 کارمند ایثارگر، 18 فرزند خانواده معظم شهدا، 3 نفر کارمند از خانواده معزز جانبازان و 15 نفر کارمند رزمنده گرانقدر در شرکت بازآفرینی شهری ایران به خدمت‌رسانی مشغول‌اند.\n\nشایان ذکر است در این جلسه که توسط فرزندان شاهد مجموعه برگزار شد آنان به بیان نقطه نظرات و نقدهای خود پرداختند و از مدیران شرکت خواستند پاسدار خون پدران شهید خود و حفظ ارزش های اسلامی و انقلابی باشند.",
    "normalized_text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت هفته دفاع مقدس با کارمندان این شرکت دیدار و از کارمندان خانواده شهدا، جانبازان و ایثارگران شاغل در شرکت تجلیل کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، زهرا پناهی روا همسر سردار شهید علی چیت‌سازیان و مشاور امور زنان در وزارت آموزش و پرورش به همراه فرزند برومند شهید و احسان باکری فرزند شهید باکری که در این نشست حضور داشتند نیز مورد تجلیل قرار گرفتند. \n\nآئینی در این دیدار با اشاره به این‌که نمی‌توان آن طور که شایسته است از رشادت‌های شهدا، جانبازان و ایثارگران قدردانی کرد، اظهار کرد: آنچه که این عزیزان برای پاسداری از نظام مقدس جمهوری اسلامی انجام دادند، در کلام نمی‌گنجد و به طور قطع مزد این رشادت‌ها را خداوند بزرگ خواهد داد اما تلاش بر این بود تا در حد توان، دین خود را به آن‌ها ادا کنیم. \n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران صحبت از فداکاری‌های کسانی که شجاعانه تصمیم گرفتند تا از جان و مال خود بگذرند و با خدا معامله کردند کار آسانی نیست و به راحتی نمی‌توان این رشادت‌ها را جبران کرد. \n\nاو با اشاره به این‌که برگزاری چنین نشست‌هایی که در آن نام و یاد شهدا و ایثارگران زنده می‌شود و روح شهدا ناظر بر اعمال ماست باعث ایجاد انگیزه در کارمندان می‌شود، تصریح کرد: امروز اگر شهدا زنده بودند از ما انتظار داشتند با انجام حرکت جهادی اجازه ندهیم کودکان زیر سقف‌های لرزان بخوابند و شرایط را به گونه‌ای فراهم آوریم که بتوانند در خانه‌های ایمن زندگی کنند، امروز انتظار شهدا این است به کودکان سکونتگاه‌های غیررسمی کوچه آسفالت هدیه بدهیم و از محرومیت آنها بکاهیم و نیز بافت‌های تاریخی کشور را از گزند آسیب حفظ کنیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در شرایط حساس کنونی ضمن انجام وظیفه خطیر خدمات‌رسانی در محلات هدف بازآفرینی وظیفه ما این است که ضمن ترویج شعائر اسلامی و انقلابی در جهت تقویت فرهنگ عفاف و حجاب تلاش کنیم. \n\nگفتنی است ۵۰ کارمند ایثارگر، ۱۸ فرزند خانواده معظم شهدا، ۳ نفر کارمند از خانواده معزز جانبازان و ۱۵ نفر کارمند رزمنده گرانقدر در شرکت بازآفرینی شهری ایران به خدمت‌رسانی مشغول‌اند. \n\nشایان ذکر است در این جلسه که توسط فرزندان شاهد مجموعه برگزار شد آنان به بیان نقطه نظرات و نقدهای خود پرداختند و از مدیران شرکت خواستند پاسدار خون پدران شهید خود و حفظ ارزش‌های اسلامی و انقلابی باشند.",
    "tokens": [
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناسبت",
      "هفته",
      "دفاع",
      "مقدس",
      "کارمندان",
      "شرکت",
      "دیدار",
      "کارمندان",
      "خانواده",
      "شهدا",
      "جانبازان",
      "ایثارگران",
      "شاغل",
      "شرکت",
      "تجلیل",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زهرا",
      "پناهی",
      "روا",
      "همسر",
      "سردار",
      "شهید",
      "علی",
      "مشاور",
      "امور",
      "زنان",
      "وزارت",
      "آموزش",
      "پرورش",
      "همراه",
      "فرزند",
      "برومند",
      "شهید",
      "احسان",
      "باکری",
      "فرزند",
      "شهید",
      "باکری",
      "حضور",
      "تجلیل",
      "قرار",
      "گرفتند",
      "آئینی",
      "دیدار",
      "اشاره",
      "شایسته",
      "شهدا",
      "جانبازان",
      "ایثارگران",
      "قدردانی",
      "اظهار",
      "عزیزان",
      "پاسداری",
      "نظام",
      "مقدس",
      "جمهوری",
      "اسلامی",
      "انجام",
      "کلام",
      "قطع",
      "مزد",
      "خداوند",
      "تلاش",
      "توان",
      "دین",
      "ادا",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صحبت",
      "شجاعانه",
      "تصمیم",
      "گرفتند",
      "جان",
      "مال",
      "بگذرند",
      "خدا",
      "معامله",
      "کار",
      "آسانی",
      "راحتی",
      "جبران",
      "اشاره",
      "برگزاری",
      "نام",
      "یاد",
      "شهدا",
      "ایثارگران",
      "زنده",
      "روح",
      "شهدا",
      "ناظر",
      "اعمال",
      "ماست",
      "ایجاد",
      "انگیزه",
      "کارمندان",
      "تصریح",
      "امروز",
      "شهدا",
      "زنده",
      "انتظار",
      "انجام",
      "حرکت",
      "جهادی",
      "اجازه",
      "ندهیم",
      "کودکان",
      "لرزان",
      "بخوابند",
      "شرایط",
      "فراهم",
      "آوریم",
      "بتوانند",
      "ایمن",
      "زندگی",
      "امروز",
      "انتظار",
      "شهدا",
      "کودکان",
      "غیررسمی",
      "کوچه",
      "آسفالت",
      "هدیه",
      "بدهیم",
      "محرومیت",
      "بکاهیم",
      "تاریخی",
      "کشور",
      "گزند",
      "آسیب",
      "حفظ",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرایط",
      "حساس",
      "کنونی",
      "انجام",
      "وظیفه",
      "خطیر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "وظیفه",
      "ترویج",
      "شعائر",
      "اسلامی",
      "انقلابی",
      "جهت",
      "تقویت",
      "فرهنگ",
      "عفاف",
      "حجاب",
      "تلاش",
      "گفتنی",
      "کارمند",
      "ایثارگر",
      "فرزند",
      "خانواده",
      "معظم",
      "شهدا",
      "نفر",
      "کارمند",
      "خانواده",
      "معزز",
      "جانبازان",
      "نفر",
      "کارمند",
      "رزمنده",
      "گرانقدر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شایان",
      "ذکر",
      "جلسه",
      "توسط",
      "فرزندان",
      "شاهد",
      "مجموعه",
      "برگزار",
      "نقطه",
      "نظرات",
      "نقدهای",
      "پرداختند",
      "مدیران",
      "شرکت",
      "خواستند",
      "پاسدار",
      "خون",
      "پدران",
      "شهید",
      "حفظ",
      "اسلامی",
      "انقلابی"
    ],
    "publish_date": "2022-10-03 18:21:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:53:07.706949"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دومین-روز-از-پویش-جهادی-«بم-سفیر-نوسازی-برای-ایران-قوی»-برگزار-شد",
    "title": "دومین روز از پویش جهادی «بم سفیر نوسازی برای ایران قوی» برگزار شد",
    "text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی با اعلام این خبر گفت: روز دوم این پویش جهادی مانند روز گذشته با برگزاری سه جلسه با مدیران، سازندگان و مردم برگزار شد. جلسه اول با حضور مدیران شهری و اعضای ستاد بازآفرینی شهرستان جهت تبیین و توجیه اهمیت نوسازی و مقاوم سازی واحدهای مسکونی در بافت‌های فرسوده برگزار می‌شود.\n\nآئینی ادامه داد: در جلسه با سازندگان بسته جامع شهرسازانه تشریح خواهد شد و در خصوص مسوولیت اجتماعی که بر عهده آن‌هاست و نیز رعایت مقررات ملی ساختمان برای حفظ جان ساکنان تاکید می‌شود. در جلسه با شهروندان، رویکرد سفیران نوسازی اطلاع‌رسانی در خصوص بسته تشویقی شهرسازانه و تشویق مردم به استفاده از این بسته تشویقی و نیز آگاه سازی در خصوص ضرورت نوسازی و مقاوم‎سازی واحدهای مسکونی واقع در بافت های فرسوده و سکونتگاه‌های غیررسمی است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این که باید به جریان نوسازی و بهسازی بافت‌های فرسوده شتاب دهیم، تصریح کرد: پویش جهادی «بم سفیر نوسازی برای ایران قوی» سوم تا پنجم دی به منظور بهره‌گیری از آموزه‌های زلزله بم در 100 شهر بزرگ کشور در حال برگزاری است.\n\nمدیر عامل شرکت بازآفرینی شهری ایران عنوان کرد: در روز دوم این پویش جهادی، سفیران نوسازی در شهرهای اهر (آذربایجان شرقی)، میاندوآب (آذربایجان غربی) پارس‌آباد (اردبیل)، کاشان، محمد شهر (البرز)، دهلران، برزجان(بوشهر)، ورامین، بروجن (چهارمحال و بختیاری)، قائن، نیشابور، اسفراین،آبادان، ابهر (زنجان)، گرمسار، زابل، چابهار، جهرم، گراش (جنوب استان فارس)،تاکستان، مریوان، سیرجان، اسلام آباد غرب، گچساران، انزلی، علی آبادکتول، بروجرد، بابل، ساوه، میناب (هرمزگان)، نهاوند و میبد حضور یافتند.\n\nگفتنی است، این رویداد با میزبانی شهرداری‌ها و مشارکت و همکاری ادارات کل راه و شهرسازی استان‌ها در 100 شهر بزرگ کشور برگزار می‌شود.",
    "normalized_text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی با اعلام این خبر گفت: روز دوم این پویش جهادی مانند روز گذشته با برگزاری سه جلسه با مدیران، سازندگان و مردم برگزار شد. جلسه اول با حضور مدیران شهری و اعضای ستاد بازآفرینی شهرستان جهت تبیین و توجیه اهمیت نوسازی و مقاوم‌سازی واحدهای مسکونی در بافت‌های فرسوده برگزار می‌شود. \n\nآئینی ادامه داد: در جلسه با سازندگان بسته جامع شهرسازانه تشریح خواهد شد و در خصوص مسوولیت اجتماعی که بر عهده آن‌هاست و نیز رعایت مقررات ملی ساختمان برای حفظ جان ساکنان تاکید می‌شود. در جلسه با شهروندان، رویکرد سفیران نوسازی اطلاع‌رسانی در خصوص بسته تشویقی شهرسازانه و تشویق مردم به استفاده از این بسته تشویقی و نیز آگاه‌سازی در خصوص ضرورت نوسازی و مقاوم‎سازی واحدهای مسکونی واقع در بافت‌های فرسوده و سکونتگاه‌های غیررسمی است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این‌که باید به جریان نوسازی و بهسازی بافت‌های فرسوده شتاب دهیم، تصریح کرد: پویش جهادی «بم سفیر نوسازی برای ایران قوی» سوم تا پنجم دی به منظور بهره‌گیری از آموزه‌های زلزله بم در ۱۰۰ شهر بزرگ کشور در حال برگزاری است. \n\nمدیر عامل شرکت بازآفرینی شهری ایران عنوان کرد: در روز دوم این پویش جهادی، سفیران نوسازی در شهرهای اهر (آذربایجان شرقی)، میاندوآب (آذربایجان غربی) پارس‌آباد (اردبیل)، کاشان، محمد شهر (البرز)، دهلران، برزجان (بوشهر)، ورامین، بروجن (چهارمحال و بختیاری)، قائن، نیشابور، اسفراین، آبادان، ابهر (زنجان)، گرمسار، زابل، چابهار، جهرم، گراش (جنوب استان فارس)، تاکستان، مریوان، سیرجان، اسلام‌آباد غرب، گچساران، انزلی، علی آبادکتول، بروجرد، بابل، ساوه، میناب (هرمزگان)، نهاوند و میبد حضور یافتند. \n\nگفتنی است، این رویداد با میزبانی شهرداری‌ها و مشارکت و همکاری ادارات کل راه و شهرسازی استان‌ها در ۱۰۰ شهر بزرگ کشور برگزار می‌شود.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "خبر",
      "روز",
      "پویش",
      "جهادی",
      "روز",
      "گذشته",
      "برگزاری",
      "جلسه",
      "مدیران",
      "سازندگان",
      "مردم",
      "برگزار",
      "جلسه",
      "حضور",
      "مدیران",
      "شهری",
      "اعضای",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "جهت",
      "تبیین",
      "توجیه",
      "اهمیت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "برگزار",
      "آئینی",
      "ادامه",
      "جلسه",
      "سازندگان",
      "بسته",
      "جامع",
      "شهرسازانه",
      "تشریح",
      "مسوولیت",
      "اجتماعی",
      "رعایت",
      "مقررات",
      "ملی",
      "ساختمان",
      "حفظ",
      "جان",
      "ساکنان",
      "تاکید",
      "جلسه",
      "شهروندان",
      "رویکرد",
      "سفیران",
      "نوسازی",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تشویق",
      "مردم",
      "استفاده",
      "بسته",
      "تشویقی",
      "ضرورت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "واقع",
      "فرسوده",
      "غیررسمی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "شتاب",
      "دهیم",
      "تصریح",
      "پویش",
      "جهادی",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "پنجم",
      "دی",
      "زلزله",
      "بم",
      "شهر",
      "کشور",
      "برگزاری",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "روز",
      "پویش",
      "جهادی",
      "سفیران",
      "نوسازی",
      "شهرهای",
      "اهر",
      "آذربایجان",
      "شرقی",
      "میاندوآب",
      "آذربایجان",
      "غربی",
      "اردبیل",
      "کاشان",
      "محمد",
      "شهر",
      "البرز",
      "دهلران",
      "برزجان",
      "بوشهر",
      "ورامین",
      "بروجن",
      "چهارمحال",
      "بختیاری",
      "قائن",
      "نیشابور",
      "اسفراین",
      "آبادان",
      "ابهر",
      "زنجان",
      "گرمسار",
      "زابل",
      "چابهار",
      "جهرم",
      "گراش",
      "جنوب",
      "استان",
      "فارس",
      "تاکستان",
      "مریوان",
      "سیرجان",
      "غرب",
      "گچساران",
      "انزلی",
      "علی",
      "آبادکتول",
      "بروجرد",
      "بابل",
      "ساوه",
      "میناب",
      "هرمزگان",
      "نهاوند",
      "میبد",
      "حضور",
      "یافتند",
      "گفتنی",
      "رویداد",
      "میزبانی",
      "مشارکت",
      "همکاری",
      "ادارات",
      "شهرسازی",
      "شهر",
      "کشور",
      "برگزار"
    ],
    "publish_date": "2022-12-25 18:20:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:53:12.110551"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رویداد-بزرگ-و-سراسری-«سفیران-نوسازی-بم-برای-ایران-قوی-»آغاز-شد",
    "title": "رویداد بزرگ و سراسری «سفیران نوسازی بم برای ایران قوی »آغاز شد",
    "text": "اولین روز از رویداد بزرگ و سراسری سفیران نوسازی بم برای ایران قوی با حضور سفیران نوسازی در 35 شهر از 100 شهر بزرگ کشور که میزان بافت فرسوده در آن‌ها بالاست، آغاز شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از آغاز پویش جهادی «سفیران نوسازی بم برای ایران قوی » خبر داد و گفت: در اولین روز از برگزاری پویش جهادی «بم سفیر نوسازی برای ایران قوی» که به مناسبت پنجم دی‌ماه سالروز زلزله بم طی سه روز متوالی برگزار می‌شود، سلسله نشست‌های تخصصی با عنوان آموزه‌های زلزله بم با حضور مدیران و مسوولان شهری در 35 شهر در حال برگزاری است.\n\nآئینی افزود: همچنین در این رویداد جلسات جداگانه‌ای با حضور سازندگان و توسعه‌گران و نیز شهروندان ساکن در بافت‌های فرسوده برگزار می‌شود. هدف از برگزاری این جلسات انتقال آموزه‌های زلزله بم با هدف ترویج فرهنگ نوسازی، بهسازی و مقاوم‌سازی مردمی واحدهای فرسوده و لرزان در شهرها و محلات هدف است.\n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار بسیاری از مدیران و مسوولان وقت شهر بم در زمان وقوع زلزله، به همراه مدیران شرکت بازآفرینی شهری ایران به عنوان سفیران نوسازی با حضور در شهرهای مختلف به بیان تجربیات خود در حوزه نوسازی و مقاوم سازی مسکن و ضرورت توجه به این موضوع می‌پردازند.\n\nاو عنوان کرد: در روز اول این پویش جهادی، سفیران نوسازی در 35 شهر از جمله شهرهای مراغه، خوی، مشگین شهر، نجف‌آباد، محمدشهر(خوزستان)، مهران، گناوه، شهرقدس، هفشجان، فردوس، سبزوار، اسفراین، اردکان، دزفول، خرمدره، گرمسار، دامغان، خاش، چابهار، مرودشت، گراش(لارستان)، الوند، قم، قروه، سیرجان، کهنوج، دهدشت، کنگاور، علی‌آباد (گلستان)، لنگرود، دورود، آمل، ساوه، بستک و نهاوند حضور یافته‌اند.\n\nگفتنی است، این رویداد با میزبانی شهرداری‌ها و مشارکت و همکاری ادارات کل راه و شهرسازی استان‌ها در 100 شهر بزرگ کشور برگزار می‌شود.",
    "normalized_text": "اولین روز از رویداد بزرگ و سراسری سفیران نوسازی بم برای ایران قوی با حضور سفیران نوسازی در ۳۵ شهر از ۱۰۰ شهر بزرگ کشور که میزان بافت فرسوده در آن‌ها بالاست، آغاز شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از آغاز پویش جهادی «سفیران نوسازی بم برای ایران قوی» خبر داد و گفت: در اولین روز از برگزاری پویش جهادی «بم سفیر نوسازی برای ایران قوی» که به مناسبت پنجم دی‌ماه سالروز زلزله بم طی سه روز متوالی برگزار می‌شود، سلسله نشست‌های تخصصی با عنوان آموزه‌های زلزله بم با حضور مدیران و مسوولان شهری در ۳۵ شهر در حال برگزاری است. \n\nآئینی افزود: همچنین در این رویداد جلسات جداگانه‌ای با حضور سازندگان و توسعه‌گران و نیز شهروندان ساکن در بافت‌های فرسوده برگزار می‌شود. هدف از برگزاری این جلسات انتقال آموزه‌های زلزله بم با هدف ترویج فرهنگ نوسازی، بهسازی و مقاوم‌سازی مردمی واحدهای فرسوده و لرزان در شهرها و محلات هدف است. \n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار بسیاری از مدیران و مسوولان وقت شهر بم در زمان وقوع زلزله، به همراه مدیران شرکت بازآفرینی شهری ایران به عنوان سفیران نوسازی با حضور در شهرهای مختلف به بیان تجربیات خود در حوزه نوسازی و مقاوم‌سازی مسکن و ضرورت توجه به این موضوع می‌پردازند. \n\nاو عنوان کرد: در روز اول این پویش جهادی، سفیران نوسازی در ۳۵ شهر از جمله شهرهای مراغه، خوی، مشگین شهر، نجف‌آباد، محمدشهر (خوزستان)، مهران، گناوه، شهرقدس، هفشجان، فردوس، سبزوار، اسفراین، اردکان، دزفول، خرمدره، گرمسار، دامغان، خاش، چابهار، مرودشت، گراش (لارستان)، الوند، قم، قروه، سیرجان، کهنوج، دهدشت، کنگاور، علی‌آباد (گلستان)، لنگرود، دورود، آمل، ساوه، بستک و نهاوند حضور یافته‌اند. \n\nگفتنی است، این رویداد با میزبانی شهرداری‌ها و مشارکت و همکاری ادارات کل راه و شهرسازی استان‌ها در ۱۰۰ شهر بزرگ کشور برگزار می‌شود.",
    "tokens": [
      "روز",
      "رویداد",
      "سراسری",
      "سفیران",
      "نوسازی",
      "بم",
      "ایران",
      "قوی",
      "حضور",
      "سفیران",
      "نوسازی",
      "شهر",
      "شهر",
      "کشور",
      "میزان",
      "بافت",
      "فرسوده",
      "بالاست",
      "آغاز",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آغاز",
      "پویش",
      "جهادی",
      "سفیران",
      "نوسازی",
      "بم",
      "ایران",
      "قوی",
      "خبر",
      "روز",
      "برگزاری",
      "پویش",
      "جهادی",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "مناسبت",
      "پنجم",
      "سالروز",
      "زلزله",
      "بم",
      "روز",
      "متوالی",
      "برگزار",
      "سلسله",
      "تخصصی",
      "عنوان",
      "زلزله",
      "بم",
      "حضور",
      "مدیران",
      "مسوولان",
      "شهری",
      "شهر",
      "برگزاری",
      "آئینی",
      "رویداد",
      "جلسات",
      "حضور",
      "سازندگان",
      "شهروندان",
      "ساکن",
      "فرسوده",
      "برگزار",
      "هدف",
      "برگزاری",
      "جلسات",
      "انتقال",
      "زلزله",
      "بم",
      "هدف",
      "ترویج",
      "فرهنگ",
      "نوسازی",
      "بهسازی",
      "مردمی",
      "واحدهای",
      "فرسوده",
      "لرزان",
      "شهرها",
      "محلات",
      "هدف",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مدیران",
      "مسوولان",
      "وقت",
      "شهر",
      "بم",
      "زمان",
      "وقوع",
      "زلزله",
      "همراه",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "سفیران",
      "نوسازی",
      "حضور",
      "شهرهای",
      "مختلف",
      "تجربیات",
      "حوزه",
      "نوسازی",
      "مسکن",
      "ضرورت",
      "توجه",
      "موضوع",
      "عنوان",
      "روز",
      "پویش",
      "جهادی",
      "سفیران",
      "نوسازی",
      "شهر",
      "جمله",
      "شهرهای",
      "مراغه",
      "خوی",
      "مشگین",
      "شهر",
      "محمدشهر",
      "خوزستان",
      "مهران",
      "گناوه",
      "شهرقدس",
      "هفشجان",
      "فردوس",
      "سبزوار",
      "اسفراین",
      "اردکان",
      "دزفول",
      "خرمدره",
      "گرمسار",
      "دامغان",
      "خاش",
      "چابهار",
      "مرودشت",
      "گراش",
      "لارستان",
      "الوند",
      "قم",
      "قروه",
      "سیرجان",
      "کهنوج",
      "دهدشت",
      "کنگاور",
      "گلستان",
      "لنگرود",
      "دورود",
      "آمل",
      "ساوه",
      "بستک",
      "نهاوند",
      "حضور",
      "گفتنی",
      "رویداد",
      "میزبانی",
      "مشارکت",
      "همکاری",
      "ادارات",
      "شهرسازی",
      "شهر",
      "کشور",
      "برگزار"
    ],
    "publish_date": "2022-12-24 16:11:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:53:16.524482"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اعطای-سند-به-واجدین-شرایط-سکونتگاه‌های-غیررسمی-در-سه-هفته-رشد-پنج-برابری-تزریق-اعتبارات-استانی-به-پروژه‌های-خاص-2",
    "title": "اعطای سند به واجدین شرایط سکونتگاه‌های غیررسمی در سه هفته/ رشد پنج برابری تزریق اعتبارات استانی به پروژه‌های خاص",
    "text": "مدیرکل راه و شهرسازی استان یزد گفت: سال گذشته حدود هزار و 700 پرونده در خصوص بند «ک» تبصره 11 قانون بودجه در اداره‌کل راه و شهرسازی استان یزد تشکیل شد، از این تعداد 500 پرونده برای صدور سند مجزا به ثبت ارسال و مابقی هم در دست اقدام است.\n\nبا توجه به این که عدم پرداخت تسهیلات و مجوز نوسازی به دلیل نداشتن سند یکی از مهم‌ترین مشکلات سکونتگاه‌های غیررسمی به شمار می‌رود، در قانون بودجه سال 1401 برای رفع این معضل چاره‌ای اندیشیده شده است. بر اساس بند «ک» تبصره 11 قانون بودجه سال گذشته به وزارت راه و شهرسازی اجازه داده می‌شود اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال 1394 به تصرف اشخاص درآمده است و بر اساس طرح‌های مصوب شهری در آن‌ها ساخت و ساز صورت گرفته و در حال بهره برداری است را به مالکان اعیانی واگذار کند.\n\nیکی از استان‌هایی که توانست به خوبی از این ظرفیت در راستای کاهش معضلات سکونتگاه‌های غیررسمی استفاده کند، استان یزد است. احسان خواجه رضایی مدیرکل راه و شهرسازی استان یزد در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران در این باره توضیح داد: برای اجرای بند «ک» با توجه به وضعیت استان یک شیوه‌نامه اجرایی داخلی در اداره کل راه و شهرسازی تدوین شد تا روند صدور اسناد مالکیت برای متقاضیان فراهم و تسهیل شود، علاوه بر این طی فراخوانی در این خصوص اطلاع‌رسانی‌های لازم انجام شد تا هم واجدان شرایط به این امر تشویق شوند و هم متقاضیان اطلاع حاصل کنند آیا شرایط دریافت سند را دارند یا خیر.\n\nمدیرکل راه و شهرسازی استان یزد ادامه داد: برای سرعت دادن به این امر، کار را برونسپاری کرده و تشکیل پرونده به طور کامل در دفاتر پیشخوان دولت انجام می‌شود، البته اداره‌کل از قبل آموزش‌های لازم را به دفاتر پیشخوان دولت داده است. متقاضیان بعد از ثبت‌نام و تشکیل پرونده در این دفاتر و بعد از تهیه نقشه utm به اداره کل راه و شهرسازی مراجعه می‌کنند . در اداره کل یک تیم جداگانه و متخصص برای این کار تشکیل شده است که متشکل از نمایندگانی از حوزه‌های مختلف از جمله شهرداری، ثبت املاک، واگذاری، مالی و حسابداری است که مسوول بررسی پرونده و کارسازی آن تا زمان صدور سند هستند.\n\nخواجه رضایی افزود: در مرحله آخر و بعد از بررسی کامل، پرونده به پیمانکار اخذ سند سپرده و بعد از این که سند تک به نام دولت زده شد در مرحله آخر در قالب قرارداد به شخص متقاضی ارایه و سند به نام او منتقل می‌شود.\n\nاو با اشاره به این که حدود هزار و 700 پرونده در خصوص بند «ک» در اداره‌کل راه و شهرسازی استان یزد تشکیل شده است، عنوان کرد: از این تعداد 500 پرونده برای صدور سند مجزا به ثبت ارسال و مابقی هم در دست اقدام است.\n\nبه گفته دبیر ستاد بازآفرینی شهری پایدار یزد این میزان پرونده بعد از ابلاغ مصوبه و ظرف یک ماه تشکیل شده است. برای این امر از ظرفیت معتمدان محل و نمایندگان محلی هم برای اطلاع‌رسانی استفاده شد و به همین دلیل در یک بازه زمانی حجم عمده‌ای از متقاضیان توانستند به مرحله تشکیل پرونده برسند.\n\nاعطای سند به واجدین شرایط سکونتگاه‌های غیررسمی در سه هفته\n\nخواجه رضایی در پاسخ به این که روند صدور سند چقدر زمان می‌برد، اظهارکرد: تشکیل پرونده در دفاتر پیشخوان یک هفته طول می‌کشد و بعد از ارسال به اداره کل نیز روند بررسی پرونده یک هفته زمان می‌برد، بعد از آن پرونده به پیمانکار صدور سند سپرده می‌شود که حداکثر زمان این کار نیز یک هفته است و در مجموع از زمان تشکیل پرونده تا صدور سند سه هفته زمان می‌برد.\n\nخواجه رضایی افزود: در استان یزد عمده زمین‌های تصرفی در سکونتگاه‌های غیررسمی قرار دارند زیرا اراضی در همجوار شهر واقع بوده و به دلیل داشتن شرایط خاص مورد تصرف قرار گرفته اند، البته این امر مر بوط به گذشته بوده است.\n\nاو اظهارکرد: این معضل در شهرهای یزد و میبد پر رنگ‌تر است، در شهر یزد مناطق حسن‌آباد، صدرآباد و جاده فرودگاه یا اسکان و در شهر میبد هم مناطق شهیدیه، علی آباد بیده جزو سکونتگاه‌هایی هستند که عمده پرونده‌های بند «ک» در این مناطق قرار دارند.\n\nاستفاده از ظرفیت‌های بند« ح » تبصره 11 قانون بودجه سال 1401\n\nیکی دیگر از ظرفیت‌های قانون بودجه سال گذشته بند« ح » تبصره 11 بود، بر اساس این بند که در بودجه سال 1402 در بند «ی » آمده، سازمان ملی زمین و مسکن موظف است تا سقف 20 درصد از زمین‌های املاک در اختیار خود را در حریم و محدوده حریم هر یک از شهرها با تایید وزیر راه و شهرسازی به شرکت بازآفرینی شهری ایران واگذار کند تا بر اساس قوانین موجود نسبت به بازآفرینی بافت‌های فرسوده و حاشیه شهرها اقدام کند. خواجه رضایی درباره اجرای این بند از قانون بودجه در استان یزد نیز توضیح داد: عملکرد ما در این خصوص بر اساس ظرفیت هر شهر در استان متغیر است. در برخی از شهرها در محدوده هدف بازآفرینی اراضی در اختیار سازمان ملی وجود دارد اما در عمده شهرها زمین نداریم دلیل آن هم این است که مناطق هدف بازآفرینی شهری عمدتا قبل از تشکیل قانون زمین شهری وجود داشته‌اند و با ساخت و ساز همراه بوده‌اند اما در بافت فرسوده عملا زمین دولتی مشخص در سازمان ملی زمین و مسکن نداریم.\n\nاو ادامه داد: در مجموع برای این امر، عمده فعالیت خود را در پروژه‌های جدید نهضت ملی مسکن بارگذاری کرده‌ایم و از ظرفیت بند «ح» در اراضی الحاقی به شهرها و اراضی که در قالب شهرک‌های مسکونی خارج از حریم در قالب نهضت ملی مسکن تعریف شده‌اند استفاده کرده تا بتوانیم بخشی از اراضی مورد نیاز را برای اجرای پروژه‌های بازآفرینی شهری پیش‌بینی کنیم و از محل فروش، تهاتر یا کارسازی این اراضی بتوانیم هزینه اجرای پروژه‌های بازآفرینی شهری را تامین کنیم.\n\nخواجه رضایی افزود: در اراضی 377 هکتاری شهرک مسکونی خارج از حریم تلاش کرده‌ایم که با 5 درصد از اراضی حاصله خالصه اداره کل بند «ح » را کارسازی کنیم، این اراضی بین دو شهر میبد و تفت قراردارد و از محل عواید این شهرک به اهداف مورد نظر دست خواهیم یافت.\n\nبه گفته مدیرکل راه و شهرسازی یزد در این استان سکونتگاه‌هایی که نیاز به جا به جایی داشته باشد، وجود ندارد زیرا سکونتگاه‌های غیررسمی بحران خیز نبوده و فقط از حیث عرصه اراضی بلاتکلیف‎اند و چندان با بحران‌های اقلیمی یا زیرساختی مواجه نیسیتم؛ بنابراین از این اراضی برای اجرای خدمات روبنایی و زیر بنایی و سایر خدماتی که به افزایش کیفیت زندگی ساکنان این سکونتگاه‌ها منجر شود، استفاده خواهیم کرد.\n\nرشد پنج برابری تزریق اعتبارات استانی به پروژه‌های خاص\n\nاو یکی دیگر از فعالیت‌های اداره کل راه و شهرسازی استان یزد را استفاده از ظرفیت بند « د » تبصره 11 قانون بودجه سال 1401 برشمرد و تصریح کرد: این بند مربوط به تزریق اعتبارات استانی به پروژه‌های خاص سکونتگاه‌های غیررسمی بود. خوشبختانه سال 1400، 30 میلیارد تومان از این محل به پروژه‌های بازآفرینی در سکونتگاه‌ها اختصاص دادیم و در سال 1401 نیز با رشد پنج برابری این عدد را به 160 میلیارد تومان رساندیم. این پروژه‌ها در هشت شهر استان کارسازی شد.\n\nمدیرکل راه و شهرسازی استان یزد تصریح کرد: همچنین اولویت اصلی را تکمیل پروژه‌های نیمه تمام شرکت بازآفرینی شهری قرار داده و اولویت بعدی پروژه‌های زیرساختی است که باید توسط دستگاه‌های خدمات‌رسان و شهرداری‌ها تکمیل یا احداث شود. در این خصوص 48 پروژه تعریف کرده‌ایم که امیدواریم این پروژه‌ها اثرگذاری خود را در ارتقای زیست شهروندان داشته باشد.\n\nمدیرکل راه و شهرسازی استان یزد با بیان این که بر اساس قانون باید خدمات رو‌بنایی و زیر‌بنایی ارائه شده در سکونتگاه‌های غیررسمی را به میزان متوسط محلات توسعه یافته همان شهر برسد، اظهارکرد: در این راستا موفق شدیم تا به میزان 70 درصد از سکونتگاه‌های غیررسمی را به لحاظ خدمات روبنایی و زیر بنایی به متوسط محلات همان شهر برسانیم.\n\nاو ادامه داد: برای این منظور 48 پروژه عمدتا در حوزه زیر بنایی و تکمیل شبکه معابر، تکمیل خدمات زیر بنایی مخزن آب شهری و اصلاح خطوط شبکه برق اقدام‌های روبنایی مورد نیاز در خدمات شهری مانند احداث مدارس و پارک‌ها این مناطق کارسازی و تعریف شده‌اند. معتقدیم اگر زیرساخت‌های یک منطقه فراهم شود خود به خود انگیزه برای ماندگاری ساکنان نیز فراهم می‌شود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان یزد گفت: سال گذشته حدود هزار و ۷۰۰ پرونده در خصوص بند «ک» تبصره ۱۱ قانون بودجه در اداره‌کل راه و شهرسازی استان یزد تشکیل شد، از این تعداد ۵۰۰ پرونده برای صدور سند مجزا به ثبت ارسال و مابقی هم در دست اقدام است. \n\nبا توجه به این‌که عدم پرداخت تسهیلات و مجوز نوسازی به دلیل نداشتن سند یکی از مهم‌ترین مشکلات سکونتگاه‌های غیررسمی به شمار می‌رود، در قانون بودجه سال ۱۴۰۱ برای رفع این معضل چاره‌ای اندیشیده شده است. بر اساس بند «ک» تبصره ۱۱ قانون بودجه سال گذشته به وزارت راه و شهرسازی اجازه داده می‌شود اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال ۱۳۹۴ به تصرف اشخاص درآمده است و بر اساس طرح‌های مصوب شهری در آن‌ها ساخت و ساز صورت گرفته و در حال بهره‌برداری است را به مالکان اعیانی واگذار کند. \n\nیکی از استان‌هایی که توانست به خوبی از این ظرفیت در راستای کاهش معضلات سکونتگاه‌های غیررسمی استفاده کند، استان یزد است. احسان خواجه رضایی مدیرکل راه و شهرسازی استان یزد در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران در این باره توضیح داد: برای اجرای بند «ک» با توجه به وضعیت استان یک شیوه‌نامه اجرایی داخلی در اداره کل راه و شهرسازی تدوین شد تا روند صدور اسناد مالکیت برای متقاضیان فراهم و تسهیل شود، علاوه بر این طی فراخوانی در این خصوص اطلاع‌رسانی‌های لازم انجام شد تا هم واجدان شرایط به این امر تشویق شوند و هم متقاضیان اطلاع حاصل کنند آیا شرایط دریافت سند را دارند یا خیر. \n\nمدیرکل راه و شهرسازی استان یزد ادامه داد: برای سرعت دادن به این امر، کار را برونسپاری کرده و تشکیل پرونده به طور کامل در دفاتر پیشخوان دولت انجام می‌شود، البته اداره‌کل از قبل آموزش‌های لازم را به دفاتر پیشخوان دولت داده است. متقاضیان بعد از ثبت‌نام و تشکیل پرونده در این دفاتر و بعد از تهیه نقشه utm به اداره کل راه و شهرسازی مراجعه می‌کنند. در اداره کل یک تیم جداگانه و متخصص برای این کار تشکیل‌شده است که متشکل از نمایندگانی از حوزه‌های مختلف از جمله شهرداری، ثبت املاک، واگذاری، مالی و حسابداری است که مسوول بررسی پرونده و کارسازی آن تا زمان صدور سند هستند. \n\nخواجه رضایی افزود: در مرحله آخر و بعد از بررسی کامل، پرونده به پیمانکار اخذ سند سپرده و بعد از این‌که سند تک به نام دولت زده شد در مرحله آخر در قالب قرارداد به شخص متقاضی ارایه و سند به نام او منتقل می‌شود. \n\nاو با اشاره به این‌که حدود هزار و ۷۰۰ پرونده در خصوص بند «ک» در اداره‌کل راه و شهرسازی استان یزد تشکیل‌شده است، عنوان کرد: از این تعداد ۵۰۰ پرونده برای صدور سند مجزا به ثبت ارسال و مابقی هم در دست اقدام است. \n\nبه گفته دبیر ستاد بازآفرینی شهری پایدار یزد این میزان پرونده بعد از ابلاغ مصوبه و ظرف یک ماه تشکیل‌شده است. برای این امر از ظرفیت معتمدان محل و نمایندگان محلی هم برای اطلاع‌رسانی استفاده شد و به همین دلیل در یک بازه زمانی حجم عمده‌ای از متقاضیان توانستند به مرحله تشکیل پرونده برسند. \n\nاعطای سند به واجدین شرایط سکونتگاه‌های غیررسمی در سه هفته\n\nخواجه رضایی در پاسخ به این‌که روند صدور سند چقدر زمان می‌برد، اظهارکرد: تشکیل پرونده در دفاتر پیشخوان یک هفته طول می‌کشد و بعد از ارسال به اداره کل نیز روند بررسی پرونده یک هفته زمان می‌برد، بعد از آن پرونده به پیمانکار صدور سند سپرده می‌شود که حداکثر زمان این کار نیز یک هفته است و در مجموع از زمان تشکیل پرونده تا صدور سند سه هفته زمان می‌برد. \n\nخواجه رضایی افزود: در استان یزد عمده زمین‌های تصرفی در سکونتگاه‌های غیررسمی قرار دارند زیرا اراضی در همجوار شهر واقع بوده و به دلیل داشتن شرایط خاص مورد تصرف قرار گرفته‌اند، البته این امر مر بوط به گذشته بوده است. \n\nاو اظهارکرد: این معضل در شهرهای یزد و میبد پر رنگ‌تر است، در شهر یزد مناطق حسن‌آباد، صدرآباد و جاده فرودگاه یا اسکان و در شهر میبد هم مناطق شهیدیه، علی‌آباد بیده جزو سکونتگاه‌هایی هستند که عمده پرونده‌های بند «ک» در این مناطق قرار دارند. \n\nاستفاده از ظرفیت‌های بند «ح» تبصره ۱۱ قانون بودجه سال ۱۴۰۱\n\nیکی دیگر از ظرفیت‌های قانون بودجه سال گذشته بند «ح» تبصره ۱۱ بود، بر اساس این بند که در بودجه سال ۱۴۰۲ در بند «ی» آمده، سازمان ملی زمین و مسکن موظف است تا سقف ۲۰ درصد از زمین‌های املاک در اختیار خود را در حریم و محدوده حریم هر یک از شهرها با تایید وزیر راه و شهرسازی به شرکت بازآفرینی شهری ایران واگذار کند تا بر اساس قوانین موجود نسبت به بازآفرینی بافت‌های فرسوده و حاشیه شهرها اقدام کند. خواجه رضایی درباره اجرای این بند از قانون بودجه در استان یزد نیز توضیح داد: عملکرد ما در این خصوص بر اساس ظرفیت هر شهر در استان متغیر است. در برخی از شهرها در محدوده هدف بازآفرینی اراضی در اختیار سازمان ملی وجود دارد اما در عمده شهرها زمین نداریم دلیل آن هم این است که مناطق هدف بازآفرینی شهری عمدتا قبل از تشکیل قانون زمین شهری وجود داشته‌اند و با ساخت و ساز همراه بوده‌اند اما در بافت فرسوده عملا زمین دولتی مشخص در سازمان ملی زمین و مسکن نداریم. \n\nاو ادامه داد: در مجموع برای این امر، عمده فعالیت خود را در پروژه‌های جدید نهضت ملی مسکن بارگذاری کرده‌ایم و از ظرفیت بند «ح» در اراضی الحاقی به شهرها و اراضی که در قالب شهرک‌های مسکونی خارج از حریم در قالب نهضت ملی مسکن تعریف شده‌اند استفاده کرده تا بتوانیم بخشی از اراضی مورد نیاز را برای اجرای پروژه‌های بازآفرینی شهری پیش‌بینی کنیم و از محل فروش، تهاتر یا کارسازی این اراضی بتوانیم هزینه اجرای پروژه‌های بازآفرینی شهری را تامین کنیم. \n\nخواجه رضایی افزود: در اراضی ۳۷۷ هکتاری شهرک مسکونی خارج از حریم تلاش کرده‌ایم که با ۵ درصد از اراضی حاصله خالصه اداره کل بند «ح» را کارسازی کنیم، این اراضی بین دو شهر میبد و تفت قراردارد و از محل عواید این شهرک به اهداف مورد نظر دست خواهیم یافت. \n\nبه گفته مدیرکل راه و شهرسازی یزد در این استان سکونتگاه‌هایی که نیاز به جا به جایی داشته باشد، وجود ندارد زیرا سکونتگاه‌های غیررسمی بحران‌خیز نبوده و فقط از حیث عرصه اراضی بلاتکلیف‎اند و چندان با بحران‌های اقلیمی یا زیرساختی مواجه نیسیتم؛ بنابراین از این اراضی برای اجرای خدمات روبنایی و زیر بنایی و سایر خدماتی که به افزایش کیفیت زندگی ساکنان این سکونتگاه‌ها منجر شود، استفاده خواهیم کرد. \n\nرشد پنج برابری تزریق اعتبارات استانی به پروژه‌های خاص\n\nاو یکی دیگر از فعالیت‌های اداره کل راه و شهرسازی استان یزد را استفاده از ظرفیت بند «د» تبصره ۱۱ قانون بودجه سال ۱۴۰۱ برشمرد و تصریح کرد: این بند مربوط به تزریق اعتبارات استانی به پروژه‌های خاص سکونتگاه‌های غیررسمی بود. خوشبختانه سال ۱۴۰۰، ۳۰ میلیارد تومان از این محل به پروژه‌های بازآفرینی در سکونتگاه‌ها اختصاص دادیم و در سال ۱۴۰۱ نیز با رشد پنج برابری این عدد را به ۱۶۰ میلیارد تومان رساندیم. این پروژه‌ها در هشت شهر استان کارسازی شد. \n\nمدیرکل راه و شهرسازی استان یزد تصریح کرد: همچنین اولویت اصلی را تکمیل پروژه‌های نیمه‌تمام شرکت بازآفرینی شهری قرار داده و اولویت بعدی پروژه‌های زیرساختی است که باید توسط دستگاه‌های خدمات‌رسان و شهرداری‌ها تکمیل یا احداث شود. در این خصوص ۴۸ پروژه تعریف کرده‌ایم که امیدواریم این پروژه‌ها اثرگذاری خود را در ارتقای زیست شهروندان داشته باشد. \n\nمدیرکل راه و شهرسازی استان یزد با بیان این‌که بر اساس قانون باید خدمات رو‌بنایی و زیر‌بنایی ارائه‌شده در سکونتگاه‌های غیررسمی را به میزان متوسط محلات توسعه‌یافته همان شهر برسد، اظهارکرد: در این راستا موفق شدیم تا به میزان ۷۰ درصد از سکونتگاه‌های غیررسمی را به لحاظ خدمات روبنایی و زیر بنایی به متوسط محلات همان شهر برسانیم. \n\nاو ادامه داد: برای این منظور ۴۸ پروژه عمدتا در حوزه زیر بنایی و تکمیل شبکه معابر، تکمیل خدمات زیر بنایی مخزن آب شهری و اصلاح خطوط شبکه برق اقدام‌های روبنایی مورد نیاز در خدمات شهری مانند احداث مدارس و پارک‌ها این مناطق کارسازی و تعریف شده‌اند. معتقدیم اگر زیرساخت‌های یک منطقه فراهم شود خود به خود انگیزه برای ماندگاری ساکنان نیز فراهم می‌شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "یزد",
      "سال",
      "گذشته",
      "هزار",
      "پرونده",
      "بند",
      "ک",
      "تبصره",
      "قانون",
      "بودجه",
      "شهرسازی",
      "استان",
      "یزد",
      "تشکیل",
      "پرونده",
      "صدور",
      "سند",
      "مجزا",
      "ثبت",
      "ارسال",
      "مابقی",
      "دست",
      "اقدام",
      "توجه",
      "پرداخت",
      "تسهیلات",
      "مجوز",
      "نوسازی",
      "دلیل",
      "نداشتن",
      "سند",
      "مشکلات",
      "غیررسمی",
      "قانون",
      "بودجه",
      "سال",
      "رفع",
      "معضل",
      "اساس",
      "بند",
      "ک",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "گذشته",
      "وزارت",
      "شهرسازی",
      "اجازه",
      "اراضی",
      "مالکیت",
      "اولویت",
      "غیررسمی",
      "سال",
      "تصرف",
      "اشخاص",
      "درآمده",
      "اساس",
      "مصوب",
      "شهری",
      "ساخت",
      "صورت",
      "مالکان",
      "اعیانی",
      "واگذار",
      "توانست",
      "ظرفیت",
      "راستای",
      "کاهش",
      "معضلات",
      "غیررسمی",
      "استفاده",
      "استان",
      "یزد",
      "احسان",
      "خواجه",
      "رضایی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "یزد",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیح",
      "اجرای",
      "بند",
      "ک",
      "توجه",
      "وضعیت",
      "استان",
      "اجرایی",
      "داخلی",
      "اداره",
      "شهرسازی",
      "تدوین",
      "صدور",
      "اسناد",
      "مالکیت",
      "متقاضیان",
      "فراهم",
      "تسهیل",
      "فراخوانی",
      "انجام",
      "واجدان",
      "شرایط",
      "تشویق",
      "متقاضیان",
      "اطلاع",
      "حاصل",
      "شرایط",
      "دریافت",
      "سند",
      "خیر",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "یزد",
      "ادامه",
      "سرعت",
      "کار",
      "برونسپاری",
      "تشکیل",
      "پرونده",
      "دفاتر",
      "پیشخوان",
      "دولت",
      "انجام",
      "دفاتر",
      "پیشخوان",
      "دولت",
      "متقاضیان",
      "تشکیل",
      "پرونده",
      "دفاتر",
      "نقشه",
      "utm",
      "اداره",
      "شهرسازی",
      "مراجعه",
      "اداره",
      "تیم",
      "جداگانه",
      "متخصص",
      "کار",
      "متشکل",
      "نمایندگانی",
      "مختلف",
      "جمله",
      "شهرداری",
      "ثبت",
      "املاک",
      "واگذاری",
      "مالی",
      "حسابداری",
      "مسوول",
      "بررسی",
      "پرونده",
      "کارسازی",
      "زمان",
      "صدور",
      "سند",
      "خواجه",
      "رضایی",
      "مرحله",
      "آخر",
      "بررسی",
      "پرونده",
      "پیمانکار",
      "اخذ",
      "سند",
      "سپرده",
      "سند",
      "تک",
      "نام",
      "دولت",
      "مرحله",
      "آخر",
      "قالب",
      "قرارداد",
      "شخص",
      "متقاضی",
      "ارایه",
      "سند",
      "نام",
      "منتقل",
      "اشاره",
      "هزار",
      "پرونده",
      "بند",
      "ک",
      "شهرسازی",
      "استان",
      "یزد",
      "عنوان",
      "پرونده",
      "صدور",
      "سند",
      "مجزا",
      "ثبت",
      "ارسال",
      "مابقی",
      "دست",
      "اقدام",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "یزد",
      "میزان",
      "پرونده",
      "ابلاغ",
      "مصوبه",
      "ظرف",
      "ماه",
      "ظرفیت",
      "معتمدان",
      "محل",
      "نمایندگان",
      "محلی",
      "استفاده",
      "دلیل",
      "بازه",
      "زمانی",
      "حجم",
      "متقاضیان",
      "توانستند",
      "مرحله",
      "تشکیل",
      "پرونده",
      "برسند",
      "اعطای",
      "سند",
      "واجدین",
      "شرایط",
      "غیررسمی",
      "هفته",
      "خواجه",
      "رضایی",
      "پاسخ",
      "صدور",
      "سند",
      "چقدر",
      "زمان",
      "اظهارکرد",
      "تشکیل",
      "پرونده",
      "دفاتر",
      "پیشخوان",
      "هفته",
      "ارسال",
      "اداره",
      "بررسی",
      "پرونده",
      "هفته",
      "زمان",
      "پرونده",
      "پیمانکار",
      "صدور",
      "سند",
      "حداکثر",
      "زمان",
      "کار",
      "هفته",
      "مجموع",
      "زمان",
      "تشکیل",
      "پرونده",
      "صدور",
      "سند",
      "هفته",
      "زمان",
      "خواجه",
      "رضایی",
      "استان",
      "یزد",
      "عمده",
      "تصرفی",
      "غیررسمی",
      "قرار",
      "اراضی",
      "همجوار",
      "شهر",
      "واقع",
      "دلیل",
      "شرایط",
      "تصرف",
      "قرار",
      "مر",
      "بوط",
      "گذشته",
      "اظهارکرد",
      "معضل",
      "شهرهای",
      "یزد",
      "میبد",
      "شهر",
      "یزد",
      "مناطق",
      "صدرآباد",
      "جاده",
      "فرودگاه",
      "اسکان",
      "شهر",
      "میبد",
      "مناطق",
      "شهیدیه",
      "بیده",
      "جزو",
      "عمده",
      "بند",
      "ک",
      "مناطق",
      "قرار",
      "استفاده",
      "بند",
      "ح",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "قانون",
      "بودجه",
      "سال",
      "گذشته",
      "بند",
      "ح",
      "تبصره",
      "اساس",
      "بند",
      "بودجه",
      "سال",
      "بند",
      "ی",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "موظف",
      "سقف",
      "درصد",
      "املاک",
      "اختیار",
      "حریم",
      "محدوده",
      "حریم",
      "شهرها",
      "تایید",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "واگذار",
      "اساس",
      "قوانین",
      "موجود",
      "بازآفرینی",
      "فرسوده",
      "حاشیه",
      "شهرها",
      "اقدام",
      "خواجه",
      "رضایی",
      "اجرای",
      "بند",
      "قانون",
      "بودجه",
      "استان",
      "یزد",
      "توضیح",
      "عملکرد",
      "اساس",
      "ظرفیت",
      "شهر",
      "استان",
      "متغیر",
      "شهرها",
      "محدوده",
      "هدف",
      "بازآفرینی",
      "اراضی",
      "اختیار",
      "سازمان",
      "ملی",
      "عمده",
      "شهرها",
      "زمین",
      "نداریم",
      "دلیل",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "شهری",
      "عمدتا",
      "تشکیل",
      "قانون",
      "زمین",
      "شهری",
      "ساخت",
      "همراه",
      "بافت",
      "فرسوده",
      "عملا",
      "زمین",
      "دولتی",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "نداریم",
      "ادامه",
      "مجموع",
      "عمده",
      "فعالیت",
      "نهضت",
      "ملی",
      "مسکن",
      "بارگذاری",
      "ظرفیت",
      "بند",
      "ح",
      "اراضی",
      "الحاقی",
      "شهرها",
      "اراضی",
      "قالب",
      "مسکونی",
      "خارج",
      "حریم",
      "قالب",
      "نهضت",
      "ملی",
      "مسکن",
      "تعریف",
      "استفاده",
      "بتوانیم",
      "اراضی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "محل",
      "فروش",
      "تهاتر",
      "کارسازی",
      "اراضی",
      "بتوانیم",
      "هزینه",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "تامین",
      "خواجه",
      "رضایی",
      "اراضی",
      "هکتاری",
      "شهرک",
      "مسکونی",
      "خارج",
      "حریم",
      "تلاش",
      "درصد",
      "اراضی",
      "حاصله",
      "خالصه",
      "اداره",
      "بند",
      "ح",
      "کارسازی",
      "اراضی",
      "شهر",
      "میبد",
      "تفت",
      "قراردارد",
      "محل",
      "عواید",
      "شهرک",
      "اهداف",
      "دست",
      "مدیرکل",
      "شهرسازی",
      "یزد",
      "استان",
      "غیررسمی",
      "نبوده",
      "حیث",
      "عرصه",
      "اراضی",
      "چندان",
      "اقلیمی",
      "زیرساختی",
      "نیسیتم",
      "اراضی",
      "اجرای",
      "خدمات",
      "روبنایی",
      "بنایی",
      "خدماتی",
      "افزایش",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "منجر",
      "استفاده",
      "برابری",
      "تزریق",
      "اعتبارات",
      "استانی",
      "اداره",
      "شهرسازی",
      "استان",
      "یزد",
      "استفاده",
      "ظرفیت",
      "بند",
      "د",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "برشمرد",
      "تصریح",
      "بند",
      "تزریق",
      "اعتبارات",
      "استانی",
      "غیررسمی",
      "خوشبختانه",
      "سال",
      "میلیارد",
      "تومان",
      "محل",
      "بازآفرینی",
      "اختصاص",
      "دادیم",
      "سال",
      "برابری",
      "عدد",
      "میلیارد",
      "تومان",
      "رساندیم",
      "هشت",
      "شهر",
      "استان",
      "کارسازی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "یزد",
      "تصریح",
      "اولویت",
      "اصلی",
      "تکمیل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "قرار",
      "اولویت",
      "بعدی",
      "زیرساختی",
      "توسط",
      "تکمیل",
      "احداث",
      "پروژه",
      "تعریف",
      "امیدواریم",
      "اثرگذاری",
      "ارتقای",
      "زیست",
      "شهروندان",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "یزد",
      "اساس",
      "قانون",
      "خدمات",
      "غیررسمی",
      "میزان",
      "متوسط",
      "محلات",
      "شهر",
      "برسد",
      "اظهارکرد",
      "راستا",
      "موفق",
      "شدیم",
      "میزان",
      "درصد",
      "غیررسمی",
      "خدمات",
      "روبنایی",
      "بنایی",
      "متوسط",
      "محلات",
      "شهر",
      "برسانیم",
      "ادامه",
      "پروژه",
      "عمدتا",
      "حوزه",
      "بنایی",
      "تکمیل",
      "شبکه",
      "معابر",
      "تکمیل",
      "خدمات",
      "بنایی",
      "مخزن",
      "آب",
      "شهری",
      "اصلاح",
      "خطوط",
      "شبکه",
      "برق",
      "روبنایی",
      "خدمات",
      "شهری",
      "احداث",
      "مدارس",
      "مناطق",
      "کارسازی",
      "تعریف",
      "معتقدیم",
      "منطقه",
      "فراهم",
      "انگیزه",
      "ماندگاری",
      "ساکنان",
      "فراهم"
    ],
    "publish_date": "2023-04-18 16:31:55+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:53:20.810751"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/استاندار-همدان-بازسازی-بافت-فرسوده-شهرها-در-اولویت-باشد",
    "title": "استاندار همدان: بازسازی بافت فرسوده شهرها در اولویت باشد",
    "text": "استاندار همدان طرح نهضت ملی مسکن را مهمترین اقدام سال جدید دانست و گفت: بازسازی بافت فرسوده شهرها در اولویت باشد.\n\nعلیرضا قاسمی‌فرزاد در نخستین جلسه رسمی خود در سال جدید در خصوص طرح نهضت ملی مسکن اظهار کرد: جلسات نهضت ملی مسکن، همچون جلسات ویژه مدیریت بحران‌‌کم‌آبی، هر هفته به طور مرتب و مستمر برگزار خواهد شد.\n\nاو با بیان اینکه طی سه ماه آینده، باید مشکلات اساسی طرح نهضت ملی مسکن، به طور کلی حل و فصل شود گفت: برخی بدون کم‌ترین اطلاع از اقدامات دولت در راستای طرح نهضت ملی مسکن و بحران کم‌آبی، اطلاعات غلط به مردم ارائه کرده و سیاه‌نمایی می‌کنند.\n\nاستاندار همدان با اشاره به اینکه سیاه‌نمایی، همنوایی با دشمن است تاکید کرد: افرادی که قصد ناامیدکردن مردم را دارند، به صورت مستند و شفاف به مردم معرفی خواهند شد.\n\nاو تاکید کرد: مردم به ویژه جوانان، در شرایط کنونی مشکل تأمین مسکن دارند؛ بنابراین مدیران اجرایی تلاش کنند تا این مشکل با اجرای طرح نهضت ملی مسکن هرچه سریع‌تر رفع شود.\n\nقاسمی‌فرزاد با بیان اینکه برای شتاب‌دهی به طرح نهضت ملی مسکن نباید از بازسازی بافت فرسوده شهرها غفلت شود گفت: همراهی مدیریت شهری در صدور پروانه، اعمال تخفیفات و ارائه بسته‌های تشویقی در زمینه بازسازی بافت فرسوده، نقش مؤثری در پیشبرد طرح نهضت ملی مسکن خواهد داشت.\n\nرئیس ستاد بازآفرینی شهری استان همدان تصریح کرد: این استان در پرداخت وام به متقاضیان بازسازی و مقاوم‌‌سازی بافت فرسوده، رتبه سوم کشوری را کسب کرده است.\n\nقاسمی‌فرزاد با اشاره به اینکه آماده توافق با مالکان تمام زمین‌هایی که طبق طرح جامع شهری به همدان اضافه می‌شوند، هستیم تاکید کرد: مساعدت‌ لازم با مجموعه مدیریت شهری برای حل مشکل مسکن مردم انجام می‌شود.",
    "normalized_text": "استاندار همدان طرح نهضت ملی مسکن را مهمترین اقدام سال جدید دانست و گفت: بازسازی بافت فرسوده شهرها در اولویت باشد. \n\nعلیرضا قاسمی‌فرزاد در نخستین جلسه رسمی خود در سال جدید در خصوص طرح نهضت ملی مسکن اظهار کرد: جلسات نهضت ملی مسکن، همچون جلسات ویژه مدیریت بحران‌کم‌آبی، هر هفته به طور مرتب و مستمر برگزار خواهد شد. \n\nاو با بیان اینکه طی سه ماه آینده، باید مشکلات اساسی طرح نهضت ملی مسکن، به طور کلی حل و فصل شود گفت: برخی بدون کم‌ترین اطلاع از اقدامات دولت در راستای طرح نهضت ملی مسکن و بحران کم‌آبی، اطلاعات غلط به مردم ارائه کرده و سیاه‌نمایی می‌کنند. \n\nاستاندار همدان با اشاره به اینکه سیاه‌نمایی، همنوایی با دشمن است تاکید کرد: افرادی که قصد ناامیدکردن مردم را دارند، به صورت مستند و شفاف به مردم معرفی خواهند شد. \n\nاو تاکید کرد: مردم به ویژه جوانان، در شرایط کنونی مشکل تأمین مسکن دارند؛ بنابراین مدیران اجرایی تلاش کنند تا این مشکل با اجرای طرح نهضت ملی مسکن هرچه سریع‌تر رفع شود. \n\nقاسمی‌فرزاد با بیان اینکه برای شتاب‌دهی به طرح نهضت ملی مسکن نباید از بازسازی بافت فرسوده شهرها غفلت شود گفت: همراهی مدیریت شهری در صدور پروانه، اعمال تخفیفات و ارائه بسته‌های تشویقی در زمینه بازسازی بافت فرسوده، نقش مؤثری در پیشبرد طرح نهضت ملی مسکن خواهد داشت. \n\nرئیس ستاد بازآفرینی شهری استان همدان تصریح کرد: این استان در پرداخت وام به متقاضیان بازسازی و مقاوم‌سازی بافت فرسوده، رتبه سوم کشوری را کسب کرده است. \n\nقاسمی‌فرزاد با اشاره به اینکه آماده توافق با مالکان تمام زمین‌هایی که طبق طرح جامع شهری به همدان اضافه می‌شوند، هستیم تاکید کرد: مساعدت لازم با مجموعه مدیریت شهری برای حل مشکل مسکن مردم انجام می‌شود.",
    "tokens": [
      "استاندار",
      "همدان",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "مهمترین",
      "اقدام",
      "سال",
      "بازسازی",
      "بافت",
      "فرسوده",
      "شهرها",
      "اولویت",
      "علیرضا",
      "جلسه",
      "رسمی",
      "سال",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "اظهار",
      "جلسات",
      "نهضت",
      "ملی",
      "مسکن",
      "جلسات",
      "مدیریت",
      "هفته",
      "مرتب",
      "مستمر",
      "برگزار",
      "ماه",
      "آینده",
      "مشکلات",
      "اساسی",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "فصل",
      "اطلاع",
      "اقدامات",
      "دولت",
      "راستای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "بحران",
      "اطلاعات",
      "غلط",
      "مردم",
      "ارائه",
      "استاندار",
      "همدان",
      "اشاره",
      "همنوایی",
      "دشمن",
      "تاکید",
      "قصد",
      "ناامیدکردن",
      "مردم",
      "صورت",
      "مستند",
      "شفاف",
      "مردم",
      "معرفی",
      "تاکید",
      "مردم",
      "جوانان",
      "شرایط",
      "کنونی",
      "مشکل",
      "تأمین",
      "مسکن",
      "مدیران",
      "اجرایی",
      "تلاش",
      "مشکل",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "هرچه",
      "رفع",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "بازسازی",
      "بافت",
      "فرسوده",
      "شهرها",
      "غفلت",
      "همراهی",
      "مدیریت",
      "شهری",
      "صدور",
      "پروانه",
      "اعمال",
      "تخفیفات",
      "ارائه",
      "تشویقی",
      "زمینه",
      "بازسازی",
      "بافت",
      "فرسوده",
      "نقش",
      "مؤثری",
      "پیشبرد",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "رئیس",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "همدان",
      "تصریح",
      "استان",
      "پرداخت",
      "وام",
      "متقاضیان",
      "بازسازی",
      "بافت",
      "فرسوده",
      "رتبه",
      "کشوری",
      "کسب",
      "اشاره",
      "آماده",
      "توافق",
      "مالکان",
      "طرح",
      "جامع",
      "شهری",
      "همدان",
      "اضافه",
      "تاکید",
      "مساعدت",
      "مجموعه",
      "مدیریت",
      "شهری",
      "مشکل",
      "مسکن",
      "مردم",
      "انجام"
    ],
    "publish_date": "2023-04-03 13:14:01+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:53:25.158984"
  }
]