[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-معاون-وزیر-راه-و-شهرسازی-به-مناسبت-دومین-سالگرد-شهادت-سردار-رشید-اسلام،-«حاج-قاسم-سلیمانی»",
    "title": "پیام معاون وزیر راه و شهرسازی به مناسبت دومین سالگرد شهادت سردار رشید اسلام، «حاج قاسم سلیمانی»",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازافرینی شهری ایران با صدور پیامی، دومین سالگرد شهادت سردار سرافراز اسلام، شهید حاج قاسم سلیمانی را تسلیت گفت.\n\nمتن این پیام بدین شرح است:\n\n\"وَالَّذینَ جاهَدوا فینا لَنَهدِیَنَّهُم سُبُلَنا وَإِنَّ اللَّهَ لَمَعَ المُحسِنینَ \"\n\nمقام معظم رهبری:\n\n« سردار شهید عزیز ما را با چشم یک مکتب ، یک راه، یک مدرسه درس‌آموز، با این چشم نگاه کنیم»\n\nاینک که دو سال از شهادت سرباز میهن و سردار رشید اسلام میگذرد بی شک بیش از پیش روشن گشته است که خون پاک حاج قاسم عزیز موجب سربلندی ایران و ایرانیست و مسیر مجاهدت و ایستادگی در راه حق و مقاومت در برابر ظالمان و مستکبران که با خون ایشان و یارانشان آبیاری شد قویتر از گذشته باهدایت های داهیانه رهبر فرزانه انقلاب ادامه دارد.\n\nحاج قاسم، مردمی بود بویژه دوستدار مردم کمتر برخوردار و این دوست داشتن را نه با حرف بلکه در صحنه عمل نشان می داد و در یک کلام مرد میدان بود. بهترین راه برای پاسداشت شهید سلیمانی عمل به مکتب حاج قاسم و با خدمت واقعی به مردم است.\n\nاز خداوند متعال صادقانه میخواهم بنده و همکارانم در شرکت بازآفرینی شهری ایران را یاری کند تا بتوانیم با تاسی به مکتب حاج قاسم، در راه خدمت به مردم ایران زمین بویژه بهترین بندگان خدا در محلات کم برخوردار موفق باشیم.\n\nمحمد آئینی\n\nمعاون وزیر",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازافرینی شهری ایران با صدور پیامی، دومین سالگرد شهادت سردار سرافراز اسلام، شهید حاج قاسم سلیمانی را تسلیت گفت. \n\nمتن این پیام بدین شرح است: \n\n «والذین جاهدوا فینا لنهدینهم سبلنا وإن الله لمع المحسنین» \n\nمقام معظم رهبری: \n\n «سردار شهید عزیز ما را با چشم یک مکتب، یک راه، یک مدرسه درس‌آموز، با این چشم نگاه کنیم» \n\nاینک که دو سال از شهادت سرباز میهن و سردار رشید اسلام می‌گذرد بی‌شک بیش از پیش روشن گشته است که خون پاک حاج قاسم عزیز موجب سربلندی ایران و ایرانیست و مسیر مجاهدت و ایستادگی در راه حق و مقاومت در برابر ظالمان و مستکبران که با خون ایشان و یارانشان آبیاری شد قویتر از گذشته باهدایت‌های داهیانه رهبر فرزانه انقلاب ادامه دارد. \n\nحاج قاسم، مردمی بود بویژه دوستدار مردم کمتر برخوردار و این دوست داشتن را نه با حرف بلکه در صحنه عمل نشان می‌داد و در یک‌کلام مرد میدان بود. بهترین راه برای پاسداشت شهید سلیمانی عمل به مکتب حاج قاسم و با خدمت واقعی به مردم است. \n\nاز خداوند متعال صادقانه می‌خواهم بنده و همکارانم در شرکت بازآفرینی شهری ایران را یاری کند تا بتوانیم با تاسی به مکتب حاج قاسم، در راه خدمت به مردم ایران‌زمین بویژه بهترین بندگان خدا در محلات کم برخوردار موفق باشیم. \n\nمحمد آئینی\n\nمعاون وزیر",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازافرینی",
      "شهری",
      "ایران",
      "صدور",
      "پیامی",
      "دومین",
      "سالگرد",
      "شهادت",
      "سردار",
      "سرافراز",
      "اسلام",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "تسلیت",
      "متن",
      "پیام",
      "بدین",
      "شرح",
      "والذین",
      "جاهدوا",
      "فینا",
      "لنهدینهم",
      "سبلنا",
      "وإن",
      "الله",
      "لمع",
      "المحسنین",
      "مقام",
      "معظم",
      "رهبری",
      "سردار",
      "شهید",
      "عزیز",
      "چشم",
      "مکتب",
      "مدرسه",
      "چشم",
      "نگاه",
      "اینک",
      "سال",
      "شهادت",
      "سرباز",
      "میهن",
      "سردار",
      "رشید",
      "اسلام",
      "روشن",
      "خون",
      "پاک",
      "حاج",
      "قاسم",
      "عزیز",
      "سربلندی",
      "ایران",
      "ایرانیست",
      "مسیر",
      "مجاهدت",
      "ایستادگی",
      "حق",
      "مقاومت",
      "ظالمان",
      "مستکبران",
      "خون",
      "یارانشان",
      "آبیاری",
      "قویتر",
      "گذشته",
      "داهیانه",
      "رهبر",
      "فرزانه",
      "انقلاب",
      "ادامه",
      "حاج",
      "قاسم",
      "مردمی",
      "بویژه",
      "دوستدار",
      "مردم",
      "کمتر",
      "برخوردار",
      "دوست",
      "حرف",
      "صحنه",
      "عمل",
      "نشان",
      "مرد",
      "میدان",
      "پاسداشت",
      "شهید",
      "سلیمانی",
      "عمل",
      "مکتب",
      "حاج",
      "قاسم",
      "خدمت",
      "واقعی",
      "مردم",
      "خداوند",
      "متعال",
      "صادقانه",
      "بنده",
      "همکارانم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یاری",
      "بتوانیم",
      "تاسی",
      "مکتب",
      "حاج",
      "قاسم",
      "خدمت",
      "مردم",
      "بویژه",
      "بندگان",
      "خدا",
      "محلات",
      "برخوردار",
      "موفق",
      "باشیم",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر"
    ],
    "publish_date": "2022-01-03 18:24:56+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:24:56.401930"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اجرای-بسته-تشویقی-شهرسازانه-19بندی-کالبدی-در-444-شهر-طرح-کلید-به-کلید،-فرصت-طلایی-گره‌گشایی-از-بافت‌های-فرسوده",
    "title": "اجرای بسته تشویقی شهرسازانه 19بندی کالبدی در 444 شهر/ طرح کلید به کلید، فرصت طلایی گره‌گشایی از بافت‌های فرسوده",
    "text": "اکنون در 444 شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد 250 شهر مصوبه 19 بندی را اجرا کرده و 194 شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای نوسازی مسکن این شرکت با اشاره به این که از ابتدای سال آینده بسته تشویقی 19 بندی کالبدی باید در تمام شهرها اجرایی شود، گفت: اجرای بسته تشویقی شهرسازانه تکلیف قانونی شهرداری‌هاست و در صورت عدم اجرای آن به شکل قانونی با آن‌ها برخورد می‌شود. البته تاکنون شهرداری‌ها عملکرد خوبی در این حوزه داشته‌اند و از باقی شهرداری‌هایی که هنوز اجرای مصوبه را آغاز نکرده‌اند می‌خواهم که هر چه سریع‌تر نسبت به این مهم اقدام کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به موانع موجود بر سر راه اجرای بسته‌های تشویقی تصریح کرد: موانع وجود دارد اما تمام موانع راه حل دارند. برای مثال در سبزوار تعداد زیادی از منازل واقع در بافت فرسوده فاقد سند بوده و به همین دلیل امکان نوسازی ندارند، برای رفع این مشکل می‌توان از ظرفیت ماده 9 قانون حمایت از نوسازی و بهسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کرد. از سوی دیگر باید با فرهنگ سازی مردم را نسبت به اخذ سند تشویق کنیم و در شرکت بازآفرینی شهری ایران از تمام ظرفیت‌های قانونی و نیز فرهنگی برای رفع موانع و تسهیل در اخذ سند استفاده خواهیم کرد. به عنوان نمونه پویش«نهال نو خانه نو- با دست تو برای تو » را با هدف دعوت مجدد از مردم برای نوسازی، همزمان با روز ملی درختکاری برگزار کردیم و این پویش سه روزه در 100 شهر برگزار شد.\n\nدر ادامه جلسه محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی گزارشی از عملکرد اجرای مصوبه مشوق‌های کالبدی در استان‌ها ارایه کرد وگفت: اکنون در 444 شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد 250 شهر مصوبه 19 بندی را اجرایی کرده و 194 شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند.\n\nنوروزیان با اشاره به این که محدوده‌های هدف بهسازی و نوسازی شهری از 684 شهر به 736 شهر تغییر کرده است، عنوان کرد: با توجه به اهمیت اجرای بسته‌ تشویقی شهرسازانه در بافت‌های فرسوده طی مکاتباتی با استان‌ها از آنها خواسته شد موانع و مشکلات خود در این زمینه را اعلام کنند تا در اسرع وقت مورد بررسی قرار گیرد. همچنین پیشنهاداتی در خصوص اصلاح بسته تشویقی نیز به استان‌ها ارایه شده تا شرایط استفاده از این بسته‌ها تسهیل شود.\n\nطرح کلید به کلید، فرصت طلایی گره گشایی از بافت‌های فرسوده\n\nیکی دیگر از موضوعاتی که در جلسه شورای مسکن شرکت بازآفرینی شهری ایران مورد بررسی قرار گرفت، اجرای طرح کلید به کلید بود. آئینی در این جلسه توضیحاتی در خصوص این طرح ارایه کرد و گفت: طرح کلید به کلید در واقع بند «ث »تبصره 11 قانون بودجه سال 1402 است که بر اساس آن جهت تشویق ساکنان بافت فرسوده به مشارکت در نوسازی محله‌های فرسوده و حاشیه‌ای، وزارت راه و شهرسازی مجاز است در فرآیند کلید به کلید واحدهای بافت فرسوده و حاشیه‌ای با واحدهای نوسازی یا اراضی تحت مالکیت خود تا سقف 40 درصد تخفیف در قیمت کارشناسی واحدهای نوساز یا اراضی مذکور اعمال کند.\n\nبه گفته آئینی طرح کلید به کلید علاوه بر این که یک قانون و لازم الاجراست، فرصت مناسبی برای بازآفرینی شهری به شمار می‌رود و به لحاظ شهرسازی نیز بسیار حایز اهمیت است. او با تاکید بر اینکه باید از این فرصت به خوبی استفاده کنیم، عنوان کرد: این قانون در برنامه هفتم توسعه نیز آمده است و بنابراین امکان فعالیت در این حوزه فراهم شده و باید با جدیت وارد کار شویم.\n\nآئینی با اشاره به این که شرکت بازآفرینی شهری ایران به عنوان محور این طرح آن را پیگیری می‌کند، اظهار کرد: در این خصوص مکاتبات با دستگاه‌های مرتبط انجام شده است و علاوه بر شرکت، سازمان ملی زمین و مسکن و شرکت عمران شهرهای جدید نیز مطابق قانون موظفند برای تامین زمین یا آپارتمان‌های مورد نیاز این طرح اقدام کنند. البته بنیاد مسکن نیز اعلام آمادگی کرده است تا در شهرهای دارای کمتر از 25 هزار نفر جمعیت یا در روستاها این طرح را اجرا کند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: این طرح فرصت خوبی برای شهرداری‌ها نیز به شمار می رود و آنها می‌توانند با هوشمندی تعامل خوبی با ادارات کل راه و شهرسازی استان‌ها برقرار کرده و پروژه‌های مشترک تعریف کنند. در مجموع معتقدم باید از این فرصت برای گره گشایی و نفوذپذیر کردن بافت‌های ناکارآمد استفاده کنیم.\n\nدر ادامه امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک گزارشی از وضعیت اجرای طرح کلید به کلید در استان‌ها ارایه کرد .\n\nافزایش صدور پروانه ساخت و ساز در بافت فرسوده نسبت به هفته گذشته\n\nهمچنین در این جلسه منصور استادی مدیرکل دفتر ستاد بازآفرینی شهری پایدار گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی طی هفته اخیر ارایه کرد وگفت: در هفته ای که گذشت، (9 تا 15 اسفند) 3 هزار و 884 پروانه ساخت در بافت‌های فرسوده بر روی سامانه بارگذاری شده که نسبت به هفته ما قبل آن هزار و 362 واحد افزایش داشته است.\n\nگفتنی است جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران هر چهارشنبه به ریاست محمد آئینی معاون وزیر راه و شهرسازی و با حضور اعضای هیات مدیره، معاونان، مدیران و نیز مدیران ادارات کل راه و شهرسازی استان‌ها و شهرداری‌ها به شکل وبینار برگزار می‌شود.",
    "normalized_text": "اکنون در ۴۴۴ شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد ۲۵۰ شهر مصوبه ۱۹ بندی را اجرا کرده و ۱۹۴ شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای نوسازی مسکن این شرکت با اشاره به این‌که از ابتدای سال آینده بسته تشویقی ۱۹ بندی کالبدی باید در تمام شهرها اجرایی شود، گفت: اجرای بسته تشویقی شهرسازانه تکلیف قانونی شهرداری‌هاست و در صورت عدم اجرای آن به شکل قانونی با آن‌ها برخورد می‌شود. البته تاکنون شهرداری‌ها عملکرد خوبی در این حوزه داشته‌اند و از باقی شهرداری‌هایی که هنوز اجرای مصوبه را آغاز نکرده‌اند می‌خواهم که هر چه سریع‌تر نسبت به این مهم اقدام کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به موانع موجود بر سر راه اجرای بسته‌های تشویقی تصریح کرد: موانع وجود دارد اما تمام موانع راه‌حل دارند. برای مثال در سبزوار تعداد زیادی از منازل واقع در بافت فرسوده فاقد سند بوده و به همین دلیل امکان نوسازی ندارند، برای رفع این مشکل می‌توان از ظرفیت ماده ۹ قانون حمایت از نوسازی و بهسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کرد. از سوی دیگر باید با فرهنگ‌سازی مردم را نسبت به اخذ سند تشویق کنیم و در شرکت بازآفرینی شهری ایران از تمام ظرفیت‌های قانونی و نیز فرهنگی برای رفع موانع و تسهیل در اخذ سند استفاده خواهیم کرد. به عنوان نمونه پویش «نهال نو خانه نو- با دست تو برای تو» را با هدف دعوت مجدد از مردم برای نوسازی، همزمان با روز ملی درختکاری برگزار کردیم و این پویش سه روزه در ۱۰۰ شهر برگزار شد. \n\nدر ادامه جلسه محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی گزارشی از عملکرد اجرای مصوبه مشوق‌های کالبدی در استان‌ها ارایه کرد وگفت: اکنون در ۴۴۴ شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد ۲۵۰ شهر مصوبه ۱۹ بندی را اجرایی کرده و ۱۹۴ شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند. \n\nنوروزیان با اشاره به این‌که محدوده‌های هدف بهسازی و نوسازی شهری از ۶۸۴ شهر به ۷۳۶ شهر تغییر کرده است، عنوان کرد: با توجه به اهمیت اجرای بسته تشویقی شهرسازانه در بافت‌های فرسوده طی مکاتباتی با استان‌ها از آنها خواسته شد موانع و مشکلات خود در این زمینه را اعلام کنند تا در اسرع وقت مورد بررسی قرار گیرد. همچنین پیشنهاداتی در خصوص اصلاح بسته تشویقی نیز به استان‌ها ارایه شده تا شرایط استفاده از این بسته‌ها تسهیل شود. \n\nطرح کلید به کلید، فرصت طلایی گره‌گشایی از بافت‌های فرسوده\n\nیکی دیگر از موضوعاتی که در جلسه شورای مسکن شرکت بازآفرینی شهری ایران مورد بررسی قرار گرفت، اجرای طرح کلید به کلید بود. آئینی در این جلسه توضیحاتی در خصوص این طرح ارایه کرد و گفت: طرح کلید به کلید در واقع بند «ث» تبصره ۱۱ قانون بودجه سال ۱۴۰۲ است که بر اساس آن جهت تشویق ساکنان بافت فرسوده به مشارکت در نوسازی محله‌های فرسوده و حاشیه‌ای، وزارت راه و شهرسازی مجاز است در فرآیند کلید به کلید واحدهای بافت فرسوده و حاشیه‌ای با واحدهای نوسازی یا اراضی تحت مالکیت خود تا سقف ۴۰ درصد تخفیف در قیمت کارشناسی واحدهای نوساز یا اراضی مذکور اعمال کند. \n\nبه گفته آئینی طرح کلید به کلید علاوه بر این‌که یک قانون و لازم الاجراست، فرصت مناسبی برای بازآفرینی شهری به شمار می‌رود و به لحاظ شهرسازی نیز بسیار حایز اهمیت است. او با تاکید بر اینکه باید از این فرصت به خوبی استفاده کنیم، عنوان کرد: این قانون در برنامه هفتم توسعه نیز آمده است و بنابراین امکان فعالیت در این حوزه فراهم‌شده و باید با جدیت وارد کار شویم. \n\nآئینی با اشاره به این‌که شرکت بازآفرینی شهری ایران به عنوان محور این طرح آن را پیگیری می‌کند، اظهار کرد: در این خصوص مکاتبات با دستگاه‌های مرتبط انجام‌شده است و علاوه بر شرکت، سازمان ملی زمین و مسکن و شرکت عمران شهرهای جدید نیز مطابق قانون موظفند برای تامین زمین یا آپارتمان‌های مورد نیاز این طرح اقدام کنند. البته بنیاد مسکن نیز اعلام آمادگی کرده است تا در شهرهای دارای کمتر از ۲۵ هزار نفر جمعیت یا در روستاها این طرح را اجرا کند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: این طرح فرصت خوبی برای شهرداری‌ها نیز به شمار می‌رود و آنها می‌توانند با هوشمندی تعامل خوبی با ادارات کل راه و شهرسازی استان‌ها برقرار کرده و پروژه‌های مشترک تعریف کنند. در مجموع معتقدم باید از این فرصت برای گره‌گشایی و نفوذپذیر کردن بافت‌های ناکارآمد استفاده کنیم. \n\nدر ادامه امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک گزارشی از وضعیت اجرای طرح کلید به کلید در استان‌ها ارایه کرد. \n\nافزایش صدور پروانه ساخت و ساز در بافت فرسوده نسبت به هفته گذشته\n\nهمچنین در این جلسه منصور استادی مدیرکل دفتر ستاد بازآفرینی شهری پایدار گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی طی هفته اخیر ارایه کرد وگفت: در هفته‌ای که گذشت، (۹ تا ۱۵ اسفند) ۳ هزار و ۸۸۴ پروانه ساخت در بافت‌های فرسوده بر روی سامانه بارگذاری شده که نسبت به هفته ما قبل آن هزار و ۳۶۲ واحد افزایش داشته است. \n\nگفتنی است جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران هر چهارشنبه به ریاست محمد آئینی معاون وزیر راه و شهرسازی و با حضور اعضای هیات مدیره، معاونان، مدیران و نیز مدیران ادارات کل راه و شهرسازی استان‌ها و شهرداری‌ها به شکل وبینار برگزار می‌شود.",
    "tokens": [
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهر",
      "مصوبه",
      "شهر",
      "بسته",
      "تشویقی",
      "مختص",
      "تدوین",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "اشاره",
      "ابتدای",
      "سال",
      "آینده",
      "بسته",
      "تشویقی",
      "کالبدی",
      "شهرها",
      "اجرایی",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تکلیف",
      "قانونی",
      "صورت",
      "اجرای",
      "شکل",
      "قانونی",
      "برخورد",
      "عملکرد",
      "حوزه",
      "باقی",
      "اجرای",
      "مصوبه",
      "آغاز",
      "اقدام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "موانع",
      "موجود",
      "سر",
      "اجرای",
      "تشویقی",
      "تصریح",
      "موانع",
      "موانع",
      "مثال",
      "سبزوار",
      "منازل",
      "واقع",
      "بافت",
      "فرسوده",
      "فاقد",
      "سند",
      "دلیل",
      "نوسازی",
      "رفع",
      "مشکل",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "استفاده",
      "مردم",
      "اخذ",
      "سند",
      "تشویق",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قانونی",
      "فرهنگی",
      "رفع",
      "موانع",
      "تسهیل",
      "اخذ",
      "سند",
      "استفاده",
      "عنوان",
      "نمونه",
      "پویش",
      "نهال",
      "نو",
      "خانه",
      "دست",
      "هدف",
      "دعوت",
      "مجدد",
      "مردم",
      "نوسازی",
      "همزمان",
      "روز",
      "ملی",
      "درختکاری",
      "برگزار",
      "کردیم",
      "پویش",
      "روزه",
      "شهر",
      "برگزار",
      "ادامه",
      "جلسه",
      "محمد",
      "مهدی",
      "نوروزیان",
      "سرپرست",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "گزارشی",
      "عملکرد",
      "اجرای",
      "مصوبه",
      "کالبدی",
      "ارایه",
      "وگفت",
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهر",
      "مصوبه",
      "اجرایی",
      "شهر",
      "بسته",
      "تشویقی",
      "مختص",
      "تدوین",
      "نوروزیان",
      "اشاره",
      "هدف",
      "بهسازی",
      "نوسازی",
      "شهری",
      "شهر",
      "شهر",
      "عنوان",
      "توجه",
      "اهمیت",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "فرسوده",
      "مکاتباتی",
      "موانع",
      "مشکلات",
      "زمینه",
      "اعلام",
      "اسرع",
      "وقت",
      "بررسی",
      "قرار",
      "پیشنهاداتی",
      "اصلاح",
      "بسته",
      "تشویقی",
      "ارایه",
      "شرایط",
      "استفاده",
      "تسهیل",
      "طرح",
      "کلید",
      "کلید",
      "فرصت",
      "طلایی",
      "فرسوده",
      "موضوعاتی",
      "جلسه",
      "شورای",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "قرار",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "آئینی",
      "جلسه",
      "توضیحاتی",
      "طرح",
      "ارایه",
      "طرح",
      "کلید",
      "کلید",
      "واقع",
      "بند",
      "ث",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اساس",
      "جهت",
      "تشویق",
      "ساکنان",
      "بافت",
      "فرسوده",
      "مشارکت",
      "نوسازی",
      "فرسوده",
      "وزارت",
      "شهرسازی",
      "مجاز",
      "فرآیند",
      "کلید",
      "کلید",
      "واحدهای",
      "بافت",
      "فرسوده",
      "واحدهای",
      "نوسازی",
      "اراضی",
      "مالکیت",
      "سقف",
      "درصد",
      "تخفیف",
      "قیمت",
      "کارشناسی",
      "واحدهای",
      "نوساز",
      "اراضی",
      "مذکور",
      "اعمال",
      "آئینی",
      "طرح",
      "کلید",
      "کلید",
      "قانون",
      "الاجراست",
      "فرصت",
      "مناسبی",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "حایز",
      "اهمیت",
      "تاکید",
      "فرصت",
      "استفاده",
      "عنوان",
      "قانون",
      "برنامه",
      "هفتم",
      "توسعه",
      "فعالیت",
      "حوزه",
      "جدیت",
      "کار",
      "شویم",
      "آئینی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "محور",
      "طرح",
      "پیگیری",
      "اظهار",
      "مکاتبات",
      "مرتبط",
      "شرکت",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "شرکت",
      "عمران",
      "شهرهای",
      "مطابق",
      "قانون",
      "موظفند",
      "تامین",
      "زمین",
      "طرح",
      "اقدام",
      "بنیاد",
      "مسکن",
      "اعلام",
      "آمادگی",
      "شهرهای",
      "کمتر",
      "هزار",
      "نفر",
      "جمعیت",
      "روستاها",
      "طرح",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "طرح",
      "فرصت",
      "هوشمندی",
      "تعامل",
      "ادارات",
      "شهرسازی",
      "برقرار",
      "مشترک",
      "تعریف",
      "مجموع",
      "معتقدم",
      "فرصت",
      "نفوذپذیر",
      "ناکارآمد",
      "استفاده",
      "ادامه",
      "امیر",
      "حسین",
      "ثروتجو",
      "مدیرکل",
      "دفتر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "املاک",
      "گزارشی",
      "وضعیت",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "ارایه",
      "افزایش",
      "صدور",
      "پروانه",
      "ساخت",
      "بافت",
      "فرسوده",
      "هفته",
      "گذشته",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "گزارشی",
      "وضعیت",
      "بارگذاری",
      "اطلاعات",
      "نوسازی",
      "مسکن",
      "سامانه",
      "ستاد",
      "ملی",
      "هفته",
      "ارایه",
      "وگفت",
      "گذشت",
      "اسفند",
      "هزار",
      "پروانه",
      "ساخت",
      "فرسوده",
      "سامانه",
      "بارگذاری",
      "هفته",
      "هزار",
      "واحد",
      "افزایش",
      "گفتنی",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "چهارشنبه",
      "ریاست",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حضور",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شکل",
      "وبینار",
      "برگزار"
    ],
    "publish_date": "2024-03-09 09:06:27+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:00.818412"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تجلیل-از-فعالیت‌های-اداره-کل-راه-و-شهرسازی-و-شهرداری-بوشهر-در-اجرا-و-اطلاع-رسانی-بسته-تشویقی-19-بندی-توزیع-قریب-به-6-هزار-بسته-ترویجی-مشوق‌های-نوسازی-در-شهر-بوشهر",
    "title": "تجلیل از فعالیت‌های اداره کل راه و شهرسازی و شهرداری بوشهر در اجرا و اطلاع رسانی بسته تشویقی 19 بندی/توزیع قریب به 6 هزار بسته ترویجی مشوق‌های نوسازی در شهر بوشهر",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای مسکن که با حضور اعضای هیات مدیره، معاونان و مدیران شرکت و همچنین مدیران ادارات راه و شهرسازی استان‌ها و نیز شهرداری‌های کشور برگزار شد، از اقدام‌های شهرداری بوشهر و اداره کل راه و شهرسازی استان بوشهر در خصوص تدوین بسته تشویقی بومی و اطلاع رسانی گسترده در این زمینه و نیز تشکیل حلقه‌های میانی تجلیل و قدردانی کرد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران آئینی با اشاره به این که یکی از اتفاقات خوب هفته گذشته اقدام‌های مناسب استان بوشهر در زمینه نوسازی مسکن بود، گفت: طی هفته‌ای که گذشت شاهد بودیم شهرداری بوشهر تمام تلاش خود را جهت ارتقای نوسازی مسکن در بافت‌های فرسوده انجام داد و در این راستا تبلیغات گسترده‌ای هم در فضای مجازی و هم به صورت محیطی و نصب بنر در سطح خیابان‌های این استان بودیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر این که شهرداری و اداره کل راه و شهرسازی بوشهر با همکاری خوب بسته تشویقی بومی این استان را تدوین کردند، گفت: قطعا این عملکرد و همکاری خوب دو دستگاه یاد شده تاثیر فراوانی در افزایش نوسازی بافت‌های فرسوده در این شهر خواهد داشت که در آینده نزدیک نمایان می‌شود.\n\nدر ادامه سعید برزگرزاده معاون شهرسازی ومعماری شهرداری بوشهر با بیان این که بعد از تصویب و ابلاغ بسته تشویقی بومی متقاضیان بسیاری برای صدور پروانه ساخت در بافت‌های فرسوده داشتیم، اظهار کرد: در این مدت دستور نقشه‌های بسیاری صادر شد و تا پایان سال تعداد زیادی از آن‌ها به پروانه ساختمانی تبدیل می شود. اکنون در شهر بوشهر 90 درصد متقاضیان ساخت و ساز ساکنان بافت‌های فرسوده هستند.\n\nاو با بیان این که هم اکنون بیش از 80 درصد معابر محدوده‌های هدف بازآفرینی در شهر بوشهر بهسازی و آسفالت شده است، گفت: در بحث فضای سبز و آسفالت و بازگشایی معابر پروژه‌های بسیاری در دست اجراست، افزود: علاوه بر این در بحث تشکیل حلقه‌های میانی نیز اطلاع رسانی‌های خوبی در سطح شهر انجام شده و از گروه‌های داوطلب و متخصص دانشگاهی دعوت به همکاری کرده و جلسات متعددی در این زمینه برگزار کردیم. در مساجد نیز به شکل مستمر حضور یافته\n\nو علاوه بر ارایه توضیحات به سوالات مردم نیز پاسخ می‌دهیم. امروز به جرات می‌توانم بگویم اکثر شهروندان با مفاد بسته‌های تشویقی آشنایی دارند و امیدوارم در آینده نزدیک شاهد شرایط بهتری در نوسازی بافت‌های فرسوده باشیم.\n\nدر ادامه رضایی نیا مدیربازآفرینی اداره کل راه و شهرسازی استان بوشهر با بیان این که در بوشهر 1720 هکتار بافت‌ ناکارآمد وجود دارد، گفت: بسته‌های تشویقی را در قالب کتابچه، بروشور و کلیپ‌های مختلف در اختیار شهرداری قرار داده‌ایم که با همکاری شهرداری این بسته‌های اطلاع رسانی بین مردم توزیع می‌شود. در بوشهر حلقه‌های میانی در بیش از 20 محله تشکیل شده است و همه این گروه‌ها فعال هستند. در مجموع در 12 شهر و 48 محله ،حلقه‌های میانی راه اندازی شده و حدود 6 هزار بسته تشویقی بین شهروندان توزیع شده است.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای مسکن که با حضور اعضای هیات مدیره، معاونان و مدیران شرکت و همچنین مدیران ادارات راه و شهرسازی استان‌ها و نیز شهرداری‌های کشور برگزار شد، از اقدام‌های شهرداری بوشهر و اداره کل راه و شهرسازی استان بوشهر در خصوص تدوین بسته تشویقی بومی و اطلاع‌رسانی گسترده در این زمینه و نیز تشکیل حلقه‌های میانی تجلیل و قدردانی کرد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران آئینی با اشاره به این‌که یکی از اتفاقات خوب هفته گذشته اقدام‌های مناسب استان بوشهر در زمینه نوسازی مسکن بود، گفت: طی هفته‌ای که گذشت شاهد بودیم شهرداری بوشهر تمام تلاش خود را جهت ارتقای نوسازی مسکن در بافت‌های فرسوده انجام داد و در این راستا تبلیغات گسترده‌ای هم در فضای مجازی و هم به صورت محیطی و نصب بنر در سطح خیابان‌های این استان بودیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر این‌که شهرداری و اداره کل راه و شهرسازی بوشهر با همکاری خوب بسته تشویقی بومی این استان را تدوین کردند، گفت: قطعا این عملکرد و همکاری خوب دو دستگاه یاد شده تاثیر فراوانی در افزایش نوسازی بافت‌های فرسوده در این شهر خواهد داشت که در آینده نزدیک نمایان می‌شود. \n\nدر ادامه سعید برزگرزاده معاون شهرسازی ومعماری شهرداری بوشهر با بیان این‌که بعد از تصویب و ابلاغ بسته تشویقی بومی متقاضیان بسیاری برای صدور پروانه ساخت در بافت‌های فرسوده داشتیم، اظهار کرد: در این مدت دستور نقشه‌های بسیاری صادر شد و تا پایان سال تعداد زیادی از آن‌ها به پروانه ساختمانی تبدیل می‌شود. اکنون در شهر بوشهر ۹۰ درصد متقاضیان ساخت و ساز ساکنان بافت‌های فرسوده هستند. \n\nاو با بیان این‌که هم‌اکنون بیش از ۸۰ درصد معابر محدوده‌های هدف بازآفرینی در شهر بوشهر بهسازی و آسفالت شده است، گفت: در بحث فضای سبز و آسفالت و بازگشایی معابر پروژه‌های بسیاری در دست اجراست، افزود: علاوه بر این در بحث تشکیل حلقه‌های میانی نیز اطلاع رسانی‌های خوبی در سطح شهر انجام‌شده و از گروه‌های داوطلب و متخصص دانشگاهی دعوت به همکاری کرده و جلسات متعددی در این زمینه برگزار کردیم. در مساجد نیز به شکل مستمر حضور یافته\n\nو علاوه بر ارایه توضیحات به سوالات مردم نیز پاسخ می‌دهیم. امروز به جرات می‌توانم بگویم اکثر شهروندان با مفاد بسته‌های تشویقی آشنایی دارند و امیدوارم در آینده نزدیک شاهد شرایط بهتری در نوسازی بافت‌های فرسوده باشیم. \n\nدر ادامه رضایی نیا مدیربازآفرینی اداره کل راه و شهرسازی استان بوشهر با بیان این‌که در بوشهر ۱۷۲۰ هکتار بافت ناکارآمد وجود دارد، گفت: بسته‌های تشویقی را در قالب کتابچه، بروشور و کلیپ‌های مختلف در اختیار شهرداری قرار داده‌ایم که با همکاری شهرداری این بسته‌های اطلاع‌رسانی بین مردم توزیع می‌شود. در بوشهر حلقه‌های میانی در بیش از ۲۰ محله تشکیل‌شده است و همه این گروه‌ها فعال هستند. در مجموع در ۱۲ شهر و ۴۸ محله، حلقه‌های میانی راه‌اندازی شده و حدود ۶ هزار بسته تشویقی بین شهروندان توزیع‌شده است.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شورای",
      "مسکن",
      "حضور",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "شرکت",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "کشور",
      "برگزار",
      "شهرداری",
      "بوشهر",
      "اداره",
      "شهرسازی",
      "استان",
      "بوشهر",
      "تدوین",
      "بسته",
      "تشویقی",
      "بومی",
      "گسترده",
      "زمینه",
      "تشکیل",
      "میانی",
      "تجلیل",
      "قدردانی",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "اشاره",
      "اتفاقات",
      "هفته",
      "گذشته",
      "استان",
      "بوشهر",
      "زمینه",
      "نوسازی",
      "مسکن",
      "گذشت",
      "شاهد",
      "بودیم",
      "شهرداری",
      "بوشهر",
      "تلاش",
      "جهت",
      "ارتقای",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "انجام",
      "راستا",
      "تبلیغات",
      "فضای",
      "مجازی",
      "صورت",
      "محیطی",
      "نصب",
      "بنر",
      "سطح",
      "استان",
      "بودیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "شهرداری",
      "اداره",
      "شهرسازی",
      "بوشهر",
      "همکاری",
      "بسته",
      "تشویقی",
      "بومی",
      "استان",
      "تدوین",
      "قطعا",
      "عملکرد",
      "همکاری",
      "دستگاه",
      "یاد",
      "تاثیر",
      "فراوانی",
      "افزایش",
      "نوسازی",
      "فرسوده",
      "شهر",
      "آینده",
      "نمایان",
      "ادامه",
      "سعید",
      "برزگرزاده",
      "معاون",
      "شهرسازی",
      "ومعماری",
      "شهرداری",
      "بوشهر",
      "تصویب",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "بومی",
      "متقاضیان",
      "صدور",
      "پروانه",
      "ساخت",
      "فرسوده",
      "داشتیم",
      "اظهار",
      "دستور",
      "صادر",
      "پایان",
      "سال",
      "پروانه",
      "ساختمانی",
      "شهر",
      "بوشهر",
      "درصد",
      "متقاضیان",
      "ساخت",
      "ساکنان",
      "فرسوده",
      "درصد",
      "معابر",
      "هدف",
      "بازآفرینی",
      "شهر",
      "بوشهر",
      "بهسازی",
      "آسفالت",
      "بحث",
      "فضای",
      "سبز",
      "آسفالت",
      "بازگشایی",
      "معابر",
      "دست",
      "اجراست",
      "بحث",
      "تشکیل",
      "میانی",
      "اطلاع",
      "سطح",
      "شهر",
      "داوطلب",
      "متخصص",
      "دانشگاهی",
      "دعوت",
      "همکاری",
      "جلسات",
      "متعددی",
      "زمینه",
      "برگزار",
      "کردیم",
      "مساجد",
      "شکل",
      "مستمر",
      "حضور",
      "ارایه",
      "توضیحات",
      "سوالات",
      "مردم",
      "پاسخ",
      "امروز",
      "جرات",
      "بگویم",
      "اکثر",
      "شهروندان",
      "مفاد",
      "تشویقی",
      "آشنایی",
      "امیدوارم",
      "آینده",
      "شاهد",
      "شرایط",
      "بهتری",
      "نوسازی",
      "ادامه",
      "رضایی",
      "نیا",
      "مدیربازآفرینی",
      "اداره",
      "شهرسازی",
      "استان",
      "بوشهر",
      "بوشهر",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "تشویقی",
      "قالب",
      "کتابچه",
      "بروشور",
      "مختلف",
      "اختیار",
      "شهرداری",
      "قرار",
      "همکاری",
      "شهرداری",
      "مردم",
      "توزیع",
      "بوشهر",
      "میانی",
      "محله",
      "فعال",
      "مجموع",
      "شهر",
      "محله",
      "میانی",
      "هزار",
      "بسته",
      "تشویقی",
      "شهروندان"
    ],
    "publish_date": "2024-03-03 08:24:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:05.249703"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نبود-آمایش-و-برنامه‌ریزی-سرزمین-ریشه-اصلی-شکل‌گیری-سکونتگاه‌های-غیررسمی-است-اجرای-بیش-از-8-هزار-پروژه-در-بافت‌های-ناکارآمد-شهری-ضرورت-ایجاد-پیوند-قوی-بین-سیاست-توسعه-صنعتی،-اشتغال،-اسکان-و-توسعه-شهری",
    "title": "نبود آمایش و برنامه‌ریزی سرزمین ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی است/ اجرای بیش از 8 هزار پروژه در بافت‌های ناکارآمد شهری/ ضرورت ایجاد پیوند قوی بین سیاست توسعه صنعتی، اشتغال، اسکان و توسعه شهر",
    "text": "معاون وزیر راه و شهرسازی گفت: ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در « پنجاه و هشتمین نشست علمی- تخصصی آمایش سرزمین و دگرسازی بینش و کنش برای مواجهه با پدیده اسکان غیررسمی» گفت: در گذشته نگاه‌های متفاوتی در خصوص پذیریش یا عدم پذیریش سکونتگاه‌های غیررسمی وجود داشت اما بعد از تصویب سند ملی بهسازی و نوسازی بافت‌های ناکارآمد شهری در سال 1382 جمهوری اسلامی ایران، موضع خودش در قبال سکونتگاه‌های غیررسمی را مشخص کرده است. قبل از آن برخی مخالف ارایه خدمات به ساکنان بافت‌های فرسوده بودند اما اکنون از این موضوع عبور کرده‌ایم و سیاست ساماندهی سکونتگاه‌های غیر رسمی در دستور کار نظام قرار دارد.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که سیاست ساماندهی سکونتگاه‌های غیررسمی حول دو محور اصلی انجام می‌شود، در این باره توضیح داد: سکونتگاه‌هایی که به لحاظ زیست محیطی وکالبدی قابلیت سکونت ندارند را باید جا به جا کرد یا نسبت به رفع معضلی که آن‌ها را غیر قابل سکونت کرده است، اقدام شود، بر اساس برآوردهای انجام شده حدود 15 تا 20 درصد سطح سکونتگاه‌های غیررسمی از این جنس هستند. 80 تا 85 درصد باقی مانده نیز سکونتگاه‌هایی هستند که هر چند خارج از چهارچوب برنامه‌ریزی شهری و طرح‌های مصوب شهری ساخته شده‌اند اما امکان سکونت در آنجا وجود دارد و با ساماندهی، بهسازی و نوسازی می‌توان شرایط مناسب سکونت را ایجاد کرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار نیز با بیان این که ساماندهی و بهسازی خود دارای وجوه مختلفی است، اظهار کرد: بخشی از کار ساماندهی شامل ارایه خدمات زیربنایی و روبنایی به این بافت‌ها می‌شود و در واقع هدف این است تا کیفیت زندگی این محلات به سطح متوسط همان شهر مورد نظر برسد. سیاست بعدی پیشگیری از گسترش سکونتگاه‌های غیررسمی است و باید با اتخاذ تدابیر سخت و نرم مانع از توسعه این نوع از سکونتگاه‌ها شد.\n\nتاکید بر اهمیت پیشنگری\n\nآئینی رویکرد دیگر را« پیشنگری» از شکل‌گیری سکونتگاه‌های غیررسمی در آینده برشمرد و گفت: این امر با استفاده از ابزارهای آینده پژوهی محقق می‌شود. می‌توان گفت در دو رویکرد قبلی عملکردهای قابل توجه اما قابل نقد وجود دارد اما در بحث پیشنگری عملکرد مشخصی وجود ندارد. دستگاه‌های پژوهشی می‌توانند با استفاده از ابزارهای آینده پژوهی پیش‌بینی کنند که روند جریان‌های جمعیتی و مهاجرت‌های بعدی به کدام سمت خواهد بود یا محل شکل‌گیری سکونتگاه غیررسمی بعدی کجاست که این امر تاکنون محقق نشده است. امیدوارم که مرکز پژوهش‌های توسعه و آینده‌نگری این کار را در اولویت‌های خود قرار داده و با این اقدام چراغی برای توسعه کشور روشن شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که هر چند شرکت بازآفرینی شهری ایران متولی رسیدگی به بافت‌های ناکارآمد شهری است، اظهار کرد: اما واقعیت این است که شکل‌گیری این بافت‌ها دلایل مختلف فرابخشی و درون بخشی دارد. این دو بیماری شهری یعنی سکونتگاه‌های غیررسمی و بافت‌های فرسوده معلول موضوعاتی دیگری هستند که درمان آن به تنهایی از عهده شرکت ما برنمی‌آید. در گذشته بستری قانونی برای شهرسازی و مسکن در استطاعت برای گروه‌های کم درآمد وجود نداشته و در نتیجه مردم خود به تهیه مسکن روی آوردند که نتیجه آن شکل‌گیری سکونتگاه‌های غیررسمی بود.\n\nاو با بیان این که دلایل فرابخشی این امر به کاهش سرانه تولید ناخالص ملی برمی‌گردد، گفت: کاهش سرانه تولید ناخالص ملی و نیز توزیع نامناسب ثروت باعث تشدید شکل‌گیری سکونتگاه‌های غیررسمی می‌شود، متاسفانه اکنون فاصله معناداری بین دهک‌های 1 و 2 با دهک‌های 9 و 10 وجود دارد و حتی توزیع منابع در شرق و غرب کشور نیز متفاوت است. این بدان معناست که برنامه‌های اقتصادی کلان کشور به گونه‌ای رقم خورده است که در فضای شهری با این دو چالش اصلی مواجه شده‌ایم و می‌توان گفت ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است.\n\nمهاجرت ساکنان خطه زاگرس به مرکز و پیرامون پایتخت\n\nآئینی با اشاره به این که مهاجرت عمدتا از روستاها به شهرهای کوچک و از شهرهای کوچک به کلانشهرها صورت می‌گیرد، عنوان کرد: در حال حاضر 70 درصد مهاجرت‌ها از شهرهای کوچک به شهرهای بزرگ است و بیشترین مهاجران، ساکنان خطه زاگرس هستند که به سمت مرکز کشور یا تهران مهاجرت می‌کنند و این عدم تعادل منطقه‌ای را می‌توان در بخش‌های دیگر کشور نیز مشاهده کرد. چنانچه برنامه آمایشی متناسب با مزیت‌های مناطق وجود داشت، کمتر شاهد مهاجرت به شهرها می‌بودیم.\n\nاو افزود: با آمایش سرزمین می‌توان تهدیدی به نام حاشیه‌نشینی را به فرصت تبدیل کرد و با توجه به این که 80 درصد این مناطق مستعد بارگذاری مناسب و تنظیم مجدد هستند، بدون این که به مساحت شهرها اضافه شود، می‌توان از آن برای اسکان جمعیت بهره جست.\n\nشهر متمرکزکننده فقر است نه زاینده آن\n\nهمچنین در این وبینار کیومرث ایراندوست رییس دانشکده هنر و معماری دانشگاه کردستان و رییس قطب علمی بازآفرینی و بهسازی شهری ایران در خصوص «آمایش سرزمین و پدیده سکونتگاه‌های فقیرنشین و غیررسمی» سخنانی را مطرح کرد. او با بیان این که جهان امروز با پدیده شهری شدن مواجه است، گفت: این پدیده بیشتر ریشه‌های اقتصادی دارد تا اجتماعی و باید این موضوع را پدیرفت در جهانی زندگی می‌کنیم که شهری شده است و بازگشت به دوران قبلی غیر واقع بینانه به نظر می‌رسد. ایراندوست با بیان این که روند شهری شدن در جهان با سرعت بسیاری در جریان است، تصریح کرد: هر چند شهرنشینی همواره با فقر و نابرابری رو به رو بوده اما واقعیت این است که شهر زاینده فقر نیست بلکه شهر متمرکزکننده آن محسوب می‌شود و آمارها حاکی از این است که شهر به عنوان یک عامل مثبت در کاهش فقر موثر بوده است.\n\nرییس قطب علمی بازآفرینی و بهسازی شهری ایران با اشاره به روند افزایش مهاجرت به کلانشهرها گفت: مهاجرت یک رفتار آنی نیست بلکه حساب شده انجام می‌شود و عموما به نفع مهاجران است. با مهاجرت فقر به وجود نمی‌آید بلکه ثروت جا به جا می‌شود و نکته مثبت آن است که مهاجرت می‌تواند فقر را ساماندهی کند. به گفته این استاد دانشگاه سکونتگاه‌های غیررسمی در جهان سالانه 10 درصد رشد دارند اما میزان سکونتگاه‌های غیررسمی با میزان شهرنشینی رابطه چندانی ندارد، او در این باره گفت: شهرنشینی موتور توسعه است و با افزایش شهرنشینی سلامت، بهداشت و امید به زندگی نیز افزایش می‌یابد.\n\nپیوند آمایش سرزمین با توسعه صنعتی، اشتغال و اسکان\n\nدر ادامه وبینار، پویا علاءالدینی عضو هیات علمی دانشگاه علوم اجتماعی دانشگاه تهران نیز سخنانی با موضوع «پیوندهای بالقوه تمهیدات آمایش و بهسازی سکونتگاه‌های غیررسمی» ارایه کرد و گفت: مشکلات اقتصادی و کاهش سرانه تولید ناخالص ملی باعث شده تا سطح درآمد کاهش یافته و در نتیجه تامین مسکن به راحتی ممکن نباشد. از سوی دیگر شهرهای ما مولد نیستند و در نتیجه کسانی که از روستاها و شهرهای بزرگ به کلانشهرها مهاجرت می کنند به دلیل نبود شغل مناسب و نداشتن درآمد کافی قادر به تهیه مسکن نیستند و به ناچار به حاشیه شهرها روی می‌آورند. البته این را نیز باید در نظر داشت که تمام ساکنان سکونتگاه‌های غیررسمی فقیر نیستند و افراد تحصیلکرده نیز در این بافت‌ها ساکن‌اند.\n\nاین استاد دانشگاه با اشاره به این که مدیریت زمین عامل بسیار مهمی در کاهش تشکیل سکونتگاه‌های غیررسمی محسوب می‌شود، تصریح کرد: انتظار می‌رود که با آمایش سرزمین، توسعه متوازن منجر به کاهش فقر و نابرابری و ایجاد اشتغال شود اما این را هم باید در نظر داشت که کشور نیاز به برقراری پیوند میان توسعه صنعتی، اشتغال و اسکان دارد و باید دید این سه موضوع در کجای آمایش سرزمین قرار دارد.\n\nعلاءالدینی با تاکید بر تدوین برنامه‌های فقرزدایی و گنجاندن اهداف فقرزدایی در برنامه آمایش سرزمین گفت: این بدان معناست که نیاز به بهسازی و توانمندسازی باید در این برنامه مشخص باشد و این را هم پذیرفت که آمایش سرزمین می‌تواند سرعت مهاجرت را کاهش دهد اما ساماندهی وضع موجود نیاز به تدوین برنامه‌های گسترده‌تری دارد.\n\nاجرای بیش از 8 هزار پروژه در بافت‌های ناکارآمد شهری\n\nدر پایان این نشست که به شکل ویدئو کنفرانس برگزار شد، آئینی مدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این که امروز نظام با تمام توان به ساماندهی سکونتگاه‌های غیررسمی ورود پیدا کرده و یک ستاد ملی برای امر تشکیل شده است، اظهار کرد: اکنون علی‌رغم تنگناهای بودجه‌ای که در کشور وجود دارد، بیش از 8 هزار پروژه در 2020 محله یا اجرا شده یا در دست اجراست و شرکت بازآفرینی شهری ایران بیش از 530 پروژه در دست اقدام دارد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که با پدیده‌ای به نام عدم تعادل منطقه‌ای مواجه هستیم، عنوان کرد: مهاجرت چه با دید مثبت و چه با دید منفی به آن نگاه کنیم، منجر به ایجاد سکونتگاه‌های غیررسمی شده است. از سوی دیگر فرآیند مهاجرت نیز تغییر کرده است، در دهه 80 بیشتر مهاجرت‌ها از روستا به شهرها بود اما اکنون 60 درصد مهاجرت از شهرهای کوچک به پیرامون شهرهای بزرگ است و این امر باعث شده تا در سیستم زیست‌پذیری شهرها اخلال ایجاد شود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که در شهرهایی مانند تهران، اصفهان، تبریز و شیراز بیش از 60 درصد جمعیت استان در مرکز استان سکونت دارند، گفت: استان تهران نیز به تنهایی 20 درصد جمعیت کشور را در خود جای داده و 25 درصد سرمایه‌ها و تولید ناخالص داخلی متعلق به این استان است که این موضوع با شاخص‌های عدالت و حتی امنیتی سازگاری ندارد. رسیدگی به این عدم تعادل منطقه‌ای از توان و کنترل مدیریت شهری خارج است و لازم است نظامی برای اسکان جمعیت، فراتر از توان و قلمرو مدیریت‌ها شکل گیرد که این موضوع را در آمایش سرزمین جست و جو می‌کنیم، آمایش سرزمین همچنین می‌تواند چهارچوب‌های اجرای کار را مشخص کند.\n\nاو با یادآوری این که پیشگیری و پیشنگری دو عامل بسیار مهم در شکل‌گیری سکونتگاه‌های غیررسمی به شمار می روند، گفت: باید دور اندیشی و آینده پژوهی در نظام برنامه‌ریزی فضایی یا آمایش سرزمین مورد توجه بیشتری قرار گیرد و در سندی که اخیرا مورد تجدید نظر قرار گرفته و به دولت ارایه شده است، این موارد را به روز شده است، قطعا بدون تعامل با همه دستگاه‌ها نمی‌توان کاری از پیش برد.\n\nمدیرعلمی همایش در پایان به جمع بندی مباحث مطرح شده پرداخت و گفت: آمایش سرزمین زمانی می‌تواند موفق باشد که یک پیوند قوی بین سیاست‌های توسعه صنعتی، اشتغال، اسکان و توسعه شهری و استفاده بهینه از منابع طبیعی را برقرار کرده و شکل مناسب‌تری از اسکان را برای ساکنان فراهم کند.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در «پنجاه و هشتمین نشست علمی- تخصصی آمایش سرزمین و دگرسازی بینش و کنش برای مواجهه با پدیده اسکان غیررسمی» گفت: در گذشته نگاه‌های متفاوتی در خصوص پذیریش یا عدم پذیریش سکونتگاه‌های غیررسمی وجود داشت اما بعد از تصویب سند ملی بهسازی و نوسازی بافت‌های ناکارآمد شهری در سال ۱۳۸۲ جمهوری اسلامی ایران، موضع خودش در قبال سکونتگاه‌های غیررسمی را مشخص کرده است. قبل از آن برخی مخالف ارایه خدمات به ساکنان بافت‌های فرسوده بودند اما اکنون از این موضوع عبور کرده‌ایم و سیاست ساماندهی سکونتگاه‌های غیر رسمی در دستور کار نظام قرار دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که سیاست ساماندهی سکونتگاه‌های غیررسمی حول دو محور اصلی انجام می‌شود، در این باره توضیح داد: سکونتگاه‌هایی که به لحاظ زیست‌محیطی وکالبدی قابلیت سکونت ندارند را باید جا به جا کرد یا نسبت به رفع معضلی که آن‌ها را غیر قابل سکونت کرده است، اقدام شود، بر اساس برآوردهای انجام‌شده حدود ۱۵ تا ۲۰ درصد سطح سکونتگاه‌های غیررسمی از این جنس هستند. ۸۰ تا ۸۵ درصد باقی‌مانده نیز سکونتگاه‌هایی هستند که هر چند خارج از چهارچوب برنامه‌ریزی شهری و طرح‌های مصوب شهری ساخته شده‌اند اما امکان سکونت در آنجا وجود دارد و با ساماندهی، بهسازی و نوسازی می‌توان شرایط مناسب سکونت را ایجاد کرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار نیز با بیان این‌که ساماندهی و بهسازی خود دارای وجوه مختلفی است، اظهار کرد: بخشی از کار ساماندهی شامل ارایه خدمات زیربنایی و روبنایی به این بافت‌ها می‌شود و در واقع هدف این است تا کیفیت زندگی این محلات به سطح متوسط همان شهر مورد نظر برسد. سیاست بعدی پیشگیری از گسترش سکونتگاه‌های غیررسمی است و باید با اتخاذ تدابیر سخت و نرم مانع از توسعه این نوع از سکونتگاه‌ها شد. \n\nتاکید بر اهمیت پیشنگری\n\nآئینی رویکرد دیگر را «پیشنگری» از شکل‌گیری سکونتگاه‌های غیررسمی در آینده برشمرد و گفت: این امر با استفاده از ابزارهای آینده پژوهی محقق می‌شود. می‌توان گفت در دو رویکرد قبلی عملکردهای قابل‌توجه اما قابل نقد وجود دارد اما در بحث پیشنگری عملکرد مشخصی وجود ندارد. دستگاه‌های پژوهشی می‌توانند با استفاده از ابزارهای آینده پژوهی پیش‌بینی کنند که روند جریان‌های جمعیتی و مهاجرت‌های بعدی به کدام سمت خواهد بود یا محل شکل‌گیری سکونتگاه غیررسمی بعدی کجاست که این امر تاکنون محقق نشده است. امیدوارم که مرکز پژوهش‌های توسعه و آینده‌نگری این کار را در اولویت‌های خود قرار داده و با این اقدام چراغی برای توسعه کشور روشن شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که هر چند شرکت بازآفرینی شهری ایران متولی رسیدگی به بافت‌های ناکارآمد شهری است، اظهار کرد: اما واقعیت این است که شکل‌گیری این بافت‌ها دلایل مختلف فرابخشی و درون بخشی دارد. این دو بیماری شهری یعنی سکونتگاه‌های غیررسمی و بافت‌های فرسوده معلول موضوعاتی دیگری هستند که درمان آن به تنهایی از عهده شرکت ما برنمی‌آید. در گذشته بستری قانونی برای شهرسازی و مسکن در استطاعت برای گروه‌های کم‌درآمد وجود نداشته و در نتیجه مردم خود به تهیه مسکن روی آوردند که نتیجه آن شکل‌گیری سکونتگاه‌های غیررسمی بود. \n\nاو با بیان این‌که دلایل فرابخشی این امر به کاهش سرانه تولید ناخالص ملی برمی‌گردد، گفت: کاهش سرانه تولید ناخالص ملی و نیز توزیع نامناسب ثروت باعث تشدید شکل‌گیری سکونتگاه‌های غیررسمی می‌شود، متاسفانه اکنون فاصله معناداری بین دهک‌های ۱ و ۲ با دهک‌های ۹ و ۱۰ وجود دارد و حتی توزیع منابع در شرق و غرب کشور نیز متفاوت است. این بدان معناست که برنامه‌های اقتصادی کلان کشور به گونه‌ای رقم خورده است که در فضای شهری با این دو چالش اصلی مواجه شده‌ایم و می‌توان گفت ریشه اصلی شکل‌گیری سکونتگاه‌های غیررسمی به آمایش سرزمین بر می‌گردد یعنی آمایش سرزمین به گونه‌ای بوده است که فضای سرمایه‌گذاری را قطبی کرده و توزیع متوازن و مناسبی در شهرهای کشور ایجاد نشده که نتیجه آن مهاجرت گسترده به کلانشهرها بوده است. \n\nمهاجرت ساکنان خطه زاگرس به مرکز و پیرامون پایتخت\n\nآئینی با اشاره به این‌که مهاجرت عمدتا از روستاها به شهرهای کوچک و از شهرهای کوچک به کلانشهرها صورت می‌گیرد، عنوان کرد: در حال حاضر ۷۰ درصد مهاجرت‌ها از شهرهای کوچک به شهرهای بزرگ است و بیشترین مهاجران، ساکنان خطه زاگرس هستند که به سمت مرکز کشور یا تهران مهاجرت می‌کنند و این عدم تعادل منطقه‌ای را می‌توان در بخش‌های دیگر کشور نیز مشاهده کرد. چنانچه برنامه آمایشی متناسب با مزیت‌های مناطق وجود داشت، کمتر شاهد مهاجرت به شهرها می‌بودیم. \n\nاو افزود: با آمایش سرزمین می‌توان تهدیدی به نام حاشیه‌نشینی را به فرصت تبدیل کرد و با توجه به این‌که ۸۰ درصد این مناطق مستعد بارگذاری مناسب و تنظیم مجدد هستند، بدون این‌که به مساحت شهرها اضافه شود، می‌توان از آن برای اسکان جمعیت بهره جست. \n\nشهر متمرکزکننده فقر است نه زاینده آن\n\nهمچنین در این وبینار کیومرث ایراندوست رییس دانشکده هنر و معماری دانشگاه کردستان و رییس قطب علمی بازآفرینی و بهسازی شهری ایران در خصوص «آمایش سرزمین و پدیده سکونتگاه‌های فقیرنشین و غیررسمی» سخنانی را مطرح کرد. او با بیان این‌که جهان امروز با پدیده شهری شدن مواجه است، گفت: این پدیده بیشتر ریشه‌های اقتصادی دارد تا اجتماعی و باید این موضوع را پدیرفت در جهانی زندگی می‌کنیم که شهری شده است و بازگشت به دوران قبلی غیر واقع‌بینانه به نظر می‌رسد. ایراندوست با بیان این‌که روند شهری شدن در جهان با سرعت بسیاری در جریان است، تصریح کرد: هر چند شهرنشینی همواره با فقر و نابرابری رو به رو بوده اما واقعیت این است که شهر زاینده فقر نیست بلکه شهر متمرکزکننده آن محسوب می‌شود و آمارها حاکی از این است که شهر به عنوان یک عامل مثبت در کاهش فقر موثر بوده است. \n\nرییس قطب علمی بازآفرینی و بهسازی شهری ایران با اشاره به روند افزایش مهاجرت به کلانشهرها گفت: مهاجرت یک رفتار آنی نیست بلکه حساب‌شده انجام می‌شود و عموما به نفع مهاجران است. با مهاجرت فقر به وجود نمی‌آید بلکه ثروت جا به جا می‌شود و نکته مثبت آن است که مهاجرت می‌تواند فقر را ساماندهی کند. به گفته این استاد دانشگاه سکونتگاه‌های غیررسمی در جهان سالانه ۱۰ درصد رشد دارند اما میزان سکونتگاه‌های غیررسمی با میزان شهرنشینی رابطه چندانی ندارد، او در این باره گفت: شهرنشینی موتور توسعه است و با افزایش شهرنشینی سلامت، بهداشت و امید به زندگی نیز افزایش می‌یابد. \n\nپیوند آمایش سرزمین با توسعه صنعتی، اشتغال و اسکان\n\nدر ادامه وبینار، پویا علاءالدینی عضو هیات علمی دانشگاه علوم اجتماعی دانشگاه تهران نیز سخنانی با موضوع «پیوندهای بالقوه تمهیدات آمایش و بهسازی سکونتگاه‌های غیررسمی» ارایه کرد و گفت: مشکلات اقتصادی و کاهش سرانه تولید ناخالص ملی باعث شده تا سطح درآمد کاهش‌یافته و در نتیجه تامین مسکن به راحتی ممکن نباشد. از سوی دیگر شهرهای ما مولد نیستند و در نتیجه کسانی که از روستاها و شهرهای بزرگ به کلانشهرها مهاجرت می‌کنند به دلیل نبود شغل مناسب و نداشتن درآمد کافی قادر به تهیه مسکن نیستند و به ناچار به حاشیه شهرها روی می‌آورند. البته این را نیز باید در نظر داشت که تمام ساکنان سکونتگاه‌های غیررسمی فقیر نیستند و افراد تحصیلکرده نیز در این بافت‌ها ساکن‌اند. \n\nاین استاد دانشگاه با اشاره به این‌که مدیریت زمین عامل بسیار مهمی در کاهش تشکیل سکونتگاه‌های غیررسمی محسوب می‌شود، تصریح کرد: انتظار می‌رود که با آمایش سرزمین، توسعه متوازن منجر به کاهش فقر و نابرابری و ایجاد اشتغال شود اما این را هم باید در نظر داشت که کشور نیاز به برقراری پیوند میان توسعه صنعتی، اشتغال و اسکان دارد و باید دید این سه موضوع در کجای آمایش سرزمین قرار دارد. \n\nعلاءالدینی با تاکید بر تدوین برنامه‌های فقرزدایی و گنجاندن اهداف فقرزدایی در برنامه آمایش سرزمین گفت: این بدان معناست که نیاز به بهسازی و توانمندسازی باید در این برنامه مشخص باشد و این را هم پذیرفت که آمایش سرزمین می‌تواند سرعت مهاجرت را کاهش دهد اما ساماندهی وضع موجود نیاز به تدوین برنامه‌های گسترده‌تری دارد. \n\nاجرای بیش از ۸ هزار پروژه در بافت‌های ناکارآمد شهری\n\nدر پایان این نشست که به شکل ویدئو کنفرانس برگزار شد، آئینی مدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این‌که امروز نظام با تمام توان به ساماندهی سکونتگاه‌های غیررسمی ورود پیدا کرده و یک ستاد ملی برای امر تشکیل‌شده است، اظهار کرد: اکنون علی‌رغم تنگناهای بودجه‌ای که در کشور وجود دارد، بیش از ۸ هزار پروژه در ۲۰۲۰ محله یا اجرا شده یا در دست اجراست و شرکت بازآفرینی شهری ایران بیش از ۵۳۰ پروژه در دست اقدام دارد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که با پدیده‌ای به نام عدم تعادل منطقه‌ای مواجه هستیم، عنوان کرد: مهاجرت چه با دید مثبت و چه با دید منفی به آن نگاه کنیم، منجر به ایجاد سکونتگاه‌های غیررسمی شده است. از سوی دیگر فرآیند مهاجرت نیز تغییر کرده است، در دهه ۸۰ بیشتر مهاجرت‌ها از روستا به شهرها بود اما اکنون ۶۰ درصد مهاجرت از شهرهای کوچک به پیرامون شهرهای بزرگ است و این امر باعث شده تا در سیستم زیست‌پذیری شهرها اخلال ایجاد شود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که در شهرهایی مانند تهران، اصفهان، تبریز و شیراز بیش از ۶۰ درصد جمعیت استان در مرکز استان سکونت دارند، گفت: استان تهران نیز به تنهایی ۲۰ درصد جمعیت کشور را در خود جای داده و ۲۵ درصد سرمایه‌ها و تولید ناخالص داخلی متعلق به این استان است که این موضوع با شاخص‌های عدالت و حتی امنیتی سازگاری ندارد. رسیدگی به این عدم تعادل منطقه‌ای از توان و کنترل مدیریت شهری خارج است و لازم است نظامی برای اسکان جمعیت، فراتر از توان و قلمرو مدیریت‌ها شکل گیرد که این موضوع را در آمایش سرزمین جست و جو می‌کنیم، آمایش سرزمین همچنین می‌تواند چهارچوب‌های اجرای کار را مشخص کند. \n\nاو با یادآوری این‌که پیشگیری و پیشنگری دو عامل بسیار مهم در شکل‌گیری سکونتگاه‌های غیررسمی به شمار می‌روند، گفت: باید دور اندیشی و آینده پژوهی در نظام برنامه‌ریزی فضایی یا آمایش سرزمین مورد توجه بیشتری قرار گیرد و در سندی که اخیرا مورد تجدید نظر قرار گرفته و به دولت ارایه شده است، این موارد را به‌روز شده است، قطعا بدون تعامل با همه دستگاه‌ها نمی‌توان کاری از پیش برد. \n\nمدیرعلمی همایش در پایان به جمع‌بندی مباحث مطرح‌شده پرداخت و گفت: آمایش سرزمین زمانی می‌تواند موفق باشد که یک پیوند قوی بین سیاست‌های توسعه صنعتی، اشتغال، اسکان و توسعه شهری و استفاده بهینه از منابع طبیعی را برقرار کرده و شکل مناسب‌تری از اسکان را برای ساکنان فراهم کند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "ریشه",
      "اصلی",
      "غیررسمی",
      "آمایش",
      "سرزمین",
      "آمایش",
      "سرزمین",
      "فضای",
      "قطبی",
      "توزیع",
      "متوازن",
      "مناسبی",
      "شهرهای",
      "کشور",
      "ایجاد",
      "نشده",
      "نتیجه",
      "مهاجرت",
      "گسترده",
      "کلانشهرها",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پنجاه",
      "هشتمین",
      "تخصصی",
      "آمایش",
      "سرزمین",
      "دگرسازی",
      "بینش",
      "کنش",
      "مواجهه",
      "پدیده",
      "اسکان",
      "غیررسمی",
      "گذشته",
      "متفاوتی",
      "پذیریش",
      "پذیریش",
      "غیررسمی",
      "تصویب",
      "سند",
      "ملی",
      "بهسازی",
      "نوسازی",
      "ناکارآمد",
      "شهری",
      "سال",
      "جمهوری",
      "اسلامی",
      "ایران",
      "موضع",
      "قبال",
      "غیررسمی",
      "مخالف",
      "ارایه",
      "خدمات",
      "ساکنان",
      "موضوع",
      "عبور",
      "سیاست",
      "ساماندهی",
      "رسمی",
      "دستور",
      "کار",
      "نظام",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سیاست",
      "ساماندهی",
      "غیررسمی",
      "حول",
      "محور",
      "اصلی",
      "انجام",
      "توضیح",
      "وکالبدی",
      "قابلیت",
      "سکونت",
      "رفع",
      "معضلی",
      "سکونت",
      "اقدام",
      "اساس",
      "برآوردهای",
      "درصد",
      "سطح",
      "غیررسمی",
      "جنس",
      "درصد",
      "خارج",
      "چهارچوب",
      "شهری",
      "مصوب",
      "شهری",
      "ساخته",
      "سکونت",
      "ساماندهی",
      "بهسازی",
      "نوسازی",
      "شرایط",
      "سکونت",
      "ایجاد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ساماندهی",
      "بهسازی",
      "وجوه",
      "مختلفی",
      "اظهار",
      "کار",
      "ساماندهی",
      "ارایه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "واقع",
      "هدف",
      "کیفیت",
      "زندگی",
      "محلات",
      "سطح",
      "متوسط",
      "شهر",
      "برسد",
      "سیاست",
      "بعدی",
      "پیشگیری",
      "گسترش",
      "غیررسمی",
      "اتخاذ",
      "تدابیر",
      "سخت",
      "نرم",
      "مانع",
      "توسعه",
      "تاکید",
      "اهمیت",
      "پیشنگری",
      "آئینی",
      "رویکرد",
      "پیشنگری",
      "غیررسمی",
      "آینده",
      "برشمرد",
      "استفاده",
      "ابزارهای",
      "آینده",
      "پژوهی",
      "محقق",
      "رویکرد",
      "قبلی",
      "عملکردهای",
      "نقد",
      "بحث",
      "پیشنگری",
      "عملکرد",
      "مشخصی",
      "پژوهشی",
      "استفاده",
      "ابزارهای",
      "آینده",
      "پژوهی",
      "جمعیتی",
      "بعدی",
      "محل",
      "سکونتگاه",
      "غیررسمی",
      "بعدی",
      "کجاست",
      "محقق",
      "امیدوارم",
      "مرکز",
      "توسعه",
      "کار",
      "قرار",
      "اقدام",
      "چراغی",
      "توسعه",
      "کشور",
      "روشن",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متولی",
      "رسیدگی",
      "ناکارآمد",
      "شهری",
      "اظهار",
      "واقعیت",
      "دلایل",
      "مختلف",
      "فرابخشی",
      "بیماری",
      "شهری",
      "غیررسمی",
      "فرسوده",
      "معلول",
      "موضوعاتی",
      "درمان",
      "تنهایی",
      "شرکت",
      "گذشته",
      "بستری",
      "قانونی",
      "شهرسازی",
      "مسکن",
      "استطاعت",
      "نداشته",
      "نتیجه",
      "مردم",
      "مسکن",
      "آوردند",
      "نتیجه",
      "غیررسمی",
      "دلایل",
      "فرابخشی",
      "کاهش",
      "سرانه",
      "تولید",
      "ناخالص",
      "ملی",
      "کاهش",
      "سرانه",
      "تولید",
      "ناخالص",
      "ملی",
      "توزیع",
      "نامناسب",
      "ثروت",
      "تشدید",
      "غیررسمی",
      "فاصله",
      "معناداری",
      "توزیع",
      "منابع",
      "شرق",
      "غرب",
      "کشور",
      "بدان",
      "معناست",
      "اقتصادی",
      "کلان",
      "کشور",
      "رقم",
      "فضای",
      "شهری",
      "چالش",
      "اصلی",
      "ریشه",
      "اصلی",
      "غیررسمی",
      "آمایش",
      "سرزمین",
      "آمایش",
      "سرزمین",
      "فضای",
      "قطبی",
      "توزیع",
      "متوازن",
      "مناسبی",
      "شهرهای",
      "کشور",
      "ایجاد",
      "نشده",
      "نتیجه",
      "مهاجرت",
      "گسترده",
      "کلانشهرها",
      "مهاجرت",
      "ساکنان",
      "خطه",
      "زاگرس",
      "مرکز",
      "پیرامون",
      "پایتخت",
      "آئینی",
      "اشاره",
      "مهاجرت",
      "عمدتا",
      "روستاها",
      "شهرهای",
      "شهرهای",
      "کلانشهرها",
      "صورت",
      "عنوان",
      "حاضر",
      "درصد",
      "شهرهای",
      "شهرهای",
      "بیشترین",
      "مهاجران",
      "ساکنان",
      "خطه",
      "زاگرس",
      "مرکز",
      "کشور",
      "تهران",
      "مهاجرت",
      "تعادل",
      "کشور",
      "مشاهده",
      "چنانچه",
      "برنامه",
      "آمایشی",
      "متناسب",
      "مناطق",
      "کمتر",
      "شاهد",
      "مهاجرت",
      "شهرها",
      "آمایش",
      "سرزمین",
      "تهدیدی",
      "نام",
      "فرصت",
      "توجه",
      "درصد",
      "مناطق",
      "مستعد",
      "بارگذاری",
      "تنظیم",
      "مجدد",
      "مساحت",
      "شهرها",
      "اضافه",
      "اسکان",
      "جمعیت",
      "بهره",
      "جست",
      "شهر",
      "متمرکزکننده",
      "فقر",
      "زاینده",
      "وبینار",
      "کیومرث",
      "ایراندوست",
      "رییس",
      "دانشکده",
      "هنر",
      "معماری",
      "دانشگاه",
      "کردستان",
      "رییس",
      "قطب",
      "علمی",
      "بازآفرینی",
      "بهسازی",
      "شهری",
      "ایران",
      "آمایش",
      "سرزمین",
      "پدیده",
      "فقیرنشین",
      "غیررسمی",
      "سخنانی",
      "مطرح",
      "جهان",
      "امروز",
      "پدیده",
      "شهری",
      "پدیده",
      "اقتصادی",
      "اجتماعی",
      "موضوع",
      "پدیرفت",
      "جهانی",
      "زندگی",
      "شهری",
      "بازگشت",
      "دوران",
      "قبلی",
      "ایراندوست",
      "شهری",
      "جهان",
      "سرعت",
      "تصریح",
      "شهرنشینی",
      "فقر",
      "نابرابری",
      "واقعیت",
      "شهر",
      "زاینده",
      "فقر",
      "شهر",
      "متمرکزکننده",
      "آمارها",
      "حاکی",
      "شهر",
      "عنوان",
      "عامل",
      "مثبت",
      "کاهش",
      "فقر",
      "موثر",
      "رییس",
      "قطب",
      "علمی",
      "بازآفرینی",
      "بهسازی",
      "شهری",
      "ایران",
      "اشاره",
      "افزایش",
      "مهاجرت",
      "کلانشهرها",
      "مهاجرت",
      "رفتار",
      "آنی",
      "انجام",
      "عموما",
      "نفع",
      "مهاجران",
      "مهاجرت",
      "فقر",
      "ثروت",
      "نکته",
      "مثبت",
      "مهاجرت",
      "فقر",
      "ساماندهی",
      "استاد",
      "دانشگاه",
      "غیررسمی",
      "جهان",
      "سالانه",
      "درصد",
      "میزان",
      "غیررسمی",
      "میزان",
      "شهرنشینی",
      "رابطه",
      "چندانی",
      "شهرنشینی",
      "موتور",
      "توسعه",
      "افزایش",
      "شهرنشینی",
      "سلامت",
      "بهداشت",
      "امید",
      "زندگی",
      "افزایش",
      "پیوند",
      "آمایش",
      "سرزمین",
      "توسعه",
      "صنعتی",
      "اشتغال",
      "اسکان",
      "ادامه",
      "وبینار",
      "پویا",
      "علاءالدینی",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "علوم",
      "اجتماعی",
      "دانشگاه",
      "تهران",
      "سخنانی",
      "موضوع",
      "پیوندهای",
      "بالقوه",
      "تمهیدات",
      "آمایش",
      "بهسازی",
      "غیررسمی",
      "ارایه",
      "مشکلات",
      "اقتصادی",
      "کاهش",
      "سرانه",
      "تولید",
      "ناخالص",
      "ملی",
      "سطح",
      "درآمد",
      "نتیجه",
      "تامین",
      "مسکن",
      "راحتی",
      "نباشد",
      "شهرهای",
      "مولد",
      "نتیجه",
      "روستاها",
      "شهرهای",
      "کلانشهرها",
      "مهاجرت",
      "دلیل",
      "شغل",
      "نداشتن",
      "درآمد",
      "قادر",
      "مسکن",
      "ناچار",
      "حاشیه",
      "شهرها",
      "ساکنان",
      "غیررسمی",
      "فقیر",
      "تحصیلکرده",
      "استاد",
      "دانشگاه",
      "اشاره",
      "مدیریت",
      "زمین",
      "عامل",
      "مهمی",
      "کاهش",
      "تشکیل",
      "غیررسمی",
      "تصریح",
      "انتظار",
      "آمایش",
      "سرزمین",
      "توسعه",
      "متوازن",
      "منجر",
      "کاهش",
      "فقر",
      "نابرابری",
      "ایجاد",
      "اشتغال",
      "کشور",
      "برقراری",
      "پیوند",
      "توسعه",
      "صنعتی",
      "اشتغال",
      "اسکان",
      "دید",
      "موضوع",
      "کجای",
      "آمایش",
      "سرزمین",
      "قرار",
      "علاءالدینی",
      "تاکید",
      "تدوین",
      "فقرزدایی",
      "گنجاندن",
      "اهداف",
      "فقرزدایی",
      "برنامه",
      "آمایش",
      "سرزمین",
      "بدان",
      "معناست",
      "بهسازی",
      "توانمندسازی",
      "برنامه",
      "پذیرفت",
      "آمایش",
      "سرزمین",
      "سرعت",
      "مهاجرت",
      "کاهش",
      "ساماندهی",
      "وضع",
      "موجود",
      "تدوین",
      "اجرای",
      "هزار",
      "پروژه",
      "ناکارآمد",
      "شهری",
      "پایان",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "برگزار",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "امروز",
      "نظام",
      "توان",
      "ساماندهی",
      "غیررسمی",
      "ورود",
      "ستاد",
      "ملی",
      "اظهار",
      "تنگناهای",
      "کشور",
      "هزار",
      "پروژه",
      "محله",
      "دست",
      "اجراست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "دست",
      "اقدام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "نام",
      "تعادل",
      "عنوان",
      "مهاجرت",
      "دید",
      "مثبت",
      "دید",
      "منفی",
      "نگاه",
      "منجر",
      "ایجاد",
      "غیررسمی",
      "فرآیند",
      "مهاجرت",
      "روستا",
      "شهرها",
      "درصد",
      "مهاجرت",
      "شهرهای",
      "پیرامون",
      "شهرهای",
      "سیستم",
      "شهرها",
      "اخلال",
      "ایجاد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرهایی",
      "تهران",
      "اصفهان",
      "تبریز",
      "شیراز",
      "درصد",
      "جمعیت",
      "استان",
      "مرکز",
      "استان",
      "سکونت",
      "استان",
      "تهران",
      "تنهایی",
      "درصد",
      "جمعیت",
      "کشور",
      "درصد",
      "تولید",
      "ناخالص",
      "داخلی",
      "متعلق",
      "استان",
      "موضوع",
      "عدالت",
      "امنیتی",
      "سازگاری",
      "رسیدگی",
      "تعادل",
      "توان",
      "کنترل",
      "مدیریت",
      "شهری",
      "خارج",
      "نظامی",
      "اسکان",
      "جمعیت",
      "فراتر",
      "توان",
      "قلمرو",
      "شکل",
      "موضوع",
      "آمایش",
      "سرزمین",
      "جست",
      "جو",
      "آمایش",
      "سرزمین",
      "اجرای",
      "کار",
      "یادآوری",
      "پیشگیری",
      "پیشنگری",
      "عامل",
      "غیررسمی",
      "اندیشی",
      "آینده",
      "پژوهی",
      "نظام",
      "فضایی",
      "آمایش",
      "سرزمین",
      "توجه",
      "قرار",
      "سندی",
      "اخیرا",
      "تجدید",
      "قرار",
      "دولت",
      "ارایه",
      "موارد",
      "قطعا",
      "تعامل",
      "کاری",
      "برد",
      "مدیرعلمی",
      "همایش",
      "پایان",
      "مباحث",
      "پرداخت",
      "آمایش",
      "سرزمین",
      "زمانی",
      "موفق",
      "پیوند",
      "قوی",
      "توسعه",
      "صنعتی",
      "اشتغال",
      "اسکان",
      "توسعه",
      "شهری",
      "استفاده",
      "بهینه",
      "منابع",
      "طبیعی",
      "برقرار",
      "شکل",
      "اسکان",
      "ساکنان",
      "فراهم"
    ],
    "publish_date": "2022-01-04 12:38:44+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:09.737924"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-شمالی-خبر-داد-تصویب-سند-بازآفرینی-شهری-دو-محله-خراسان-شمالی-شناسایی-سه-قطعه-زمین-دولتی-برای-اجرای-پروژه-های-بازآفرینی-شهری",
    "title": "مدیرکل راه و شهرسازی خراسان شمالی خبر داد: تصویب سند بازآفرینی شهری دو محله خراسان شمالی/ شناسایی سه قطعه زمین دولتی برای اجرای پروژه های بازآفرینی شهری",
    "text": "مدیرکل راه و شهرسازی خراسان شمالی از تصویب مطالعات سند بازآفرینی شهری محلات جوادالائمه و امام هادی (ع) در شهر بجنورد و تصویب مطالعات شناسایی بافت های ناکارآمد شهری اسفراین در جلسه ستاد بازآفرینی شهری پایدار استان خراسان شمالی خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری به نقل از اداره کل راه و شهرسازی خراسان شمالی، علیرضا مصطفی زاده، مدیرکل راه و شهرسازی خراسان شمالی، اظهارکرد: قرار گرفتن استان خراسان شمالی در مسیر بازآفرینی پایدار شهری گامی در جهت تحقق توسعه پایدار شهری و ارتقاء کیفیت زندگی شهروندان است.\n\nوی ادامه داد: عملکرد ستاد بازآفرینی شهری استان در موضوع بند الف تبصره 18 قانون بودجه سال 97 کل کشور که از مبلغ 80 میلیارد ریال تخصیص، بیش از 100درصد است.\n\nمصطفی زاده گفت: بهسازی محیط، خدمات روبنایی، خدمات زیربنایی، توانمندسازی اجتماعی و تملک اراضی برای بازگشایی معابر در محلات هدف بازآفرینی شهری از جمله محورهای فعالیت بازآفرینی شهری در سال 97 بوده است.\n\nمدیر کل راه و شهرسازی خراسان شمالی اظهار کرد: اراضی مازاد دستگاه های اجرایی برای اجرای طرح های بازآفرینی شهری شناسایی و 3 محله پیشنهاد شد که شامل باغ موزه صلح به مساحت 7 هزار متر مربع جهت احداث پروژه های بازآفرینی با رویکرد بهسازی محیط، شناسایی اراضی جهاد کشاورزی در محله باقرخان به مساحت 12400 متر مربع جهت احداث پروژه های بازآفرینی با رویکرد توسعه مسکن و امور فرهنگی، اراضی مازاد دانشگاه پیام نور شیروان به مساحت 2400 متر مربع جهت احداث پروژه های بازآفرینی با رویکرد امور فرهنگی است.",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان شمالی از تصویب مطالعات سند بازآفرینی شهری محلات جوادالائمه و امام هادی (ع) در شهر بجنورد و تصویب مطالعات شناسایی بافت‌های ناکارآمد شهری اسفراین در جلسه ستاد بازآفرینی شهری پایدار استان خراسان شمالی خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری به نقل از اداره کل راه و شهرسازی خراسان شمالی، علیرضا مصطفی‌زاده، مدیرکل راه و شهرسازی خراسان شمالی، اظهارکرد: قرار گرفتن استان خراسان شمالی در مسیر بازآفرینی پایدار شهری گامی در جهت تحقق توسعه پایدار شهری و ارتقاء کیفیت زندگی شهروندان است. \n\nوی ادامه داد: عملکرد ستاد بازآفرینی شهری استان در موضوع بند الف تبصره ۱۸ قانون بودجه سال ۹۷ کل کشور که از مبلغ ۸۰ میلیارد ریال تخصیص، بیش از ۱۰۰ درصد است. \n\nمصطفی‌زاده گفت: بهسازی محیط، خدمات روبنایی، خدمات زیربنایی، توانمندسازی اجتماعی و تملک اراضی برای بازگشایی معابر در محلات هدف بازآفرینی شهری از جمله محورهای فعالیت بازآفرینی شهری در سال ۹۷ بوده است. \n\nمدیر کل راه و شهرسازی خراسان شمالی اظهار کرد: اراضی مازاد دستگاه‌های اجرایی برای اجرای طرح‌های بازآفرینی شهری شناسایی و ۳ محله پیشنهاد شد که شامل باغ موزه صلح به مساحت ۷ هزار متر مربع جهت احداث پروژه‌های بازآفرینی با رویکرد بهسازی محیط، شناسایی اراضی جهاد کشاورزی در محله باقرخان به مساحت ۱۲۴۰۰ متر مربع جهت احداث پروژه‌های بازآفرینی با رویکرد توسعه مسکن و امور فرهنگی، اراضی مازاد دانشگاه پیام نور شیروان به مساحت ۲۴۰۰ متر مربع جهت احداث پروژه‌های بازآفرینی با رویکرد امور فرهنگی است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "تصویب",
      "مطالعات",
      "سند",
      "بازآفرینی",
      "شهری",
      "محلات",
      "جوادالائمه",
      "امام",
      "هادی",
      "شهر",
      "بجنورد",
      "تصویب",
      "مطالعات",
      "شناسایی",
      "ناکارآمد",
      "شهری",
      "اسفراین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "خراسان",
      "شمالی",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "نقل",
      "اداره",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "علیرضا",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اظهارکرد",
      "قرار",
      "گرفتن",
      "استان",
      "خراسان",
      "شمالی",
      "مسیر",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "گامی",
      "جهت",
      "تحقق",
      "توسعه",
      "پایدار",
      "شهری",
      "ارتقاء",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "ادامه",
      "عملکرد",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "موضوع",
      "بند",
      "الف",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "کشور",
      "مبلغ",
      "میلیارد",
      "ریال",
      "تخصیص",
      "درصد",
      "بهسازی",
      "محیط",
      "خدمات",
      "روبنایی",
      "خدمات",
      "زیربنایی",
      "توانمندسازی",
      "اجتماعی",
      "تملک",
      "اراضی",
      "بازگشایی",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "جمله",
      "محورهای",
      "فعالیت",
      "بازآفرینی",
      "شهری",
      "سال",
      "مدیر",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اظهار",
      "اراضی",
      "مازاد",
      "اجرایی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "شناسایی",
      "محله",
      "پیشنهاد",
      "باغ",
      "موزه",
      "صلح",
      "مساحت",
      "هزار",
      "مربع",
      "جهت",
      "احداث",
      "بازآفرینی",
      "رویکرد",
      "بهسازی",
      "محیط",
      "شناسایی",
      "اراضی",
      "جهاد",
      "کشاورزی",
      "محله",
      "باقرخان",
      "مساحت",
      "مربع",
      "جهت",
      "احداث",
      "بازآفرینی",
      "رویکرد",
      "توسعه",
      "مسکن",
      "امور",
      "فرهنگی",
      "اراضی",
      "مازاد",
      "دانشگاه",
      "پیام",
      "نور",
      "شیروان",
      "مساحت",
      "مربع",
      "جهت",
      "احداث",
      "بازآفرینی",
      "رویکرد",
      "امور",
      "فرهنگی"
    ],
    "publish_date": "2019-08-17 16:10:24+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:14.232362"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مرکز-جامع-آسیب-دیدگان-اجتماعی-ایلام-افتتاح-شد-۱۶-پروژه-بازآفرینی-شهری-در-استان-فعال-است",
    "title": "مرکز جامع آسیب دیدگان اجتماعی ایلام افتتاح شد/۱۶ پروژه بازآفرینی شهری در استان فعال است",
    "text": "همزمان با ایام الله دهه فجر انقلاب اسلامی مرکز جامع آسیب دیدگان اجتماعی اداره کل بهزیستی ایلام افتتاح شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این مرکز با ۹۱میلیارد ریال اعتبار از محل اعتبار شرکت بازآفرینی شهری ایران با زیربنای سه هزار متر مربع و در سه طبقه احداث شده است.\n\nهمچنین «عبدالله بهادری» مدیرکل راه و شهرسازی استان ایلام از فعالیت 16 پروژه بازآفرینی شهری در ایلام خبر داد و گفت: در حوزه احداث و تکمیل پروژه های بازآفرینی شهری در حال حاضر ۱۶ پروژه فعال در دست اجراست، در مجموع برای اجرای این طرح‌ها نزدیک به ۱۰۶ میلیارد تومان قرارداد منعقد شده است.\n\nاو افزود: اجرای فاز دوم برج هنر اسلامی، سالن ورزشی بعثت، پارک ارغوان، رفیوژ میانی بلوار امام خمینی ملکشاهی، پیاده‌روسازی سواره رو خیابان کلانتری ملکشاهی، تکمیل پایگاه خدمات اجتماعی بهزیستی، فاز دوم احداث سیل بند بتنی بان برز و مهار آب‌های سطحی ایوان از جمله این طرح‌ها است.",
    "normalized_text": "همزمان با ایام‌الله دهه فجر انقلاب اسلامی مرکز جامع آسیب دیدگان اجتماعی اداره کل بهزیستی ایلام افتتاح شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این مرکز با ۹۱ میلیارد ریال اعتبار از محل اعتبار شرکت بازآفرینی شهری ایران با زیربنای سه هزار متر مربع و در سه‌طبقه احداث‌شده است. \n\nهمچنین «عبدالله بهادری» مدیرکل راه و شهرسازی استان ایلام از فعالیت ۱۶ پروژه بازآفرینی شهری در ایلام خبر داد و گفت: در حوزه احداث و تکمیل پروژه‌های بازآفرینی شهری در حال حاضر ۱۶ پروژه فعال در دست اجراست، در مجموع برای اجرای این طرح‌ها نزدیک به ۱۰۶ میلیارد تومان قرارداد منعقد شده است. \n\nاو افزود: اجرای فاز دوم برج هنر اسلامی، سالن ورزشی بعثت، پارک ارغوان، رفیوژ میانی بلوار امام خمینی ملکشاهی، پیاده‌روسازی سواره‌رو خیابان کلانتری ملکشاهی، تکمیل پایگاه خدمات اجتماعی بهزیستی، فاز دوم احداث سیل بند بتنی بان برز و مهار آب‌های سطحی ایوان از جمله این طرح‌ها است.",
    "tokens": [
      "همزمان",
      "فجر",
      "انقلاب",
      "اسلامی",
      "مرکز",
      "جامع",
      "آسیب",
      "دیدگان",
      "اجتماعی",
      "اداره",
      "بهزیستی",
      "ایلام",
      "افتتاح",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مرکز",
      "میلیارد",
      "ریال",
      "اعتبار",
      "محل",
      "اعتبار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زیربنای",
      "هزار",
      "مربع",
      "عبدالله",
      "بهادری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "ایلام",
      "فعالیت",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "ایلام",
      "خبر",
      "حوزه",
      "احداث",
      "تکمیل",
      "بازآفرینی",
      "شهری",
      "حاضر",
      "پروژه",
      "فعال",
      "دست",
      "اجراست",
      "مجموع",
      "اجرای",
      "میلیارد",
      "تومان",
      "قرارداد",
      "منعقد",
      "اجرای",
      "فاز",
      "برج",
      "هنر",
      "اسلامی",
      "سالن",
      "ورزشی",
      "بعثت",
      "پارک",
      "ارغوان",
      "رفیوژ",
      "میانی",
      "بلوار",
      "امام",
      "خمینی",
      "ملکشاهی",
      "خیابان",
      "کلانتری",
      "ملکشاهی",
      "تکمیل",
      "پایگاه",
      "خدمات",
      "اجتماعی",
      "بهزیستی",
      "فاز",
      "احداث",
      "سیل",
      "بند",
      "بتنی",
      "بان",
      "برز",
      "مهار",
      "سطحی",
      "ایوان",
      "جمله"
    ],
    "publish_date": "2022-02-07 14:32:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:18.461201"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اجرای-بسته-تشویقی-شهرسازانه-19بندی-کالبدی-در-444-شهر-طرح-کلید-به-کلید،-فرصت-طلایی-گره‌گشایی-از-بافت‌های-فرسوده",
    "title": "اجرای بسته تشویقی شهرسازانه 19بندی کالبدی در 444 شهر/ طرح کلید به کلید، فرصت طلایی گره‌گشایی از بافت‌های فرسوده",
    "text": "اکنون در 444 شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد 250 شهر مصوبه 19 بندی را اجرا کرده و 194 شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای نوسازی مسکن این شرکت با اشاره به این که از ابتدای سال آینده بسته تشویقی 19 بندی کالبدی باید در تمام شهرها اجرایی شود، گفت: اجرای بسته تشویقی شهرسازانه تکلیف قانونی شهرداری‌هاست و در صورت عدم اجرای آن به شکل قانونی با آن‌ها برخورد می‌شود. البته تاکنون شهرداری‌ها عملکرد خوبی در این حوزه داشته‌اند و از باقی شهرداری‌هایی که هنوز اجرای مصوبه را آغاز نکرده‌اند می‌خواهم که هر چه سریع‌تر نسبت به این مهم اقدام کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به موانع موجود بر سر راه اجرای بسته‌های تشویقی تصریح کرد: موانع وجود دارد اما تمام موانع راه حل دارند. برای مثال در سبزوار تعداد زیادی از منازل واقع در بافت فرسوده فاقد سند بوده و به همین دلیل امکان نوسازی ندارند، برای رفع این مشکل می‌توان از ظرفیت ماده 9 قانون حمایت از نوسازی و بهسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کرد. از سوی دیگر باید با فرهنگ سازی مردم را نسبت به اخذ سند تشویق کنیم و در شرکت بازآفرینی شهری ایران از تمام ظرفیت‌های قانونی و نیز فرهنگی برای رفع موانع و تسهیل در اخذ سند استفاده خواهیم کرد. به عنوان نمونه پویش«نهال نو خانه نو- با دست تو برای تو » را با هدف دعوت مجدد از مردم برای نوسازی، همزمان با روز ملی درختکاری برگزار کردیم و این پویش سه روزه در 100 شهر برگزار شد.\n\nدر ادامه جلسه محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی گزارشی از عملکرد اجرای مصوبه مشوق‌های کالبدی در استان‌ها ارایه کرد وگفت: اکنون در 444 شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد 250 شهر مصوبه 19 بندی را اجرایی کرده و 194 شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند.\n\nنوروزیان با اشاره به این که محدوده‌های هدف بهسازی و نوسازی شهری از 684 شهر به 736 شهر تغییر کرده است، عنوان کرد: با توجه به اهمیت اجرای بسته‌ تشویقی شهرسازانه در بافت‌های فرسوده طی مکاتباتی با استان‌ها از آنها خواسته شد موانع و مشکلات خود در این زمینه را اعلام کنند تا در اسرع وقت مورد بررسی قرار گیرد. همچنین پیشنهاداتی در خصوص اصلاح بسته تشویقی نیز به استان‌ها ارایه شده تا شرایط استفاده از این بسته‌ها تسهیل شود.\n\nطرح کلید به کلید، فرصت طلایی گره گشایی از بافت‌های فرسوده\n\nیکی دیگر از موضوعاتی که در جلسه شورای مسکن شرکت بازآفرینی شهری ایران مورد بررسی قرار گرفت، اجرای طرح کلید به کلید بود. آئینی در این جلسه توضیحاتی در خصوص این طرح ارایه کرد و گفت: طرح کلید به کلید در واقع بند «ث »تبصره 11 قانون بودجه سال 1402 است که بر اساس آن جهت تشویق ساکنان بافت فرسوده به مشارکت در نوسازی محله‌های فرسوده و حاشیه‌ای، وزارت راه و شهرسازی مجاز است در فرآیند کلید به کلید واحدهای بافت فرسوده و حاشیه‌ای با واحدهای نوسازی یا اراضی تحت مالکیت خود تا سقف 40 درصد تخفیف در قیمت کارشناسی واحدهای نوساز یا اراضی مذکور اعمال کند.\n\nبه گفته آئینی طرح کلید به کلید علاوه بر این که یک قانون و لازم الاجراست، فرصت مناسبی برای بازآفرینی شهری به شمار می‌رود و به لحاظ شهرسازی نیز بسیار حایز اهمیت است. او با تاکید بر اینکه باید از این فرصت به خوبی استفاده کنیم، عنوان کرد: این قانون در برنامه هفتم توسعه نیز آمده است و بنابراین امکان فعالیت در این حوزه فراهم شده و باید با جدیت وارد کار شویم.\n\nآئینی با اشاره به این که شرکت بازآفرینی شهری ایران به عنوان محور این طرح آن را پیگیری می‌کند، اظهار کرد: در این خصوص مکاتبات با دستگاه‌های مرتبط انجام شده است و علاوه بر شرکت، سازمان ملی زمین و مسکن و شرکت عمران شهرهای جدید نیز مطابق قانون موظفند برای تامین زمین یا آپارتمان‌های مورد نیاز این طرح اقدام کنند. البته بنیاد مسکن نیز اعلام آمادگی کرده است تا در شهرهای دارای کمتر از 25 هزار نفر جمعیت یا در روستاها این طرح را اجرا کند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: این طرح فرصت خوبی برای شهرداری‌ها نیز به شمار می رود و آنها می‌توانند با هوشمندی تعامل خوبی با ادارات کل راه و شهرسازی استان‌ها برقرار کرده و پروژه‌های مشترک تعریف کنند. در مجموع معتقدم باید از این فرصت برای گره گشایی و نفوذپذیر کردن بافت‌های ناکارآمد استفاده کنیم.\n\nدر ادامه امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک گزارشی از وضعیت اجرای طرح کلید به کلید در استان‌ها ارایه کرد .\n\nافزایش صدور پروانه ساخت و ساز در بافت فرسوده نسبت به هفته گذشته\n\nهمچنین در این جلسه منصور استادی مدیرکل دفتر ستاد بازآفرینی شهری پایدار گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی طی هفته اخیر ارایه کرد وگفت: در هفته ای که گذشت، (9 تا 15 اسفند) 3 هزار و 884 پروانه ساخت در بافت‌های فرسوده بر روی سامانه بارگذاری شده که نسبت به هفته ما قبل آن هزار و 362 واحد افزایش داشته است.\n\nگفتنی است جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران هر چهارشنبه به ریاست محمد آئینی معاون وزیر راه و شهرسازی و با حضور اعضای هیات مدیره، معاونان، مدیران و نیز مدیران ادارات کل راه و شهرسازی استان‌ها و شهرداری‌ها به شکل وبینار برگزار می‌شود.",
    "normalized_text": "اکنون در ۴۴۴ شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد ۲۵۰ شهر مصوبه ۱۹ بندی را اجرا کرده و ۱۹۴ شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای نوسازی مسکن این شرکت با اشاره به این‌که از ابتدای سال آینده بسته تشویقی ۱۹ بندی کالبدی باید در تمام شهرها اجرایی شود، گفت: اجرای بسته تشویقی شهرسازانه تکلیف قانونی شهرداری‌هاست و در صورت عدم اجرای آن به شکل قانونی با آن‌ها برخورد می‌شود. البته تاکنون شهرداری‌ها عملکرد خوبی در این حوزه داشته‌اند و از باقی شهرداری‌هایی که هنوز اجرای مصوبه را آغاز نکرده‌اند می‌خواهم که هر چه سریع‌تر نسبت به این مهم اقدام کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به موانع موجود بر سر راه اجرای بسته‌های تشویقی تصریح کرد: موانع وجود دارد اما تمام موانع راه‌حل دارند. برای مثال در سبزوار تعداد زیادی از منازل واقع در بافت فرسوده فاقد سند بوده و به همین دلیل امکان نوسازی ندارند، برای رفع این مشکل می‌توان از ظرفیت ماده ۹ قانون حمایت از نوسازی و بهسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کرد. از سوی دیگر باید با فرهنگ‌سازی مردم را نسبت به اخذ سند تشویق کنیم و در شرکت بازآفرینی شهری ایران از تمام ظرفیت‌های قانونی و نیز فرهنگی برای رفع موانع و تسهیل در اخذ سند استفاده خواهیم کرد. به عنوان نمونه پویش «نهال نو خانه نو- با دست تو برای تو» را با هدف دعوت مجدد از مردم برای نوسازی، همزمان با روز ملی درختکاری برگزار کردیم و این پویش سه روزه در ۱۰۰ شهر برگزار شد. \n\nدر ادامه جلسه محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی گزارشی از عملکرد اجرای مصوبه مشوق‌های کالبدی در استان‌ها ارایه کرد وگفت: اکنون در ۴۴۴ شهر بسته تشویقی شهرسازانه اجرا می‌شود که از این تعداد ۲۵۰ شهر مصوبه ۱۹ بندی را اجرایی کرده و ۱۹۴ شهر نیز بسته تشویقی مختص خود را تدوین و اجرا می‌کنند. \n\nنوروزیان با اشاره به این‌که محدوده‌های هدف بهسازی و نوسازی شهری از ۶۸۴ شهر به ۷۳۶ شهر تغییر کرده است، عنوان کرد: با توجه به اهمیت اجرای بسته تشویقی شهرسازانه در بافت‌های فرسوده طی مکاتباتی با استان‌ها از آنها خواسته شد موانع و مشکلات خود در این زمینه را اعلام کنند تا در اسرع وقت مورد بررسی قرار گیرد. همچنین پیشنهاداتی در خصوص اصلاح بسته تشویقی نیز به استان‌ها ارایه شده تا شرایط استفاده از این بسته‌ها تسهیل شود. \n\nطرح کلید به کلید، فرصت طلایی گره‌گشایی از بافت‌های فرسوده\n\nیکی دیگر از موضوعاتی که در جلسه شورای مسکن شرکت بازآفرینی شهری ایران مورد بررسی قرار گرفت، اجرای طرح کلید به کلید بود. آئینی در این جلسه توضیحاتی در خصوص این طرح ارایه کرد و گفت: طرح کلید به کلید در واقع بند «ث» تبصره ۱۱ قانون بودجه سال ۱۴۰۲ است که بر اساس آن جهت تشویق ساکنان بافت فرسوده به مشارکت در نوسازی محله‌های فرسوده و حاشیه‌ای، وزارت راه و شهرسازی مجاز است در فرآیند کلید به کلید واحدهای بافت فرسوده و حاشیه‌ای با واحدهای نوسازی یا اراضی تحت مالکیت خود تا سقف ۴۰ درصد تخفیف در قیمت کارشناسی واحدهای نوساز یا اراضی مذکور اعمال کند. \n\nبه گفته آئینی طرح کلید به کلید علاوه بر این‌که یک قانون و لازم الاجراست، فرصت مناسبی برای بازآفرینی شهری به شمار می‌رود و به لحاظ شهرسازی نیز بسیار حایز اهمیت است. او با تاکید بر اینکه باید از این فرصت به خوبی استفاده کنیم، عنوان کرد: این قانون در برنامه هفتم توسعه نیز آمده است و بنابراین امکان فعالیت در این حوزه فراهم‌شده و باید با جدیت وارد کار شویم. \n\nآئینی با اشاره به این‌که شرکت بازآفرینی شهری ایران به عنوان محور این طرح آن را پیگیری می‌کند، اظهار کرد: در این خصوص مکاتبات با دستگاه‌های مرتبط انجام‌شده است و علاوه بر شرکت، سازمان ملی زمین و مسکن و شرکت عمران شهرهای جدید نیز مطابق قانون موظفند برای تامین زمین یا آپارتمان‌های مورد نیاز این طرح اقدام کنند. البته بنیاد مسکن نیز اعلام آمادگی کرده است تا در شهرهای دارای کمتر از ۲۵ هزار نفر جمعیت یا در روستاها این طرح را اجرا کند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: این طرح فرصت خوبی برای شهرداری‌ها نیز به شمار می‌رود و آنها می‌توانند با هوشمندی تعامل خوبی با ادارات کل راه و شهرسازی استان‌ها برقرار کرده و پروژه‌های مشترک تعریف کنند. در مجموع معتقدم باید از این فرصت برای گره‌گشایی و نفوذپذیر کردن بافت‌های ناکارآمد استفاده کنیم. \n\nدر ادامه امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک گزارشی از وضعیت اجرای طرح کلید به کلید در استان‌ها ارایه کرد. \n\nافزایش صدور پروانه ساخت و ساز در بافت فرسوده نسبت به هفته گذشته\n\nهمچنین در این جلسه منصور استادی مدیرکل دفتر ستاد بازآفرینی شهری پایدار گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی طی هفته اخیر ارایه کرد وگفت: در هفته‌ای که گذشت، (۹ تا ۱۵ اسفند) ۳ هزار و ۸۸۴ پروانه ساخت در بافت‌های فرسوده بر روی سامانه بارگذاری شده که نسبت به هفته ما قبل آن هزار و ۳۶۲ واحد افزایش داشته است. \n\nگفتنی است جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران هر چهارشنبه به ریاست محمد آئینی معاون وزیر راه و شهرسازی و با حضور اعضای هیات مدیره، معاونان، مدیران و نیز مدیران ادارات کل راه و شهرسازی استان‌ها و شهرداری‌ها به شکل وبینار برگزار می‌شود.",
    "tokens": [
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهر",
      "مصوبه",
      "شهر",
      "بسته",
      "تشویقی",
      "مختص",
      "تدوین",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "اشاره",
      "ابتدای",
      "سال",
      "آینده",
      "بسته",
      "تشویقی",
      "کالبدی",
      "شهرها",
      "اجرایی",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تکلیف",
      "قانونی",
      "صورت",
      "اجرای",
      "شکل",
      "قانونی",
      "برخورد",
      "عملکرد",
      "حوزه",
      "باقی",
      "اجرای",
      "مصوبه",
      "آغاز",
      "اقدام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "موانع",
      "موجود",
      "سر",
      "اجرای",
      "تشویقی",
      "تصریح",
      "موانع",
      "موانع",
      "مثال",
      "سبزوار",
      "منازل",
      "واقع",
      "بافت",
      "فرسوده",
      "فاقد",
      "سند",
      "دلیل",
      "نوسازی",
      "رفع",
      "مشکل",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "استفاده",
      "مردم",
      "اخذ",
      "سند",
      "تشویق",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قانونی",
      "فرهنگی",
      "رفع",
      "موانع",
      "تسهیل",
      "اخذ",
      "سند",
      "استفاده",
      "عنوان",
      "نمونه",
      "پویش",
      "نهال",
      "نو",
      "خانه",
      "دست",
      "هدف",
      "دعوت",
      "مجدد",
      "مردم",
      "نوسازی",
      "همزمان",
      "روز",
      "ملی",
      "درختکاری",
      "برگزار",
      "کردیم",
      "پویش",
      "روزه",
      "شهر",
      "برگزار",
      "ادامه",
      "جلسه",
      "محمد",
      "مهدی",
      "نوروزیان",
      "سرپرست",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "گزارشی",
      "عملکرد",
      "اجرای",
      "مصوبه",
      "کالبدی",
      "ارایه",
      "وگفت",
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهر",
      "مصوبه",
      "اجرایی",
      "شهر",
      "بسته",
      "تشویقی",
      "مختص",
      "تدوین",
      "نوروزیان",
      "اشاره",
      "هدف",
      "بهسازی",
      "نوسازی",
      "شهری",
      "شهر",
      "شهر",
      "عنوان",
      "توجه",
      "اهمیت",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "فرسوده",
      "مکاتباتی",
      "موانع",
      "مشکلات",
      "زمینه",
      "اعلام",
      "اسرع",
      "وقت",
      "بررسی",
      "قرار",
      "پیشنهاداتی",
      "اصلاح",
      "بسته",
      "تشویقی",
      "ارایه",
      "شرایط",
      "استفاده",
      "تسهیل",
      "طرح",
      "کلید",
      "کلید",
      "فرصت",
      "طلایی",
      "فرسوده",
      "موضوعاتی",
      "جلسه",
      "شورای",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "قرار",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "آئینی",
      "جلسه",
      "توضیحاتی",
      "طرح",
      "ارایه",
      "طرح",
      "کلید",
      "کلید",
      "واقع",
      "بند",
      "ث",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اساس",
      "جهت",
      "تشویق",
      "ساکنان",
      "بافت",
      "فرسوده",
      "مشارکت",
      "نوسازی",
      "فرسوده",
      "وزارت",
      "شهرسازی",
      "مجاز",
      "فرآیند",
      "کلید",
      "کلید",
      "واحدهای",
      "بافت",
      "فرسوده",
      "واحدهای",
      "نوسازی",
      "اراضی",
      "مالکیت",
      "سقف",
      "درصد",
      "تخفیف",
      "قیمت",
      "کارشناسی",
      "واحدهای",
      "نوساز",
      "اراضی",
      "مذکور",
      "اعمال",
      "آئینی",
      "طرح",
      "کلید",
      "کلید",
      "قانون",
      "الاجراست",
      "فرصت",
      "مناسبی",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "حایز",
      "اهمیت",
      "تاکید",
      "فرصت",
      "استفاده",
      "عنوان",
      "قانون",
      "برنامه",
      "هفتم",
      "توسعه",
      "فعالیت",
      "حوزه",
      "جدیت",
      "کار",
      "شویم",
      "آئینی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "محور",
      "طرح",
      "پیگیری",
      "اظهار",
      "مکاتبات",
      "مرتبط",
      "شرکت",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "شرکت",
      "عمران",
      "شهرهای",
      "مطابق",
      "قانون",
      "موظفند",
      "تامین",
      "زمین",
      "طرح",
      "اقدام",
      "بنیاد",
      "مسکن",
      "اعلام",
      "آمادگی",
      "شهرهای",
      "کمتر",
      "هزار",
      "نفر",
      "جمعیت",
      "روستاها",
      "طرح",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "طرح",
      "فرصت",
      "هوشمندی",
      "تعامل",
      "ادارات",
      "شهرسازی",
      "برقرار",
      "مشترک",
      "تعریف",
      "مجموع",
      "معتقدم",
      "فرصت",
      "نفوذپذیر",
      "ناکارآمد",
      "استفاده",
      "ادامه",
      "امیر",
      "حسین",
      "ثروتجو",
      "مدیرکل",
      "دفتر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "املاک",
      "گزارشی",
      "وضعیت",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "ارایه",
      "افزایش",
      "صدور",
      "پروانه",
      "ساخت",
      "بافت",
      "فرسوده",
      "هفته",
      "گذشته",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "گزارشی",
      "وضعیت",
      "بارگذاری",
      "اطلاعات",
      "نوسازی",
      "مسکن",
      "سامانه",
      "ستاد",
      "ملی",
      "هفته",
      "ارایه",
      "وگفت",
      "گذشت",
      "اسفند",
      "هزار",
      "پروانه",
      "ساخت",
      "فرسوده",
      "سامانه",
      "بارگذاری",
      "هفته",
      "هزار",
      "واحد",
      "افزایش",
      "گفتنی",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "چهارشنبه",
      "ریاست",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حضور",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شکل",
      "وبینار",
      "برگزار"
    ],
    "publish_date": "2024-03-09 09:06:27+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:22.739957"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تجلیل-از-فعالیت‌های-اداره-کل-راه-و-شهرسازی-و-شهرداری-بوشهر-در-اجرا-و-اطلاع-رسانی-بسته-تشویقی-19-بندی-توزیع-قریب-به-6-هزار-بسته-ترویجی-مشوق‌های-نوسازی-در-شهر-بوشهر",
    "title": "تجلیل از فعالیت‌های اداره کل راه و شهرسازی و شهرداری بوشهر در اجرا و اطلاع رسانی بسته تشویقی 19 بندی/توزیع قریب به 6 هزار بسته ترویجی مشوق‌های نوسازی در شهر بوشهر",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای مسکن که با حضور اعضای هیات مدیره، معاونان و مدیران شرکت و همچنین مدیران ادارات راه و شهرسازی استان‌ها و نیز شهرداری‌های کشور برگزار شد، از اقدام‌های شهرداری بوشهر و اداره کل راه و شهرسازی استان بوشهر در خصوص تدوین بسته تشویقی بومی و اطلاع رسانی گسترده در این زمینه و نیز تشکیل حلقه‌های میانی تجلیل و قدردانی کرد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران آئینی با اشاره به این که یکی از اتفاقات خوب هفته گذشته اقدام‌های مناسب استان بوشهر در زمینه نوسازی مسکن بود، گفت: طی هفته‌ای که گذشت شاهد بودیم شهرداری بوشهر تمام تلاش خود را جهت ارتقای نوسازی مسکن در بافت‌های فرسوده انجام داد و در این راستا تبلیغات گسترده‌ای هم در فضای مجازی و هم به صورت محیطی و نصب بنر در سطح خیابان‌های این استان بودیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر این که شهرداری و اداره کل راه و شهرسازی بوشهر با همکاری خوب بسته تشویقی بومی این استان را تدوین کردند، گفت: قطعا این عملکرد و همکاری خوب دو دستگاه یاد شده تاثیر فراوانی در افزایش نوسازی بافت‌های فرسوده در این شهر خواهد داشت که در آینده نزدیک نمایان می‌شود.\n\nدر ادامه سعید برزگرزاده معاون شهرسازی ومعماری شهرداری بوشهر با بیان این که بعد از تصویب و ابلاغ بسته تشویقی بومی متقاضیان بسیاری برای صدور پروانه ساخت در بافت‌های فرسوده داشتیم، اظهار کرد: در این مدت دستور نقشه‌های بسیاری صادر شد و تا پایان سال تعداد زیادی از آن‌ها به پروانه ساختمانی تبدیل می شود. اکنون در شهر بوشهر 90 درصد متقاضیان ساخت و ساز ساکنان بافت‌های فرسوده هستند.\n\nاو با بیان این که هم اکنون بیش از 80 درصد معابر محدوده‌های هدف بازآفرینی در شهر بوشهر بهسازی و آسفالت شده است، گفت: در بحث فضای سبز و آسفالت و بازگشایی معابر پروژه‌های بسیاری در دست اجراست، افزود: علاوه بر این در بحث تشکیل حلقه‌های میانی نیز اطلاع رسانی‌های خوبی در سطح شهر انجام شده و از گروه‌های داوطلب و متخصص دانشگاهی دعوت به همکاری کرده و جلسات متعددی در این زمینه برگزار کردیم. در مساجد نیز به شکل مستمر حضور یافته\n\nو علاوه بر ارایه توضیحات به سوالات مردم نیز پاسخ می‌دهیم. امروز به جرات می‌توانم بگویم اکثر شهروندان با مفاد بسته‌های تشویقی آشنایی دارند و امیدوارم در آینده نزدیک شاهد شرایط بهتری در نوسازی بافت‌های فرسوده باشیم.\n\nدر ادامه رضایی نیا مدیربازآفرینی اداره کل راه و شهرسازی استان بوشهر با بیان این که در بوشهر 1720 هکتار بافت‌ ناکارآمد وجود دارد، گفت: بسته‌های تشویقی را در قالب کتابچه، بروشور و کلیپ‌های مختلف در اختیار شهرداری قرار داده‌ایم که با همکاری شهرداری این بسته‌های اطلاع رسانی بین مردم توزیع می‌شود. در بوشهر حلقه‌های میانی در بیش از 20 محله تشکیل شده است و همه این گروه‌ها فعال هستند. در مجموع در 12 شهر و 48 محله ،حلقه‌های میانی راه اندازی شده و حدود 6 هزار بسته تشویقی بین شهروندان توزیع شده است.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای مسکن که با حضور اعضای هیات مدیره، معاونان و مدیران شرکت و همچنین مدیران ادارات راه و شهرسازی استان‌ها و نیز شهرداری‌های کشور برگزار شد، از اقدام‌های شهرداری بوشهر و اداره کل راه و شهرسازی استان بوشهر در خصوص تدوین بسته تشویقی بومی و اطلاع‌رسانی گسترده در این زمینه و نیز تشکیل حلقه‌های میانی تجلیل و قدردانی کرد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران آئینی با اشاره به این‌که یکی از اتفاقات خوب هفته گذشته اقدام‌های مناسب استان بوشهر در زمینه نوسازی مسکن بود، گفت: طی هفته‌ای که گذشت شاهد بودیم شهرداری بوشهر تمام تلاش خود را جهت ارتقای نوسازی مسکن در بافت‌های فرسوده انجام داد و در این راستا تبلیغات گسترده‌ای هم در فضای مجازی و هم به صورت محیطی و نصب بنر در سطح خیابان‌های این استان بودیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر این‌که شهرداری و اداره کل راه و شهرسازی بوشهر با همکاری خوب بسته تشویقی بومی این استان را تدوین کردند، گفت: قطعا این عملکرد و همکاری خوب دو دستگاه یاد شده تاثیر فراوانی در افزایش نوسازی بافت‌های فرسوده در این شهر خواهد داشت که در آینده نزدیک نمایان می‌شود. \n\nدر ادامه سعید برزگرزاده معاون شهرسازی ومعماری شهرداری بوشهر با بیان این‌که بعد از تصویب و ابلاغ بسته تشویقی بومی متقاضیان بسیاری برای صدور پروانه ساخت در بافت‌های فرسوده داشتیم، اظهار کرد: در این مدت دستور نقشه‌های بسیاری صادر شد و تا پایان سال تعداد زیادی از آن‌ها به پروانه ساختمانی تبدیل می‌شود. اکنون در شهر بوشهر ۹۰ درصد متقاضیان ساخت و ساز ساکنان بافت‌های فرسوده هستند. \n\nاو با بیان این‌که هم‌اکنون بیش از ۸۰ درصد معابر محدوده‌های هدف بازآفرینی در شهر بوشهر بهسازی و آسفالت شده است، گفت: در بحث فضای سبز و آسفالت و بازگشایی معابر پروژه‌های بسیاری در دست اجراست، افزود: علاوه بر این در بحث تشکیل حلقه‌های میانی نیز اطلاع رسانی‌های خوبی در سطح شهر انجام‌شده و از گروه‌های داوطلب و متخصص دانشگاهی دعوت به همکاری کرده و جلسات متعددی در این زمینه برگزار کردیم. در مساجد نیز به شکل مستمر حضور یافته\n\nو علاوه بر ارایه توضیحات به سوالات مردم نیز پاسخ می‌دهیم. امروز به جرات می‌توانم بگویم اکثر شهروندان با مفاد بسته‌های تشویقی آشنایی دارند و امیدوارم در آینده نزدیک شاهد شرایط بهتری در نوسازی بافت‌های فرسوده باشیم. \n\nدر ادامه رضایی نیا مدیربازآفرینی اداره کل راه و شهرسازی استان بوشهر با بیان این‌که در بوشهر ۱۷۲۰ هکتار بافت ناکارآمد وجود دارد، گفت: بسته‌های تشویقی را در قالب کتابچه، بروشور و کلیپ‌های مختلف در اختیار شهرداری قرار داده‌ایم که با همکاری شهرداری این بسته‌های اطلاع‌رسانی بین مردم توزیع می‌شود. در بوشهر حلقه‌های میانی در بیش از ۲۰ محله تشکیل‌شده است و همه این گروه‌ها فعال هستند. در مجموع در ۱۲ شهر و ۴۸ محله، حلقه‌های میانی راه‌اندازی شده و حدود ۶ هزار بسته تشویقی بین شهروندان توزیع‌شده است.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شورای",
      "مسکن",
      "حضور",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "شرکت",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "کشور",
      "برگزار",
      "شهرداری",
      "بوشهر",
      "اداره",
      "شهرسازی",
      "استان",
      "بوشهر",
      "تدوین",
      "بسته",
      "تشویقی",
      "بومی",
      "گسترده",
      "زمینه",
      "تشکیل",
      "میانی",
      "تجلیل",
      "قدردانی",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "اشاره",
      "اتفاقات",
      "هفته",
      "گذشته",
      "استان",
      "بوشهر",
      "زمینه",
      "نوسازی",
      "مسکن",
      "گذشت",
      "شاهد",
      "بودیم",
      "شهرداری",
      "بوشهر",
      "تلاش",
      "جهت",
      "ارتقای",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "انجام",
      "راستا",
      "تبلیغات",
      "فضای",
      "مجازی",
      "صورت",
      "محیطی",
      "نصب",
      "بنر",
      "سطح",
      "استان",
      "بودیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "شهرداری",
      "اداره",
      "شهرسازی",
      "بوشهر",
      "همکاری",
      "بسته",
      "تشویقی",
      "بومی",
      "استان",
      "تدوین",
      "قطعا",
      "عملکرد",
      "همکاری",
      "دستگاه",
      "یاد",
      "تاثیر",
      "فراوانی",
      "افزایش",
      "نوسازی",
      "فرسوده",
      "شهر",
      "آینده",
      "نمایان",
      "ادامه",
      "سعید",
      "برزگرزاده",
      "معاون",
      "شهرسازی",
      "ومعماری",
      "شهرداری",
      "بوشهر",
      "تصویب",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "بومی",
      "متقاضیان",
      "صدور",
      "پروانه",
      "ساخت",
      "فرسوده",
      "داشتیم",
      "اظهار",
      "دستور",
      "صادر",
      "پایان",
      "سال",
      "پروانه",
      "ساختمانی",
      "شهر",
      "بوشهر",
      "درصد",
      "متقاضیان",
      "ساخت",
      "ساکنان",
      "فرسوده",
      "درصد",
      "معابر",
      "هدف",
      "بازآفرینی",
      "شهر",
      "بوشهر",
      "بهسازی",
      "آسفالت",
      "بحث",
      "فضای",
      "سبز",
      "آسفالت",
      "بازگشایی",
      "معابر",
      "دست",
      "اجراست",
      "بحث",
      "تشکیل",
      "میانی",
      "اطلاع",
      "سطح",
      "شهر",
      "داوطلب",
      "متخصص",
      "دانشگاهی",
      "دعوت",
      "همکاری",
      "جلسات",
      "متعددی",
      "زمینه",
      "برگزار",
      "کردیم",
      "مساجد",
      "شکل",
      "مستمر",
      "حضور",
      "ارایه",
      "توضیحات",
      "سوالات",
      "مردم",
      "پاسخ",
      "امروز",
      "جرات",
      "بگویم",
      "اکثر",
      "شهروندان",
      "مفاد",
      "تشویقی",
      "آشنایی",
      "امیدوارم",
      "آینده",
      "شاهد",
      "شرایط",
      "بهتری",
      "نوسازی",
      "ادامه",
      "رضایی",
      "نیا",
      "مدیربازآفرینی",
      "اداره",
      "شهرسازی",
      "استان",
      "بوشهر",
      "بوشهر",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "تشویقی",
      "قالب",
      "کتابچه",
      "بروشور",
      "مختلف",
      "اختیار",
      "شهرداری",
      "قرار",
      "همکاری",
      "شهرداری",
      "مردم",
      "توزیع",
      "بوشهر",
      "میانی",
      "محله",
      "فعال",
      "مجموع",
      "شهر",
      "محله",
      "میانی",
      "هزار",
      "بسته",
      "تشویقی",
      "شهروندان"
    ],
    "publish_date": "2024-03-03 08:24:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:27.120844"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-در-مراسم-عملیات-اجرایی-برنامه-اقدام-ملی-تولید-مسکن-در-هرمزگان-سه-دهک-درآمدی-نیازمند-کمک-دولت-برای-تامین-مسکن-هستند-ساخت-100-هزار-واحد-مسکونی-در-بافت-های-هدف-بازآفرینی-شهری-طی-دو-سال",
    "title": "معاون وزیر راه و شهرسازی در مراسم عملیات اجرایی برنامه اقدام ملی تولید مسکن در هرمزگان: سه دهک درآمدی نیازمند کمک دولت برای تامین مسکن هستند/ ساخت 100 هزار واحد مسکونی در بافت های هدف بازآفرینی شهری ط",
    "text": "معاون وزیر راه و شهرسازی از احداث 7 هزار و 129 واحد مسکونی در استان هرمزگان طی دو سال آینده خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی، به نمایندگی از وزارت راه و شهرسازی در استان هرمزگان در مراسم آغاز عملیات اجرایی اقدام ملی تولید مسکن که صبح امروز برگزار شد، اظهارکرد: بخش عمده ای از تقاضای مسکن از سوی زوج های جوان و بخشی نیز به دلیل نیاز به نوسازی مسکن های فرسوده است و اگر نتوانیم به اندازه کافی و به میزان تقاضایی که وجود دارد مسکن تولید کنیم به طور طبیعی کمبود عرضه موجب افزایش قیمت در بازار مسکن خواهد شد.\n\nوی گفت: به دلیل اینکه عمده متقاضیان مسکن را زوج های جوان ندارند و خانواده های کم درآمد تشکیل می دهند باید ضمن تلاش برای جلوگیری از افزایش غیرمنطقی قیمت ها، قیمت تمام شده مسکن را در حد وسع این خانوارها نگه داریم.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه دهک های درآمدی بالاتر از دهک پنج، بدون کمک دولت می توانند اقدام به تهیه مسکن کنند، گفت: دهک های درآمدی میانی با دریافت وام و تسهیلات دولت قادر به تهیه مسکن می شوند. حدودا سه دهک درآمدی پایین جامعه نیازمند کمک و همراهی دولت برای ساخت مسکن هستند.\n\nوی ادامه داد: اگر با ایجاد اشتغال و درآمد مکفی همه دهک های جامعه قادر بودند واحد مسکونی مورد نیاز خود را تامین کنند، خوب بود اما به دلیل وجود اختلال در ایجاد اشتغال و افزایش درآمد، ضرورتا باید از طریق تامین مسکن مشکل را حل کرد. پژمان ادامه داد: دولت برای کمک به بخش عرضه و ایجاد واحدهای مسکونی به منظور پاسخگویی به بخش زیادی از متقاضیان، مبادرت به اجرای برنامه اقدام ملی تولید مسکن کرده است تا در سال های 98 و 99 با استفاده از امکانات و فرصت هایی موجود در وزارت راه و شهرسازی، 400 هزار واحد مسکونی تولید و در اختیار مردم قرار گیرد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه سهم شرکت بازآفرینی شهری ایران ساخت 100 هزار واحد مسکونی در بافت های هدف بازآفرینی شهری است، بیان کرد: همه بخش های وزارت راه و شهرسازی از شرکت بازآفرینی شهری ایران گرفته تا سازمان ملی زمین و مسکن، شرکت عمران شهرهای جدید و بنیاد مسکن انقلاب اسلامی همه هر چه در بضاعت دارند را به منظور تولید مسکن به میدان آورده اند.\n\nپژمان با اشاره به اینکه یک سوم اقتصاد کشور ما در بخش ساختمان و مسکن است، گفت: همه ابزار و لوازم تولید مسکن در داخل کشور از جمله نیروی انسانی، ماشین آلات و تجهیزات، بهترین مواد مصالح تولید داخل و زمین موجود است و منابع بانکی نیز با کمک دولت فراهم شده است.\n\nوی با اشاره به اینکه با اجرای برنامه اقدام ملی تولید مسکن، علاوه بر اشتغال زایی، پیشران بخش های دیگر اقتصاد و همچنین رونق بخش بازار محصولات تولیدی و واحدهای صنعتی حوزه مسکن نیز خواهد بود.\n\nمعاون وزیر راه و شهرسازی با اشاره به آغاز عملیات اجرایی 110 هزار واحد مسکونی در سراسر کشور، افزود: براساس برنامه اقدام ملی تولید مسکن، بالغ بر 7 هزار و 129 واحد مسکونی در هرمزگان ساخته می شود.\n\nوی تصریح کرد: باید با برنامه ریزی بسیار فشرده در سریعترین زمان این امکان فراهم شود که واحد های مسکونی در ظرف زمانی کمتر از دو سال تولید و در اختیار خانواده ها قرار داده شود.\n\nپژمان با اشاره به دستور وزیر راه و شهرسازی در خصوص اتمام بخش های باقی مانده از عملیات احداث 500 هزار واحد مسکن مهر در سال جاری، گفت: در خصوص بخش هایی که به دلیل اختلافات هیئت مدیره ها و اعضای تعاونی ها گرفتار مسائل حقوقی شده اند امکان ورود ما ( شرکت بازآفرینی شهری ایران) نیست اما واحد هایی که مشکلات احداثی، زیرساختی و روبنایی دارند با جدیت در دستور کار قرار گرفته است.\n\nوی اظهارکرد: با تکمیل واحدهای مسکن مهر امیدواریم پرونده مسکن مهر بسته شود و برنامه اقدام ملی تحت عنوان مسکن امید رونق پیدا کند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به عزم دولت در خصوص تامین مسکن، گفت: سیستم بانکی علاوه بر منابع دولت، منابع مالی خود را نیز در این زمینه به کار گرفته اند و همچنین منابع قبلی که در ساخت مسکن مهر به کارگرفته شده بود با اجازه دولت مجددا در این بخش استفاده می شود.\n\nپژمان در پایان از همه دستگاه ها و نهادها درخواست کرد، در اقدام ملی تولید مسکن مددرسانی کنند تا هر چه سریعتر واحدهای مسکونی در استان های مختلف احداث و تا سال آینده به بهره برداری برسند.\n\nآغاز عملیات اجرایی پروژه مسکونی 830 واحدی در هرمزگان\n\nگفتنی است، عملیات اجرایی پروژه مسکونی ۸۳۰ واحدی در اراضی ۱۶هکتاری بندرعباس با حضور سید محمد پژمان، معاون وزیر راه و شهرسازی آغاز شد. همچنین مدیرعامل شرکت بازآفرینی شهری ایران، در جریان سفر به استان هرمزگان از عملیات احداث خیابان ۲۴ متری محله چاهستانی ها بازدید کرد. محله چاهستانی ها با جمعیتی بالغ بر ۲۰هزار نفر از محله های هدف بازآفرینی شهری در بندرعباس است.",
    "normalized_text": "معاون وزیر راه و شهرسازی از احداث ۷ هزار و ۱۲۹ واحد مسکونی در استان هرمزگان طی دو سال آینده خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی، به نمایندگی از وزارت راه و شهرسازی در استان هرمزگان در مراسم آغاز عملیات اجرایی اقدام ملی تولید مسکن که صبح امروز برگزار شد، اظهارکرد: بخش عمده‌ای از تقاضای مسکن از سوی زوج‌های جوان و بخشی نیز به دلیل نیاز به نوسازی مسکن‌های فرسوده است و اگر نتوانیم به اندازه کافی و به میزان تقاضایی که وجود دارد مسکن تولید کنیم به طور طبیعی کمبود عرضه موجب افزایش قیمت در بازار مسکن خواهد شد. \n\nوی گفت: به دلیل اینکه عمده متقاضیان مسکن را زوج‌های جوان ندارند و خانواده‌های کم‌درآمد تشکیل می‌دهند باید ضمن تلاش برای جلوگیری از افزایش غیرمنطقی قیمت‌ها، قیمت تمام‌شده مسکن را در حد وسع این خانوارها نگه داریم. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه دهک‌های درآمدی بالاتر از دهک پنج، بدون کمک دولت می‌توانند اقدام به تهیه مسکن کنند، گفت: دهک‌های درآمدی میانی با دریافت وام و تسهیلات دولت قادر به تهیه مسکن می‌شوند. حدودا سه دهک درآمدی پایین جامعه نیازمند کمک و همراهی دولت برای ساخت مسکن هستند. \n\nوی ادامه داد: اگر با ایجاد اشتغال و درآمد مکفی همه دهک‌های جامعه قادر بودند واحد مسکونی مورد نیاز خود را تامین کنند، خوب بود اما به دلیل وجود اختلال در ایجاد اشتغال و افزایش درآمد، ضرورتا باید از طریق تامین مسکن مشکل را حل کرد. پژمان ادامه داد: دولت برای کمک به بخش عرضه و ایجاد واحدهای مسکونی به منظور پاسخگویی به بخش زیادی از متقاضیان، مبادرت به اجرای برنامه اقدام ملی تولید مسکن کرده است تا در سال‌های ۹۸ و ۹۹ با استفاده از امکانات و فرصت هایی موجود در وزارت راه و شهرسازی، ۴۰۰ هزار واحد مسکونی تولید و در اختیار مردم قرار گیرد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه سهم شرکت بازآفرینی شهری ایران ساخت ۱۰۰ هزار واحد مسکونی در بافت‌های هدف بازآفرینی شهری است، بیان کرد: همه بخش‌های وزارت راه و شهرسازی از شرکت بازآفرینی شهری ایران گرفته تا سازمان ملی زمین و مسکن، شرکت عمران شهرهای جدید و بنیاد مسکن انقلاب اسلامی همه هر چه در بضاعت دارند را به منظور تولید مسکن به میدان آورده‌اند. \n\nپژمان با اشاره به اینکه یک سوم اقتصاد کشور ما در بخش ساختمان و مسکن است، گفت: همه ابزار و لوازم تولید مسکن در داخل کشور از جمله نیروی انسانی، ماشین‌آلات و تجهیزات، بهترین مواد مصالح تولید داخل و زمین موجود است و منابع بانکی نیز با کمک دولت فراهم‌شده است. \n\nوی با اشاره به اینکه با اجرای برنامه اقدام ملی تولید مسکن، علاوه بر اشتغال‌زایی، پیشران بخش‌های دیگر اقتصاد و همچنین رونق‌بخش بازار محصولات تولیدی و واحدهای صنعتی حوزه مسکن نیز خواهد بود. \n\nمعاون وزیر راه و شهرسازی با اشاره به آغاز عملیات اجرایی ۱۱۰ هزار واحد مسکونی در سراسر کشور، افزود: براساس برنامه اقدام ملی تولید مسکن، بالغ بر ۷ هزار و ۱۲۹ واحد مسکونی در هرمزگان ساخته می‌شود. \n\nوی تصریح کرد: باید با برنامه‌ریزی بسیار فشرده در سریعترین زمان این امکان فراهم شود که واحد‌های مسکونی در ظرف زمانی کمتر از دو سال تولید و در اختیار خانواده‌ها قرار داده شود. \n\nپژمان با اشاره به دستور وزیر راه و شهرسازی در خصوص اتمام بخش‌های باقی‌مانده از عملیات احداث ۵۰۰ هزار واحد مسکن مهر در سال جاری، گفت: در خصوص بخش هایی که به دلیل اختلافات هیئت‌مدیره‌ها و اعضای تعاونی‌ها گرفتار مسائل حقوقی شده‌اند امکان ورود ما (شرکت بازآفرینی شهری ایران) نیست اما واحد هایی که مشکلات احداثی، زیرساختی و روبنایی دارند با جدیت در دستور کار قرار گرفته است. \n\nوی اظهارکرد: با تکمیل واحدهای مسکن مهر امیدواریم پرونده مسکن مهر بسته شود و برنامه اقدام ملی تحت عنوان مسکن امید رونق پیدا کند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به عزم دولت در خصوص تامین مسکن، گفت: سیستم بانکی علاوه بر منابع دولت، منابع مالی خود را نیز در این زمینه به کار گرفته‌اند و همچنین منابع قبلی که در ساخت مسکن مهر به کارگرفته شده بود با اجازه دولت مجددا در این بخش استفاده می‌شود. \n\nپژمان در پایان از همه دستگاه‌ها و نهادها درخواست کرد، در اقدام ملی تولید مسکن مددرسانی کنند تا هر چه سریعتر واحدهای مسکونی در استان‌های مختلف احداث و تا سال آینده به بهره‌برداری برسند. \n\nآغاز عملیات اجرایی پروژه مسکونی ۸۳۰ واحدی در هرمزگان\n\nگفتنی است، عملیات اجرایی پروژه مسکونی ۸۳۰ واحدی در اراضی ۱۶ هکتاری بندرعباس با حضور سید محمد پژمان، معاون وزیر راه و شهرسازی آغاز شد. همچنین مدیرعامل شرکت بازآفرینی شهری ایران، در جریان سفر به استان هرمزگان از عملیات احداث خیابان ۲۴ متری محله چاهستانی‌ها بازدید کرد. محله چاهستانی‌ها با جمعیتی بالغ بر ۲۰ هزار نفر از محله‌های هدف بازآفرینی شهری در بندرعباس است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "احداث",
      "هزار",
      "واحد",
      "مسکونی",
      "استان",
      "هرمزگان",
      "سال",
      "آینده",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نمایندگی",
      "وزارت",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "مراسم",
      "آغاز",
      "عملیات",
      "اجرایی",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "صبح",
      "امروز",
      "برگزار",
      "اظهارکرد",
      "تقاضای",
      "مسکن",
      "جوان",
      "دلیل",
      "نوسازی",
      "نتوانیم",
      "اندازه",
      "میزان",
      "تقاضایی",
      "مسکن",
      "تولید",
      "طبیعی",
      "کمبود",
      "عرضه",
      "افزایش",
      "قیمت",
      "بازار",
      "مسکن",
      "دلیل",
      "عمده",
      "متقاضیان",
      "مسکن",
      "جوان",
      "تشکیل",
      "تلاش",
      "جلوگیری",
      "افزایش",
      "غیرمنطقی",
      "قیمت",
      "مسکن",
      "وسع",
      "خانوارها",
      "نگه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "درآمدی",
      "بالاتر",
      "دهک",
      "کمک",
      "دولت",
      "اقدام",
      "مسکن",
      "درآمدی",
      "میانی",
      "دریافت",
      "وام",
      "تسهیلات",
      "دولت",
      "قادر",
      "مسکن",
      "حدودا",
      "دهک",
      "درآمدی",
      "پایین",
      "جامعه",
      "نیازمند",
      "کمک",
      "همراهی",
      "دولت",
      "ساخت",
      "مسکن",
      "ادامه",
      "ایجاد",
      "اشتغال",
      "درآمد",
      "مکفی",
      "جامعه",
      "قادر",
      "واحد",
      "مسکونی",
      "تامین",
      "دلیل",
      "اختلال",
      "ایجاد",
      "اشتغال",
      "افزایش",
      "درآمد",
      "ضرورتا",
      "طریق",
      "تامین",
      "مسکن",
      "مشکل",
      "پژمان",
      "ادامه",
      "دولت",
      "کمک",
      "عرضه",
      "ایجاد",
      "واحدهای",
      "مسکونی",
      "پاسخگویی",
      "متقاضیان",
      "مبادرت",
      "اجرای",
      "برنامه",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "استفاده",
      "امکانات",
      "فرصت",
      "موجود",
      "وزارت",
      "شهرسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "تولید",
      "اختیار",
      "مردم",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "شرکت",
      "عمران",
      "شهرهای",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "بضاعت",
      "تولید",
      "مسکن",
      "میدان",
      "پژمان",
      "اشاره",
      "اقتصاد",
      "کشور",
      "ساختمان",
      "مسکن",
      "ابزار",
      "لوازم",
      "تولید",
      "مسکن",
      "داخل",
      "کشور",
      "جمله",
      "نیروی",
      "انسانی",
      "تجهیزات",
      "مواد",
      "مصالح",
      "تولید",
      "داخل",
      "زمین",
      "موجود",
      "منابع",
      "بانکی",
      "کمک",
      "دولت",
      "اشاره",
      "اجرای",
      "برنامه",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "پیشران",
      "اقتصاد",
      "بازار",
      "محصولات",
      "تولیدی",
      "واحدهای",
      "صنعتی",
      "حوزه",
      "مسکن",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "آغاز",
      "عملیات",
      "اجرایی",
      "هزار",
      "واحد",
      "مسکونی",
      "کشور",
      "برنامه",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "بالغ",
      "هزار",
      "واحد",
      "مسکونی",
      "هرمزگان",
      "تصریح",
      "فشرده",
      "سریعترین",
      "زمان",
      "فراهم",
      "مسکونی",
      "ظرف",
      "زمانی",
      "کمتر",
      "سال",
      "تولید",
      "اختیار",
      "قرار",
      "پژمان",
      "اشاره",
      "دستور",
      "وزیر",
      "شهرسازی",
      "اتمام",
      "عملیات",
      "احداث",
      "هزار",
      "واحد",
      "مسکن",
      "مهر",
      "سال",
      "دلیل",
      "اختلافات",
      "اعضای",
      "گرفتار",
      "مسائل",
      "حقوقی",
      "ورود",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "واحد",
      "مشکلات",
      "احداثی",
      "زیرساختی",
      "روبنایی",
      "جدیت",
      "دستور",
      "کار",
      "قرار",
      "اظهارکرد",
      "تکمیل",
      "واحدهای",
      "مسکن",
      "مهر",
      "امیدواریم",
      "پرونده",
      "مسکن",
      "مهر",
      "برنامه",
      "اقدام",
      "ملی",
      "عنوان",
      "مسکن",
      "امید",
      "رونق",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "عزم",
      "دولت",
      "تامین",
      "مسکن",
      "سیستم",
      "بانکی",
      "منابع",
      "دولت",
      "منابع",
      "مالی",
      "زمینه",
      "کار",
      "منابع",
      "قبلی",
      "ساخت",
      "مسکن",
      "مهر",
      "کارگرفته",
      "اجازه",
      "دولت",
      "مجددا",
      "استفاده",
      "پژمان",
      "پایان",
      "نهادها",
      "درخواست",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "مددرسانی",
      "سریعتر",
      "واحدهای",
      "مسکونی",
      "مختلف",
      "احداث",
      "سال",
      "آینده",
      "برسند",
      "آغاز",
      "عملیات",
      "اجرایی",
      "پروژه",
      "مسکونی",
      "واحدی",
      "هرمزگان",
      "گفتنی",
      "عملیات",
      "اجرایی",
      "پروژه",
      "مسکونی",
      "واحدی",
      "اراضی",
      "هکتاری",
      "بندرعباس",
      "حضور",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "آغاز",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "استان",
      "هرمزگان",
      "عملیات",
      "احداث",
      "خیابان",
      "متری",
      "محله",
      "بازدید",
      "محله",
      "جمعیتی",
      "بالغ",
      "هزار",
      "نفر",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بندرعباس"
    ],
    "publish_date": "2019-08-27 17:39:47+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:31.563197"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-فومن-و-شفت-با-مدیرعامل-شرکت-بازآفرینی-شهری-ایران",
    "title": "دیدار نماینده فومن و شفت با مدیرعامل شرکت بازآفرینی شهری ایران",
    "text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، خلیل بهروزی‌فر نماینده فومن و شفت در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد.\n\nدر این دیدار وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه مورد بحث و بررسی قرار گرفت و آئینی با بیان اینکه بازآفرینی‌ شهری یک کار فرا دستگاهی است و بدون اقدام مشترک و همکاری سایر دستگاه‌های عضوستاد ملی بازآفرینی شهری پایدار به نتیجه نمی‌رسد، تاکیدکرد: بازآفرینی شهری در برگیرنده شبکه‌ای از اقدام‌ها و برنامه‌های منعطف در مقیاس‌های فضایی مختلف بوده و در تمام سطوح نیازمند مشارکت حداکثری تمامی کنشگران و ذی‌نفعان است.\n\nمعاون وزیر راه و شهرسازی در ادامه خطاب به مسوولان شهری فومن و شفت که دراین جلسه حضور داشتند، گفت: تدوین بسته‌های تشویقی شهرسازانه از مواردی است که می‌تواند در مالکان و نیز سازندگان خرد و انبوه برای ساخت و ساز در بافت‌های فرسوده انگیزه ایجاد کند.\n\nآئینی در این خصوص افزود: یکی از مشوق‌هایی که می‌تواند در زمینه ترغیب بازسازی بافت‌ فرسوده به ‌صورت تجمیع انجام گیرد، صدور پروانه رایگان یا کم‌هزینه است که می‌تواند نقش تسهیلگر و شتاب‌دهنده داشته باشد.\n\nاو ارایه یک طبقه تراکم تشویقی را مورد دیگری عنوان کرد که تاثیر بسزایی در جلب مشارکت سازندگان دارد و از مسوولان شهری فومن و شفت خواست تا این دو مورد را در دستور کار خود قرار دهند.",
    "normalized_text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، خلیل بهروزی‌فر نماینده فومن و شفت در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. \n\nدر این دیدار وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه مورد بحث و بررسی قرار گرفت و آئینی با بیان اینکه بازآفرینی شهری یک کار فرا دستگاهی است و بدون اقدام مشترک و همکاری سایر دستگاه‌های عضوستاد ملی بازآفرینی شهری پایدار به نتیجه نمی‌رسد، تاکیدکرد: بازآفرینی شهری در برگیرنده شبکه‌ای از اقدام‌ها و برنامه‌های منعطف در مقیاس‌های فضایی مختلف بوده و در تمام سطوح نیازمند مشارکت حداکثری تمامی کنشگران و ذی‌نفعان است. \n\nمعاون وزیر راه و شهرسازی در ادامه خطاب به مسوولان شهری فومن و شفت که دراین جلسه حضور داشتند، گفت: تدوین بسته‌های تشویقی شهرسازانه از مواردی است که می‌تواند در مالکان و نیز سازندگان خرد و انبوه برای ساخت و ساز در بافت‌های فرسوده انگیزه ایجاد کند. \n\nآئینی در این خصوص افزود: یکی از مشوق‌هایی که می‌تواند در زمینه ترغیب بازسازی بافت فرسوده به صورت تجمیع انجام گیرد، صدور پروانه رایگان یا کم‌هزینه است که می‌تواند نقش تسهیلگر و شتاب‌دهنده داشته باشد. \n\nاو ارایه یک طبقه تراکم تشویقی را مورد دیگری عنوان کرد که تاثیر بسزایی در جلب مشارکت سازندگان دارد و از مسوولان شهری فومن و شفت خواست تا این دو مورد را در دستور کار خود قرار دهند.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خلیل",
      "نماینده",
      "فومن",
      "شفت",
      "مجلس",
      "شورای",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "دیدار",
      "وضعیت",
      "مناطق",
      "بافت",
      "فرسوده",
      "انتخابیه",
      "بحث",
      "بررسی",
      "قرار",
      "آئینی",
      "بازآفرینی",
      "شهری",
      "کار",
      "فرا",
      "دستگاهی",
      "اقدام",
      "مشترک",
      "همکاری",
      "عضوستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نتیجه",
      "تاکیدکرد",
      "بازآفرینی",
      "شهری",
      "برگیرنده",
      "منعطف",
      "فضایی",
      "مختلف",
      "سطوح",
      "نیازمند",
      "مشارکت",
      "حداکثری",
      "کنشگران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "خطاب",
      "مسوولان",
      "شهری",
      "فومن",
      "شفت",
      "دراین",
      "جلسه",
      "حضور",
      "تدوین",
      "تشویقی",
      "شهرسازانه",
      "مواردی",
      "مالکان",
      "سازندگان",
      "خرد",
      "انبوه",
      "ساخت",
      "فرسوده",
      "انگیزه",
      "ایجاد",
      "آئینی",
      "زمینه",
      "ترغیب",
      "بازسازی",
      "بافت",
      "فرسوده",
      "صورت",
      "تجمیع",
      "انجام",
      "صدور",
      "پروانه",
      "رایگان",
      "نقش",
      "تسهیلگر",
      "ارایه",
      "طبقه",
      "تراکم",
      "تشویقی",
      "عنوان",
      "تاثیر",
      "بسزایی",
      "جلب",
      "مشارکت",
      "سازندگان",
      "مسوولان",
      "شهری",
      "فومن",
      "شفت",
      "خواست",
      "دستور",
      "کار",
      "قرار"
    ],
    "publish_date": "2022-02-09 20:02:59+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:35.941477"
  }
]