[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/امضای-تفاهمنامه-همکاری-مشترک-شرکت-بازآفرینی-شهری-ایران-با-سازمان-مدیریت-بحران-کشور-ارایه-دو-پیشنهاد-جهت-شتاب-بخشی-جهش‌وار-به-نوسازی-واحدهای-ناپایدار-در-بافت‌های-فرسوده-شهری",
    "title": "امضای تفاهمنامه همکاری مشترک شرکت بازآفرینی شهری ایران با سازمان مدیریت بحران کشور/ ارایه دو پیشنهاد جهت شتاب بخشی جهش‌وار به نوسازی واحدهای ناپایدار در بافت‌های فرسوده شهری",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با محمد حسن نامی رییس سازمان مدیریت بحران کشور در راستای همکاری متقابل در زمینه ارتقاکیفیت زندگی، ارتقای تاب‌آوری اجتماعات محلی از طریق توانمندسازی اجتماعی-اقتصادی جوامع آسیب پذیر تفاهمنامه مشترک امضا کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آئینی درباره گسترش همکاری شرکت بازآفرینی شهری ایران با سازمان مدیریت بحران کشور توضیح داد: موضوع تفاهمنامه، همکاری به منظور مدیریت یکپارچه و هماهنگ و تقویت بنیان‌های قانونی در راستای تحقق برنامه‌های ارتقای کیفیت زندگی، کاهش خطر و آسیب‌پذیری، ارتقای تاب‌آوری در برابر مخاطرات طبیعی و انسان ساخت در ابعاد مختلف اجتماعی، اقتصادی، نهادی و کالبدی-محیطی، توسعه است.\n\nاو افزود: همچنین مشارکت فعالیت‌های اجتماعی و امدادی و خدمات بشردوستانه برای ساکنان در محدوده‌ها و محلات هدف بازآفرینی با استفاده از ظرفیت‌های طرفین و هم‌افزایی در فرآیند برنامه‌ریزی و تخصیص منابع از دیگر موضوعات تفاهمنامه به شمار می‌رود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار ضمن اظهار امیدواری در خصوص اینکه تفاهمنامه مذکور سرآغاز فصل جدیدی از تعاملات جهت شتاب بخشی به کاهش بافت‌های فرسوده باشد، عنوان کرد: هدف از اجرای این تفاهمنامه تقویت نقش اقتصادی، ارتقای عملکردهای اقتصادی پویا و ظرفیت مشارکت ساکنان بافت‌های ناکارآمد شهری، تحقق برنامه‌ها و سیاست‌هاي بازآفريني شهري از جمله نوسازی و مقاوم سازی مسکن، آمادگی در برابر حوادث طبیعی و انسان ساخت، افزایش ظرفیت سازگاری و تعادل‌پذیری جوامع آسیب‌ پذیر در مواجهه با مخاطرات طبیعی و انسان ساخت است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران زمینه همکاری‌های مشترک را این گونه برشمرد: همکاری در راستای تامین اعتبار پروژه‌های توانمندسازی اجتماعی-اقتصادی اجتماعات آسیب دیده، بازسازی مناطق خسارت دیده و اسکان مجدد ساکنان محدوده‌های پر خطر و ناکارآمد شهری، همکاری در زمینه اسکان مجدد خانوارهای ساکن در پهنه‌های پرخطر واقع در محدوده بافت‌های ناکارآمد شهری و همکاری شرکت در جهت عضویت سازمان مدیریت بحران در ستاد بازآفرینی شهری از جمله زمینه‌های همکاری مشترک به شمار می‌رود.\n\nدو پیشنهاد جهت شتاب جهش‌وار کاهش واحدهای ناپایدار در بافت‌های فرسوده\n\nاو ادامه داد: مقام سازی و رساندن شاخص کیفیت مسکن به سطح استاندارد را در محدوده‌های هدف بازآفرینی شهری وظیفه اصلی خود میدانیم و این موضوع را در اولویت قرار داده‌ایم.\n\nآئینی با بیان این که سازمان مدیریت بحران کشور می‌تواند در اجرای دو اقدام پیشنهادی به شرکت بازآفرینی شهری ایران کمک کنند تا شتاب جهش‌وار در کاهش واحدهای ناپایدار و سقف‌های لرزان بافت‌های فرسوده داشته باشیم، تصریح کرد: اولین پیشنهاد این است که با کمک سازمان مدیریت بحران از محل منابع پیشگیری از بحران که در اختیار سازمان مذکور قرار دارد برای تشویق، تخریب و برچیده شدن بناهای ناپایدار و لرزان به مالکان بافت‌های فرسوده کمک‌های ویژه شبیه امتیازاتی که به واحدهای روستایی فرسوده داده می‌شود از جمله اعطای وام 5 درصدی، تعلق گیرد.\n\nمعاون وزیر راه و شهرسازی افزود: پیشنهاد دوم این است؛چنانچه متقاضیان نهضت ملی مسکن اقدام به خرید از واحدهای ساخته شده در بافت‌های فرسوده کنند، به آن‌ها وام ارزان قیمت خرید تعلق گیرد، انجام این دو اقدام می‌تواند انقلابی در نوسازی واحدهای فرسوده ایجاد کند و از سازمان مدیریت بحران کشور تقاضا داریم به منظور اجرای این دو پیشنهاد شرکت بازآفرینی شهری ایران را یاری کند.\n\nنهادینه کردن ساخت و ساز اصولی و استاندارد در فرهنگ عمومی جامعه\n\nدر ادامه محمد حسن نامی رییس سازمان مدیریت بحران کشور با اشاره به این که کار مدیریت بحران در سه مرحله پیشگیری، آمادگی و مقابله بازسازی و بازتوانی است که شرکت بازآفرینی شهری ایران در هر سه مرحله نقش و فعالیت دارد؛ اظهارکرد: باید بتوانیم ساخت و ساز اصولی و استاندارد را در فرهنگ عمومی جامعه نهادینه کنیم ومردم آگاه شوند ساخت اصولی یک سازه منافع مادی و جانی خودشان را تضمین می‌کند.\n\nاو ادامه داد: البته این را باید در نظر داشت؛ نوع مصالح ساختمانی در دنیا در حال تغییر کرده است و ما نیز باید به سمت استفاده از این مصالح نوین برویم برای مثال استفاده از بتون آرمه در دنیا منسوخ شده است زیرا در برابر زلزله از مقاومت کافی برخوردار نیست. بنابراین باید تا جایی که امکان دارد مانع از ساخت و سازهای غیر اصولی شویم و سازمان مدیریت بحران کشور در این مسیر شرکت بازآفرینی شهری را با تمام توان یاری می‌کند.\n\nاو با اشاره با بیان اینکه «برای مردن پول ندهیم بلکه برای برای نمردن هزینه کنیم»، تصریح کرد: دو منبع حادثه ساز در کشور ما سیل و زلزله است که با تقویت زیرساخت‌ها و از بین بردن موانع خطرساز می‌توان تا حد زیادی تلفات مالی و جانی ناشی از این حوادث را کاهش داد.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با محمد حسن نامی رییس سازمان مدیریت بحران کشور در راستای همکاری متقابل در زمینه ارتقاکیفیت زندگی، ارتقای تاب‌آوری اجتماعات محلی از طریق توانمندسازی اجتماعی-اقتصادی جوامع آسیب‌پذیر تفاهمنامه مشترک امضا کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آئینی درباره گسترش همکاری شرکت بازآفرینی شهری ایران با سازمان مدیریت بحران کشور توضیح داد: موضوع تفاهمنامه، همکاری به منظور مدیریت یکپارچه و هماهنگ و تقویت بنیان‌های قانونی در راستای تحقق برنامه‌های ارتقای کیفیت زندگی، کاهش خطر و آسیب‌پذیری، ارتقای تاب‌آوری در برابر مخاطرات طبیعی و انسان ساخت در ابعاد مختلف اجتماعی، اقتصادی، نهادی و کالبدی-محیطی، توسعه است. \n\nاو افزود: همچنین مشارکت فعالیت‌های اجتماعی و امدادی و خدمات بشردوستانه برای ساکنان در محدوده‌ها و محلات هدف بازآفرینی با استفاده از ظرفیت‌های طرفین و هم‌افزایی در فرآیند برنامه‌ریزی و تخصیص منابع از دیگر موضوعات تفاهمنامه به شمار می‌رود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار ضمن اظهار امیدواری در خصوص اینکه تفاهمنامه مذکور سرآغاز فصل جدیدی از تعاملات جهت شتاب بخشی به کاهش بافت‌های فرسوده باشد، عنوان کرد: هدف از اجرای این تفاهمنامه تقویت نقش اقتصادی، ارتقای عملکردهای اقتصادی پویا و ظرفیت مشارکت ساکنان بافت‌های ناکارآمد شهری، تحقق برنامه‌ها و سیاست‌های بازآفرینی شهری از جمله نوسازی و مقاوم‌سازی مسکن، آمادگی در برابر حوادث طبیعی و انسان ساخت، افزایش ظرفیت سازگاری و تعادل‌پذیری جوامع آسیب‌پذیر در مواجهه با مخاطرات طبیعی و انسان ساخت است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران زمینه همکاری‌های مشترک را این‌گونه برشمرد: همکاری در راستای تامین اعتبار پروژه‌های توانمندسازی اجتماعی-اقتصادی اجتماعات آسیب‌دیده، بازسازی مناطق خسارت‌دیده و اسکان مجدد ساکنان محدوده‌های پر خطر و ناکارآمد شهری، همکاری در زمینه اسکان مجدد خانوارهای ساکن در پهنه‌های پرخطر واقع در محدوده بافت‌های ناکارآمد شهری و همکاری شرکت در جهت عضویت سازمان مدیریت بحران در ستاد بازآفرینی شهری از جمله زمینه‌های همکاری مشترک به شمار می‌رود. \n\nدو پیشنهاد جهت شتاب جهش‌وار کاهش واحدهای ناپایدار در بافت‌های فرسوده\n\nاو ادامه داد: مقام سازی و رساندن شاخص کیفیت مسکن به سطح استاندارد را در محدوده‌های هدف بازآفرینی شهری وظیفه اصلی خود می‌دانیم و این موضوع را در اولویت قرار داده‌ایم. \n\nآئینی با بیان این‌که سازمان مدیریت بحران کشور می‌تواند در اجرای دو اقدام پیشنهادی به شرکت بازآفرینی شهری ایران کمک کنند تا شتاب جهش‌وار در کاهش واحدهای ناپایدار و سقف‌های لرزان بافت‌های فرسوده داشته باشیم، تصریح کرد: اولین پیشنهاد این است که با کمک سازمان مدیریت بحران از محل منابع پیشگیری از بحران که در اختیار سازمان مذکور قرار دارد برای تشویق، تخریب و برچیده شدن بناهای ناپایدار و لرزان به مالکان بافت‌های فرسوده کمک‌های ویژه شبیه امتیازاتی که به واحدهای روستایی فرسوده داده می‌شود از جمله اعطای وام ۵ درصدی، تعلق گیرد. \n\nمعاون وزیر راه و شهرسازی افزود: پیشنهاد دوم این است؛ چنانچه متقاضیان نهضت ملی مسکن اقدام به خرید از واحدهای ساخته‌شده در بافت‌های فرسوده کنند، به آن‌ها وام ارزان‌قیمت خرید تعلق گیرد، انجام این دو اقدام می‌تواند انقلابی در نوسازی واحدهای فرسوده ایجاد کند و از سازمان مدیریت بحران کشور تقاضا داریم به منظور اجرای این دو پیشنهاد شرکت بازآفرینی شهری ایران را یاری کند. \n\nنهادینه کردن ساخت و ساز اصولی و استاندارد در فرهنگ عمومی جامعه\n\nدر ادامه محمد حسن نامی رییس سازمان مدیریت بحران کشور با اشاره به این‌که کار مدیریت بحران در سه مرحله پیشگیری، آمادگی و مقابله بازسازی و بازتوانی است که شرکت بازآفرینی شهری ایران در هر سه مرحله نقش و فعالیت دارد؛ اظهارکرد: باید بتوانیم ساخت و ساز اصولی و استاندارد را در فرهنگ عمومی جامعه نهادینه کنیم ومردم آگاه شوند ساخت اصولی یک سازه منافع مادی و جانی خودشان را تضمین می‌کند. \n\nاو ادامه داد: البته این را باید در نظر داشت؛ نوع مصالح ساختمانی در دنیا در حال تغییر کرده است و ما نیز باید به سمت استفاده از این مصالح نوین برویم برای مثال استفاده از بتون‌آرمه در دنیا منسوخ‌شده است زیرا در برابر زلزله از مقاومت کافی برخوردار نیست. بنابراین باید تا جایی که امکان دارد مانع از ساخت و سازهای غیر اصولی شویم و سازمان مدیریت بحران کشور در این مسیر شرکت بازآفرینی شهری را با تمام توان یاری می‌کند. \n\nاو با اشاره با بیان اینکه «برای مردن پول ندهیم بلکه برای برای نمردن هزینه کنیم»، تصریح کرد: دو منبع حادثه‌ساز در کشور ما سیل و زلزله است که با تقویت زیرساخت‌ها و از بین بردن موانع خطرساز می‌توان تا حد زیادی تلفات مالی و جانی ناشی از این حوادث را کاهش داد.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "حسن",
      "نامی",
      "رییس",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "راستای",
      "همکاری",
      "متقابل",
      "زمینه",
      "ارتقاکیفیت",
      "زندگی",
      "ارتقای",
      "اجتماعات",
      "محلی",
      "طریق",
      "توانمندسازی",
      "جوامع",
      "تفاهمنامه",
      "مشترک",
      "امضا",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "گسترش",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "توضیح",
      "موضوع",
      "تفاهمنامه",
      "همکاری",
      "مدیریت",
      "یکپارچه",
      "هماهنگ",
      "تقویت",
      "قانونی",
      "راستای",
      "تحقق",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "کاهش",
      "ارتقای",
      "مخاطرات",
      "طبیعی",
      "انسان",
      "ساخت",
      "ابعاد",
      "مختلف",
      "اجتماعی",
      "اقتصادی",
      "نهادی",
      "توسعه",
      "مشارکت",
      "اجتماعی",
      "امدادی",
      "خدمات",
      "بشردوستانه",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "استفاده",
      "طرفین",
      "فرآیند",
      "تخصیص",
      "منابع",
      "موضوعات",
      "تفاهمنامه",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اظهار",
      "امیدواری",
      "تفاهمنامه",
      "مذکور",
      "سرآغاز",
      "فصل",
      "جدیدی",
      "تعاملات",
      "جهت",
      "شتاب",
      "کاهش",
      "عنوان",
      "هدف",
      "اجرای",
      "تفاهمنامه",
      "تقویت",
      "نقش",
      "اقتصادی",
      "ارتقای",
      "عملکردهای",
      "اقتصادی",
      "پویا",
      "ظرفیت",
      "مشارکت",
      "ساکنان",
      "ناکارآمد",
      "شهری",
      "تحقق",
      "بازآفرینی",
      "شهری",
      "جمله",
      "نوسازی",
      "مسکن",
      "آمادگی",
      "حوادث",
      "طبیعی",
      "انسان",
      "ساخت",
      "افزایش",
      "ظرفیت",
      "سازگاری",
      "جوامع",
      "مواجهه",
      "مخاطرات",
      "طبیعی",
      "انسان",
      "ساخت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زمینه",
      "مشترک",
      "برشمرد",
      "همکاری",
      "راستای",
      "تامین",
      "اعتبار",
      "توانمندسازی",
      "اجتماعات",
      "بازسازی",
      "مناطق",
      "اسکان",
      "مجدد",
      "ساکنان",
      "ناکارآمد",
      "شهری",
      "همکاری",
      "زمینه",
      "اسکان",
      "مجدد",
      "خانوارهای",
      "ساکن",
      "پرخطر",
      "واقع",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "همکاری",
      "شرکت",
      "جهت",
      "عضویت",
      "سازمان",
      "مدیریت",
      "بحران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "جمله",
      "همکاری",
      "مشترک",
      "پیشنهاد",
      "جهت",
      "شتاب",
      "کاهش",
      "واحدهای",
      "ناپایدار",
      "فرسوده",
      "ادامه",
      "مقام",
      "رساندن",
      "شاخص",
      "کیفیت",
      "مسکن",
      "سطح",
      "استاندارد",
      "هدف",
      "بازآفرینی",
      "شهری",
      "وظیفه",
      "اصلی",
      "موضوع",
      "اولویت",
      "قرار",
      "آئینی",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "اجرای",
      "اقدام",
      "پیشنهادی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمک",
      "شتاب",
      "کاهش",
      "واحدهای",
      "ناپایدار",
      "لرزان",
      "فرسوده",
      "تصریح",
      "پیشنهاد",
      "کمک",
      "سازمان",
      "مدیریت",
      "بحران",
      "محل",
      "منابع",
      "پیشگیری",
      "بحران",
      "اختیار",
      "سازمان",
      "مذکور",
      "قرار",
      "تشویق",
      "تخریب",
      "برچیده",
      "بناهای",
      "ناپایدار",
      "لرزان",
      "مالکان",
      "فرسوده",
      "شبیه",
      "امتیازاتی",
      "واحدهای",
      "روستایی",
      "فرسوده",
      "جمله",
      "اعطای",
      "وام",
      "درصدی",
      "تعلق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پیشنهاد",
      "چنانچه",
      "متقاضیان",
      "نهضت",
      "ملی",
      "مسکن",
      "اقدام",
      "خرید",
      "واحدهای",
      "فرسوده",
      "وام",
      "خرید",
      "تعلق",
      "انجام",
      "اقدام",
      "انقلابی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ایجاد",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "تقاضا",
      "اجرای",
      "پیشنهاد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یاری",
      "نهادینه",
      "ساخت",
      "اصولی",
      "استاندارد",
      "فرهنگ",
      "عمومی",
      "جامعه",
      "ادامه",
      "محمد",
      "حسن",
      "نامی",
      "رییس",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "اشاره",
      "کار",
      "مدیریت",
      "بحران",
      "مرحله",
      "پیشگیری",
      "آمادگی",
      "مقابله",
      "بازسازی",
      "بازتوانی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مرحله",
      "نقش",
      "فعالیت",
      "اظهارکرد",
      "بتوانیم",
      "ساخت",
      "اصولی",
      "استاندارد",
      "فرهنگ",
      "عمومی",
      "جامعه",
      "نهادینه",
      "ومردم",
      "آگاه",
      "ساخت",
      "اصولی",
      "سازه",
      "منافع",
      "مادی",
      "جانی",
      "خودشان",
      "تضمین",
      "ادامه",
      "مصالح",
      "ساختمانی",
      "دنیا",
      "استفاده",
      "مصالح",
      "نوین",
      "برویم",
      "مثال",
      "استفاده",
      "دنیا",
      "زلزله",
      "مقاومت",
      "برخوردار",
      "مانع",
      "ساخت",
      "سازهای",
      "اصولی",
      "شویم",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "مسیر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "توان",
      "یاری",
      "اشاره",
      "مردن",
      "پول",
      "ندهیم",
      "نمردن",
      "هزینه",
      "تصریح",
      "منبع",
      "کشور",
      "سیل",
      "زلزله",
      "تقویت",
      "بردن",
      "موانع",
      "خطرساز",
      "تلفات",
      "مالی",
      "جانی",
      "حوادث",
      "کاهش"
    ],
    "publish_date": "2024-07-07 13:57:52+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:21.363225"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ثبت-چهار-نصاب-جدید-در-حوزه-بازآفرینی-شهری-بافت‌های-فرسوده-از-ظرفیت-بی-بدیلی-برای-تولید-مسکن-برخوردارند",
    "title": "ثبت چهار نصاب جدید در حوزه بازآفرینی شهری / بافت‌های فرسوده از ظرفیت بی بدیلی برای تولید مسکن برخوردارند",
    "text": "معاون وزیر راه و شهرسازی از ثبت چهار نصاب جدید در حوزه بازآفرینی شهری و نوسازی مسکن در دولت سیزدهم خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت باز آفرینی شهری ایران در آئین پایان دوره آموزشی رابطین حوزه عمران‌ و مسکن ستاد مردمی توانمندسازی اجتماع محور ۲۰۲۰ محله که با حضور علی آقا محمدی عضو مجمع تشخیص مصلحت نظام و رییس ستاد طرح محرومیت زدایی و توانمندسازی 2020 محله کم برخوردار کشور، مدیران کل ادارات راه و شهرسازی استان‌ها و شرکت کنندگان در دوره آموزشی مذکور برگزار شد، از ثبت چهار نصاب جدید در حوزه بازآفرینی شهری در دولت سیزدهم خبر داد و اظهارکرد: اولین رکود شکنی صدور 85 هزار و 700 پروانه نوسازی است که یک رکورد بی سابقه محسوب می‌شود. همچنین در این مدت بیش از 100 هزار بنای فرسوده برچیده شد و از تخریب این 100 هزار واحد، نوسازی و ساخت 290 هزار واحد در پروانه شروع شده است. علاوه بر این از ابتدای دولت سیزدهم ساخت 104 هزار واحد در بافت‌های فرسوده به اتمام رسیده و بهره برداری از آن‌ها آغاز شده است. علاوه بر این در سال 1402 بالاترین حد نصاب صدور پروانه در بافت‌های فرسوده رقم خورد و رکورد کل تاریخ نوسازی کشور شکسته شد.\n\nاو با اشاره به این که در بیش از 620 شهر بسته تشویقی شهرسازانه 19 بندی به اجرا درآمده است و شهرداری‌های 330 شهر نیز بسته تشویقی خاص خودشان را تدوین کرده‌اند،گفت: بافت‌های فرسوده از ظرفیت بی بدیلی برای تولید مسکن برخوردارند و با حضور حلقه‌های میانی با انگیزه، آموزش دیده و آماده خدمت به مردم شاهد جهش تولید مسکن در این بافت‌ها خواهیم شد، در واقع آگاه سازی ساکنان به معنای افزایش مشارکت ساکنان بافت‌های فرسوده در ساخت و ساز به شمار می رود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که ظرفیت تولید 4 میلیون مسکن در بافت‌های فرسوده وجود دارد، تصریح کرد: یکی دیگر از فعالیت‌های شرکت ارایه خدمات هفت گانه به محلات کمتر برخوردار با همکاری تمام اعضای ستاد ملی بازآفرینی شهری پایدار است که در این مدت فعالیت‌های خوبی در این حوزه صورت گرفت و بیش از 3 هزار پروژه به بهره برداری رسید که در این میان سهم شرکت بازآفرینی شهری ایران بالغ بر 900 پروژه بوده است. استمرار این مسیر مبتنی بر شناسایی نیازهای واقعی محلات هدف است که این امر با استفاده از توان و ظرفیت حلقه‌های میانی و برنامه‌ریزی متناسب با نیاز ساکنان میسر خواهد شد.\n\nدر ادامه سعید اسدی محجوب مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران آماری از فعالیت حلقه‌های میانی ارایه کرد و گفت: به منظور اجرای سیاست‌ها و برنامه‌های بازآفرینی شهری در خصوص بهره‌گیری از توان حلقه‌های میانی و گروه‌های مردمی و جهادی در محدوده‌ها و محلات هدف دوره های آموزشی ویژه رابطین حوزه عمران و مسکن ذیل ستاد توانمند‌سازی و تحول اجتماع محور ۲۰۲۰ محله در قالب ارایه سیاست‌ها، رویکردها و مشوق‌های حوزه بازآفرینی برای 597 نفر در هفت جلسه و 10 عنوان دوره آموزشی و یک جلسه جمع‌بندی مطالب طی خردادماه تا دی ماه تا اسفند سال 1402 برگزار شد.\n\nبه گفته اسدی بعد از برگزاری دوره‌های آموزشی سه دوره آزمون برگزار و 356 نفر موفق به کسب نمره قبولی شدند و به آن‌ها گواهی اعطا شد.\n\nدر ادامه علی آقا محمدی عضو مجمع تشخیص مصلحت نظام و رییس ستاد طرح محرومیت زدایی و توانمندسازی 2020 محله کمتر برخوردار کشور با اشاره به این که هدف اصلی طرح 2020 محله افزایش کیفیت زندگی ساکنان محلات کمتر برخوردار است، عنوان کرد: رابطان و حلقه‌های میانی بزرگترین سرمایه ما در طرح 2020 محله و همچنین در نوسازی بافت‌های فرسوده به شمار می‌روند و قطعا با حضور رابطان مسکن و عمران و دیگر حلقه‌های میانی کار با سرعت بیشتری پیش می رود.\n\nاو ادامه داد: با همکاری سازمان برنامه و بودجه قرار است تمام اطلاعات 2020 محله روی سامانه این سازمان بارگذاری شود تا در برنامه‌ریزی‌های این سازمان مورد توجه قرار گرفته و از محرومیت این مناطق کاسته شود.\n\nآقا محمدی همچنین خواستار برگزاری نمایشگاهی از دستاوردهای نوسازی مسکن و محرومیت زدایی در محلات هدف شد.",
    "normalized_text": "معاون وزیر راه و شهرسازی از ثبت چهار نصاب جدید در حوزه بازآفرینی شهری و نوسازی مسکن در دولت سیزدهم خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت باز آفرینی شهری ایران در آئین پایان دوره آموزشی رابطین حوزه عمران و مسکن ستاد مردمی توانمندسازی اجتماع محور ۲۰۲۰ محله که با حضور علی آقا محمدی عضو مجمع تشخیص مصلحت نظام و رییس ستاد طرح محرومیت‌زدایی و توانمندسازی ۲۰۲۰ محله کم برخوردار کشور، مدیران کل ادارات راه و شهرسازی استان‌ها و شرکت کنندگان در دوره آموزشی مذکور برگزار شد، از ثبت چهار نصاب جدید در حوزه بازآفرینی شهری در دولت سیزدهم خبر داد و اظهارکرد: اولین رکود شکنی صدور ۸۵ هزار و ۷۰۰ پروانه نوسازی است که یک رکورد بی‌سابقه محسوب می‌شود. همچنین در این مدت بیش از ۱۰۰ هزار بنای فرسوده برچیده شد و از تخریب این ۱۰۰ هزار واحد، نوسازی و ساخت ۲۹۰ هزار واحد در پروانه شروع‌شده است. علاوه بر این از ابتدای دولت سیزدهم ساخت ۱۰۴ هزار واحد در بافت‌های فرسوده به اتمام رسیده و بهره‌برداری از آن‌ها آغاز شده است. علاوه بر این در سال ۱۴۰۲ بالاترین حد نصاب صدور پروانه در بافت‌های فرسوده رقم خورد و رکورد کل تاریخ نوسازی کشور شکسته شد. \n\nاو با اشاره به این‌که در بیش از ۶۲۰ شهر بسته تشویقی شهرسازانه ۱۹ بندی به اجرا درآمده است و شهرداری‌های ۳۳۰ شهر نیز بسته تشویقی خاص خودشان را تدوین کرده‌اند، گفت: بافت‌های فرسوده از ظرفیت بی بدیلی برای تولید مسکن برخوردارند و با حضور حلقه‌های میانی با انگیزه، آموزش‌دیده و آماده خدمت به مردم شاهد جهش تولید مسکن در این بافت‌ها خواهیم شد، در واقع آگاه‌سازی ساکنان به معنای افزایش مشارکت ساکنان بافت‌های فرسوده در ساخت و ساز به شمار می‌رود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که ظرفیت تولید ۴ میلیون مسکن در بافت‌های فرسوده وجود دارد، تصریح کرد: یکی دیگر از فعالیت‌های شرکت ارایه خدمات هفت‌گانه به محلات کمتر برخوردار با همکاری تمام اعضای ستاد ملی بازآفرینی شهری پایدار است که در این مدت فعالیت‌های خوبی در این حوزه صورت گرفت و بیش از ۳ هزار پروژه به بهره‌برداری رسید که در این میان سهم شرکت بازآفرینی شهری ایران بالغ بر ۹۰۰ پروژه بوده است. استمرار این مسیر مبتنی بر شناسایی نیازهای واقعی محلات هدف است که این امر با استفاده از توان و ظرفیت حلقه‌های میانی و برنامه‌ریزی متناسب با نیاز ساکنان میسر خواهد شد. \n\nدر ادامه سعید اسدی محجوب مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران آماری از فعالیت حلقه‌های میانی ارایه کرد و گفت: به منظور اجرای سیاست‌ها و برنامه‌های بازآفرینی شهری در خصوص بهره‌گیری از توان حلقه‌های میانی و گروه‌های مردمی و جهادی در محدوده‌ها و محلات هدف دوره‌های آموزشی ویژه رابطین حوزه عمران و مسکن ذیل ستاد توانمند‌سازی و تحول اجتماع محور ۲۰۲۰ محله در قالب ارایه سیاست‌ها، رویکردها و مشوق‌های حوزه بازآفرینی برای ۵۹۷ نفر در هفت جلسه و ۱۰ عنوان دوره آموزشی و یک جلسه جمع‌بندی مطالب طی خردادماه تا دی‌ماه تا اسفند سال ۱۴۰۲ برگزار شد. \n\nبه گفته اسدی بعد از برگزاری دوره‌های آموزشی سه دوره آزمون برگزار و ۳۵۶ نفر موفق به کسب نمره قبولی شدند و به آن‌ها گواهی اعطا شد. \n\nدر ادامه علی آقا محمدی عضو مجمع تشخیص مصلحت نظام و رییس ستاد طرح محرومیت‌زدایی و توانمندسازی ۲۰۲۰ محله کمتر برخوردار کشور با اشاره به این‌که هدف اصلی طرح ۲۰۲۰ محله افزایش کیفیت زندگی ساکنان محلات کمتر برخوردار است، عنوان کرد: رابطان و حلقه‌های میانی بزرگترین سرمایه ما در طرح ۲۰۲۰ محله و همچنین در نوسازی بافت‌های فرسوده به شمار می‌روند و قطعا با حضور رابطان مسکن و عمران و دیگر حلقه‌های میانی کار با سرعت بیشتری پیش می‌رود. \n\nاو ادامه داد: با همکاری سازمان برنامه و بودجه قرار است تمام اطلاعات ۲۰۲۰ محله روی سامانه این سازمان بارگذاری شود تا در برنامه‌ریزی‌های این سازمان مورد توجه قرار گرفته و از محرومیت این مناطق کاسته شود. \n\nآقا محمدی همچنین خواستار برگزاری نمایشگاهی از دستاوردهای نوسازی مسکن و محرومیت‌زدایی در محلات هدف شد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "ثبت",
      "نصاب",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "مسکن",
      "دولت",
      "سیزدهم",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "آئین",
      "پایان",
      "دوره",
      "آموزشی",
      "رابطین",
      "حوزه",
      "عمران",
      "مسکن",
      "ستاد",
      "مردمی",
      "توانمندسازی",
      "اجتماع",
      "محور",
      "محله",
      "حضور",
      "علی",
      "آقا",
      "محمدی",
      "عضو",
      "مجمع",
      "تشخیص",
      "مصلحت",
      "نظام",
      "رییس",
      "ستاد",
      "طرح",
      "توانمندسازی",
      "محله",
      "برخوردار",
      "کشور",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شرکت",
      "دوره",
      "آموزشی",
      "مذکور",
      "برگزار",
      "ثبت",
      "نصاب",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دولت",
      "سیزدهم",
      "خبر",
      "اظهارکرد",
      "رکود",
      "شکنی",
      "صدور",
      "هزار",
      "پروانه",
      "نوسازی",
      "رکورد",
      "هزار",
      "بنای",
      "فرسوده",
      "برچیده",
      "تخریب",
      "هزار",
      "واحد",
      "نوسازی",
      "ساخت",
      "هزار",
      "واحد",
      "پروانه",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "ساخت",
      "هزار",
      "واحد",
      "فرسوده",
      "اتمام",
      "رسیده",
      "آغاز",
      "سال",
      "بالاترین",
      "نصاب",
      "صدور",
      "پروانه",
      "فرسوده",
      "رقم",
      "خورد",
      "رکورد",
      "تاریخ",
      "نوسازی",
      "کشور",
      "اشاره",
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "درآمده",
      "شهر",
      "بسته",
      "تشویقی",
      "خودشان",
      "تدوین",
      "فرسوده",
      "ظرفیت",
      "بدیلی",
      "تولید",
      "مسکن",
      "برخوردارند",
      "حضور",
      "میانی",
      "انگیزه",
      "آماده",
      "خدمت",
      "مردم",
      "شاهد",
      "جهش",
      "تولید",
      "مسکن",
      "واقع",
      "ساکنان",
      "معنای",
      "افزایش",
      "مشارکت",
      "ساکنان",
      "فرسوده",
      "ساخت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ظرفیت",
      "تولید",
      "میلیون",
      "مسکن",
      "فرسوده",
      "تصریح",
      "شرکت",
      "ارایه",
      "خدمات",
      "محلات",
      "کمتر",
      "برخوردار",
      "همکاری",
      "اعضای",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "حوزه",
      "صورت",
      "هزار",
      "پروژه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بالغ",
      "پروژه",
      "استمرار",
      "مسیر",
      "مبتنی",
      "شناسایی",
      "نیازهای",
      "واقعی",
      "محلات",
      "هدف",
      "استفاده",
      "توان",
      "ظرفیت",
      "میانی",
      "متناسب",
      "ساکنان",
      "میسر",
      "ادامه",
      "سعید",
      "اسدی",
      "محجوب",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آماری",
      "فعالیت",
      "میانی",
      "ارایه",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "توان",
      "میانی",
      "مردمی",
      "جهادی",
      "محلات",
      "هدف",
      "آموزشی",
      "رابطین",
      "حوزه",
      "عمران",
      "مسکن",
      "ذیل",
      "ستاد",
      "تحول",
      "اجتماع",
      "محور",
      "محله",
      "قالب",
      "ارایه",
      "رویکردها",
      "حوزه",
      "بازآفرینی",
      "نفر",
      "هفت",
      "جلسه",
      "عنوان",
      "دوره",
      "آموزشی",
      "جلسه",
      "مطالب",
      "خردادماه",
      "اسفند",
      "سال",
      "برگزار",
      "اسدی",
      "برگزاری",
      "آموزشی",
      "دوره",
      "آزمون",
      "برگزار",
      "نفر",
      "موفق",
      "کسب",
      "نمره",
      "قبولی",
      "گواهی",
      "اعطا",
      "ادامه",
      "علی",
      "آقا",
      "محمدی",
      "عضو",
      "مجمع",
      "تشخیص",
      "مصلحت",
      "نظام",
      "رییس",
      "ستاد",
      "طرح",
      "توانمندسازی",
      "محله",
      "کمتر",
      "برخوردار",
      "کشور",
      "اشاره",
      "هدف",
      "اصلی",
      "طرح",
      "محله",
      "افزایش",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "محلات",
      "کمتر",
      "برخوردار",
      "عنوان",
      "رابطان",
      "میانی",
      "بزرگترین",
      "سرمایه",
      "طرح",
      "محله",
      "نوسازی",
      "فرسوده",
      "قطعا",
      "حضور",
      "رابطان",
      "مسکن",
      "عمران",
      "میانی",
      "کار",
      "سرعت",
      "ادامه",
      "همکاری",
      "سازمان",
      "برنامه",
      "بودجه",
      "قرار",
      "اطلاعات",
      "محله",
      "سامانه",
      "سازمان",
      "بارگذاری",
      "سازمان",
      "توجه",
      "قرار",
      "محرومیت",
      "مناطق",
      "آقا",
      "محمدی",
      "خواستار",
      "برگزاری",
      "نمایشگاهی",
      "دستاوردهای",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف"
    ],
    "publish_date": "2024-07-03 12:23:52+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:27.046839"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/عضو-هیات-مدیره-شرکت-بازآفرینی-شهری-ایران-در-بیست-و-نهمین-اجلاس-شورای-عالی-استان‌ها-شوراهای-اسلامی-به-عنوان-سفیران-بازآفرینی-شهری-محسوب-می‌شوند",
    "title": "عضو هیات مدیره شرکت بازآفرینی شهری ایران در بیست و نهمین اجلاس شورای عالی استان‌ها: شوراهای اسلامی به عنوان سفیران بازآفرینی شهری محسوب می‌شوند",
    "text": "عضو هیات مدیره شرکت بازآفرینی شهری ایران در بیست و نهمین اجلاس شورای عالی استان‌ها درمحل ساختمان قدیم مجلس شورای اسلامی، ضمن گرامیداشت یاد شهدای خدمت، ضرورت نوسازی بافت‌های فرسوده را بسیار مهم خواند و بیان داشت: دو کلید واژه اصلی محرومیت‌زدایی و عدالت گستردی‌ در رابطه با بافت‌های ناکارآمد شهری در نظام برنامه‌ریزی جامعه در سطح ملی و محلی همواره مورد توجه بوده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، میلاد امینی عضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه بافت‌های ناکارآمد شهری ۲۰ درصد از مساحت سطح شهرها و ۳۰ درصد از جمعیت کشور معادل ۱۶۷ هزار هکتار و ۲۵‌ میلیون نفر را شامل می‌شود و در سه بخش بافت‌های فرسوده، بافت‌های تاریخی و سکونتگاه‌های غیررسمی تقسیم‌بندی می‌شوند،گفت: شوراهای اسلامی شهرها و روستاها یکی از ارکان مهم نظام اداره کشور به شمار می آیند و نقش موثری در مقاوم سازی و نوسازی بافت های فرسوده شهری ایفا می‌کنند.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره ایتکه در قانون اساسی کشور به ظرفیت‌های بالای نظام شورایی و شورای عالی استان‌ها اشاره شده است، گفت: به لحاظ گستردگی و جمعیت محلات هدف بازآفرینی، موضوع نوسازی بافت‌های ناکارآمد شهری تنها با همکاری تمامی ارکان مدیریت شهری کشور محقق خواهد شد.\n\nامینی با تاکید بر اینکه شهرداری‌ها به عنوان شرکای راهبردی دولت و وزارت راه و شهرسازی شناخته می‌شوند و شوراها سفیران بازآفرینی شهری محسوب می‌شوند، گفت: در حدود 2 میلیون و 500 واحد ناپایدار در بافت‌های فرسوده و سکونتگاه‌های غیررسمی در استان‌های مختلف کشور شناسایی شده که هیچ سازه‌ای ندارند و با هر نیروی عمودی یا افقی در هم می‌ریزند. از این رو نوسازی این بناهای ناپایدار باید در دستور کار و توجه جدی مدیران شهری و دستگاه های دولتی قرار بگیرد.\n\nامینی با اشاره به اینکه امسال از سوی مقام معظم رهبری، سال «جهش تولید با مشارکت مردم» نام‌گذاری شده است‌، بیان داشت: ما در حوزه بازآفرینی شهری امسال به دنبال جهش تولید مسکن با مشارکت مردم هستیم.\n\nاو با بیان اینکه نوسازی بافت‌های فرسوده به معنای نجات جان مردم است، اظهارکرد: بافت‌های فرسوده شهری به عنوان عرصه و بستری مناسب برای تولید مسکن به شمار می‌روند، چرا‌که دارای زیرساخت‌های لازم و کافی برای توسعه ساخت‌وساز هستند.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه بدنبال تخریب و بازسازی هر پلاک فرسوده به طور متوسط در کشور سه واحد مسکونی ایجاد می‌شود، اظهارکرد: دولت و شهرداری‌های سراسر کشور در راستای سرعت بخشی به ساخت مسکن در محلات هدف بازآفرینی شهری باید حمایت‌های لازم را از مردم‌، سازندگان و توسعه گران داشته باشند.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه 750 شهر در سراسر کشور دارای محدوده بازآفرینی شهری مصوب هستند، بیان داشت: اعضای شورای شهرها و شهرداری‌های سراسر کشور در رابطه با بازنگری و تجدیدنظر محدودهای هدف و سند توسعه محلات هدف بازآفرینی اهتمام جدی داشته باشند.\n\nامینی با بیان اینکه درحال‌حاضر 646 پروژه اجرایی زیربنایی، روبنایی و فضای شهری در دستور کار شرکت قرار دارد، گفت: 245 پروژه بازآفرینی شهری در آینده نزدیک با عنوان \" یادگار ابراهیم \" در محلات هدف کشور افتتاح و به بهره‌برداری خواهد رسید.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه بهسازی و آسفالت معابر در دولت سیزدهم در مناطق هدف بازآفرینی شهری ایران به میزان 2 هزار و 50 کیلومتر و در 488 شهر انجام شده است، گفت: در راستای نهضت ملی آسفالت و بهسازی معابر در محلات هدف با توجه با عنایات و توجهات مقام عالی وزارت راه و شهرسازی و مشارکت سایر دستگاه ها تا پایان امسال کلیه معابر خاکی در این محلات آسفالت و بهسازی خواهند شد به شرط اینکه شهرداری‌ها در‌ تدوین و اجرای مصوبه ۱۹ بندی تشویقی شورای عالی شهر سازی و معماری کشور بصورت بومی، اقدام و آن را اجرایی نمایند.",
    "normalized_text": "عضو هیات مدیره شرکت بازآفرینی شهری ایران در بیست و نهمین اجلاس شورای عالی استان‌ها درمحل ساختمان قدیم مجلس شورای اسلامی، ضمن گرامیداشت یاد شهدای خدمت، ضرورت نوسازی بافت‌های فرسوده را بسیار مهم خواند و بیان داشت: دو کلید واژه اصلی محرومیت‌زدایی و عدالت گستردی در رابطه با بافت‌های ناکارآمد شهری در نظام برنامه‌ریزی جامعه در سطح ملی و محلی همواره مورد توجه بوده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، میلاد امینی عضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه بافت‌های ناکارآمد شهری ۲۰ درصد از مساحت سطح شهرها و ۳۰ درصد از جمعیت کشور معادل ۱۶۷ هزار هکتار و ۲۵ میلیون نفر را شامل می‌شود و در سه بخش بافت‌های فرسوده، بافت‌های تاریخی و سکونتگاه‌های غیررسمی تقسیم‌بندی می‌شوند، گفت: شوراهای اسلامی شهرها و روستاها یکی از ارکان مهم نظام اداره کشور به شمار می‌آیند و نقش موثری در مقاوم‌سازی و نوسازی بافت‌های فرسوده شهری ایفا می‌کنند. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره ایتکه در قانون اساسی کشور به ظرفیت‌های بالای نظام شورایی و شورای عالی استان‌ها اشاره‌شده است، گفت: به لحاظ گستردگی و جمعیت محلات هدف بازآفرینی، موضوع نوسازی بافت‌های ناکارآمد شهری تنها با همکاری تمامی ارکان مدیریت شهری کشور محقق خواهد شد. \n\nامینی با تاکید بر اینکه شهرداری‌ها به عنوان شرکای راهبردی دولت و وزارت راه و شهرسازی شناخته می‌شوند و شوراها سفیران بازآفرینی شهری محسوب می‌شوند، گفت: در حدود ۲ میلیون و ۵۰۰ واحد ناپایدار در بافت‌های فرسوده و سکونتگاه‌های غیررسمی در استان‌های مختلف کشور شناسایی‌شده که هیچ سازه‌ای ندارند و با هر نیروی عمودی یا افقی در هم می‌ریزند. از این رو نوسازی این بناهای ناپایدار باید در دستور کار و توجه جدی مدیران شهری و دستگاه‌های دولتی قرار بگیرد. \n\nامینی با اشاره به اینکه امسال از سوی مقام معظم رهبری، سال «جهش تولید با مشارکت مردم» نام‌گذاری شده است، بیان داشت: ما در حوزه بازآفرینی شهری امسال به دنبال جهش تولید مسکن با مشارکت مردم هستیم. \n\nاو با بیان اینکه نوسازی بافت‌های فرسوده به معنای نجات جان مردم است، اظهارکرد: بافت‌های فرسوده شهری به عنوان عرصه و بستری مناسب برای تولید مسکن به شمار می‌روند، چرا‌که دارای زیرساخت‌های لازم و کافی برای توسعه ساخت‌وساز هستند. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه بدنبال تخریب و بازسازی هر پلاک فرسوده به طور متوسط در کشور سه واحد مسکونی ایجاد می‌شود، اظهارکرد: دولت و شهرداری‌های سراسر کشور در راستای سرعت بخشی به ساخت مسکن در محلات هدف بازآفرینی شهری باید حمایت‌های لازم را از مردم، سازندگان و توسعه گران داشته باشند. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه ۷۵۰ شهر در سراسر کشور دارای محدوده بازآفرینی شهری مصوب هستند، بیان داشت: اعضای شورای شهرها و شهرداری‌های سراسر کشور در رابطه با بازنگری و تجدیدنظر محدودهای هدف و سند توسعه محلات هدف بازآفرینی اهتمام جدی داشته باشند. \n\nامینی با بیان اینکه درحال‌حاضر ۶۴۶ پروژه اجرایی زیربنایی، روبنایی و فضای شهری در دستور کار شرکت قرار دارد، گفت: ۲۴۵ پروژه بازآفرینی شهری در آینده نزدیک با عنوان «یادگار ابراهیم» در محلات هدف کشور افتتاح و به بهره‌برداری خواهد رسید. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه بهسازی و آسفالت معابر در دولت سیزدهم در مناطق هدف بازآفرینی شهری ایران به میزان ۲ هزار و ۵۰ کیلومتر و در ۴۸۸ شهر انجام‌شده است، گفت: در راستای نهضت ملی آسفالت و بهسازی معابر در محلات هدف با توجه با عنایات و توجهات مقام عالی وزارت راه و شهرسازی و مشارکت سایر دستگاه‌ها تا پایان امسال کلیه معابر خاکی در این محلات آسفالت و بهسازی خواهند شد به شرط اینکه شهرداری‌ها در تدوین و اجرای مصوبه ۱۹ بندی تشویقی شورای عالی شهر سازی و معماری کشور بصورت بومی، اقدام و آن را اجرایی نمایند.",
    "tokens": [
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بیست",
      "نهمین",
      "اجلاس",
      "شورای",
      "درمحل",
      "ساختمان",
      "قدیم",
      "مجلس",
      "شورای",
      "اسلامی",
      "گرامیداشت",
      "یاد",
      "شهدای",
      "خدمت",
      "ضرورت",
      "نوسازی",
      "فرسوده",
      "خواند",
      "کلید",
      "واژه",
      "اصلی",
      "عدالت",
      "گستردی",
      "رابطه",
      "ناکارآمد",
      "شهری",
      "نظام",
      "جامعه",
      "سطح",
      "ملی",
      "محلی",
      "توجه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "میلاد",
      "امینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ناکارآمد",
      "شهری",
      "درصد",
      "مساحت",
      "سطح",
      "شهرها",
      "درصد",
      "جمعیت",
      "کشور",
      "معادل",
      "هزار",
      "هکتار",
      "میلیون",
      "نفر",
      "فرسوده",
      "تاریخی",
      "غیررسمی",
      "شوراهای",
      "اسلامی",
      "شهرها",
      "روستاها",
      "ارکان",
      "نظام",
      "اداره",
      "کشور",
      "نقش",
      "موثری",
      "نوسازی",
      "فرسوده",
      "شهری",
      "ایفا",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ایتکه",
      "قانون",
      "اساسی",
      "کشور",
      "بالای",
      "نظام",
      "شورایی",
      "شورای",
      "گستردگی",
      "جمعیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "موضوع",
      "نوسازی",
      "ناکارآمد",
      "شهری",
      "همکاری",
      "ارکان",
      "مدیریت",
      "شهری",
      "کشور",
      "محقق",
      "امینی",
      "تاکید",
      "عنوان",
      "شرکای",
      "راهبردی",
      "دولت",
      "وزارت",
      "شهرسازی",
      "شوراها",
      "سفیران",
      "بازآفرینی",
      "شهری",
      "میلیون",
      "واحد",
      "ناپایدار",
      "فرسوده",
      "غیررسمی",
      "مختلف",
      "کشور",
      "نیروی",
      "عمودی",
      "افقی",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "دستور",
      "کار",
      "توجه",
      "مدیران",
      "شهری",
      "دولتی",
      "قرار",
      "بگیرد",
      "امینی",
      "اشاره",
      "امسال",
      "مقام",
      "معظم",
      "رهبری",
      "سال",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "امسال",
      "دنبال",
      "جهش",
      "تولید",
      "مسکن",
      "مشارکت",
      "مردم",
      "نوسازی",
      "فرسوده",
      "معنای",
      "نجات",
      "جان",
      "مردم",
      "اظهارکرد",
      "فرسوده",
      "شهری",
      "عنوان",
      "عرصه",
      "بستری",
      "تولید",
      "مسکن",
      "توسعه",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بدنبال",
      "تخریب",
      "بازسازی",
      "پلاک",
      "فرسوده",
      "متوسط",
      "کشور",
      "واحد",
      "مسکونی",
      "ایجاد",
      "اظهارکرد",
      "دولت",
      "کشور",
      "راستای",
      "سرعت",
      "ساخت",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مردم",
      "سازندگان",
      "توسعه",
      "گران",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "شهر",
      "کشور",
      "محدوده",
      "بازآفرینی",
      "شهری",
      "مصوب",
      "اعضای",
      "شورای",
      "شهرها",
      "کشور",
      "رابطه",
      "بازنگری",
      "تجدیدنظر",
      "محدودهای",
      "هدف",
      "سند",
      "توسعه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اهتمام",
      "امینی",
      "پروژه",
      "اجرایی",
      "زیربنایی",
      "روبنایی",
      "فضای",
      "شهری",
      "دستور",
      "کار",
      "شرکت",
      "قرار",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "آینده",
      "عنوان",
      "یادگار",
      "ابراهیم",
      "محلات",
      "هدف",
      "کشور",
      "افتتاح",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بهسازی",
      "آسفالت",
      "معابر",
      "دولت",
      "سیزدهم",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میزان",
      "هزار",
      "کیلومتر",
      "شهر",
      "راستای",
      "نهضت",
      "ملی",
      "آسفالت",
      "بهسازی",
      "معابر",
      "محلات",
      "هدف",
      "توجه",
      "عنایات",
      "توجهات",
      "مقام",
      "وزارت",
      "شهرسازی",
      "مشارکت",
      "پایان",
      "امسال",
      "کلیه",
      "معابر",
      "خاکی",
      "محلات",
      "آسفالت",
      "بهسازی",
      "شرط",
      "تدوین",
      "اجرای",
      "مصوبه",
      "تشویقی",
      "شورای",
      "شهر",
      "معماری",
      "کشور",
      "بصورت",
      "بومی",
      "اقدام",
      "اجرایی",
      "نمایند"
    ],
    "publish_date": "2024-06-15 10:21:19+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:32.069780"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-دولت-سیزدهم-انجام-شد؛-انجام-۸۴۰-پروژه-خدمات-زیربنایی-و-روبنایی-در-محلات-هدف-بازآفرینی-شهری",
    "title": "در دولت سیزدهم صورت گرفت؛ انجام ۸۴۰ پروژه خدمات زیربنایی و روبنایی در محلات هدف بازآفرینی شهری",
    "text": "فرآیند نوسازی ۲۸۵ هزار واحد مسکونی در بافت‌های فرسوده و بهره برداری از ۱۰۲ هزار واحد، اجرای بسته تشویقی نوسازی و شهرسازی در بافت‌های فرسوده 602 شهر، انجام ۸۴۰ پروژه خدمات زیربنایی و روبنایی در محلات هدف بازآفرینی شهری و راه‌اندازی سامانه ستاد ملی بازآفرینی شهری بخشی از مهمترین عملکرد مجموعه وزارت راه و شهرسازی در شرکت بازآفرینی شهری ایران است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران مهم‌ترین کارهای انجام شده در مجموعه شرکت بازآفرینی شهری ایران در بخش‌های نوسازی، بهسازی معابر، تکمیل پروژه‌های روبنایی و زیربنایی در بافت‌های هدف بازآفرینی شهری ایران، تشریح شد.\n\nفرایند نوسازی ۲۸۵ هزار واحد مسکونی در بافت‌های فرسوده\n\nفرایند نوسازی ۲۸۵ هزار واحد مسکونی در بافت‌های فرسوده و بهره‌برداری از ۱۰۲ هزار واحد، اتمام ۳۰۶ پروژه روبنایی از ۵۱۳ پروژه در دستور کار دولت با هدف محرومیت‌زدایی و اجرای ۲۰۷ پروژه روبنایی باقیمانده در بافت‌های فرسوده سطح کشور، اتمام ۴۷ پروژه زیربنایی از ۷۹ پروژه و اجرای ۳۲ پروژه در این حوزه، بخشی از مهم‌ترین عملکرد مجموعه وزارت راه و شهرسازی در حوزه بازآفرینی شهری طی دولت سیزدهم است.\n\nهمچنین، شرکت بازآفرینی شهری ایران در این دولت ۴۱۲ پروژه فضای شهری را در برنامه داشت که طی دولت سیزدهم ۲۴۶ پروژه به اتمام رسیده و در حال حاضر نیز ۱۶۶ پروژه در حال اجراست. همچنین اختصاص 113 هزار تن قیر در قالب 772 حواله و تخصیص به 488 شهر و آسفالت 2050 کیلومتر طول از دیگر اقدام‌های شرکت به شمار می رود.\n\nآمار صدور پروانه ساختمانی بافت‌های فرسوده در سال ۱۴۰۲ شکست\n\nدر دولت سیزدهم توجه با بافت‌های فرسوده با دو هدف نوسازی واحدهای فرسوده در بافت‌های فرسوده شهری و همچنین ساخت مسکن در مناطقی که واجد تمامی خدمات است مورد تاکید بوده است. دولت سیزدهم در سال ۱۴۰۲ موفق شد تا آمار صدور پروانه را در محلات هدف بازآفرینی شهری ایران در ۱۲ سال اخیر در کل کشور بشکند. در این مدت صدور پروانه نوسازی حدود 95 هزار واحد مسکونی در بافت‌های فرسوده انجام شده است.\n\nاجرای بسته تشویقی نوسازی و شهرسازی در بافت‌های فرسوده ۶02 شهر\n\nبسته تشویقی ۱۹بندی شهرسازی که متضمن سیاست‌های تشویقی کالبدی نوسازی مسکن در بافت‌های فرسوده و ناکارآمد شهری است در دولت سیزدهم تدوین، تصویب و ابلاغ شد. این مصوبه در 602 شهر کشور اجرایی شد . بر اساس اعلام شرکت بازآفرینی شهری ایران اجرای بسته تشویقی نوسازی مسکن در بافت‌های فرسوده شهری ۹۱ درصد سطح بافت‌های ناکارآمد شهری را به خود اختصاص داده است.\n\nانجام ۸۴۰ پروژه خدمات زیربنایی و روبنایی در محلات هدف بازآفرینی شهری\n\nشرکت بازآفرینی شهری ایران در بافت‌های هدف خود اجرای پروژه‌های زیربنایی و روبنایی را در دستور کار داشت. در این بخش ۸۴۰ پروژه خدمات روبنایی و زیربنایی شامل فضاهای آموزشی، انتظامی، درمانی، ورزشی، فضای سبز، پارک، معابر و غیره و همچنین تسویه مطالبات پیمانکاران از مجموع یک هزار و ۲۴۵ پروژه در دولت سیزدهم انجام شد.\n\nراه‌اندازی سامانه ستاد ملی بازآفرینی شهری\n\nبرگزاری 319 جلسه ستاد استانی و یک هزار و 824 جلسه ستاد شهرستانی بازآفرینی و تهیه و تصویب برنامه اقدام مشترک ۲۹۸ شهر و یک هزار و ۹۸۳ محله، همچنین راه‌اندازی سامانه ستاد ملی بازآفرینی شهری و ایجاد دسترسی به ۳۵ اداره کل و ۶۸۳ شهرداری برای بارگذاری اطلاعات و ینز برگزاری همایش سالانه جایزه بم در دو دوره از جمله برنامه اقدام مشترک این شرکت در دولت سیزدهم است.\n\nشرکت بازآفرینی شهری ایران برای ترغیب مردم به نوسازی واحدهای فرسوده در بافت‌های فرسوده شهری نسبت به تشکیل ۶۰۷ حلقه میانی در۵۷۲ محله اقدام کرده است. همچنین، تهیه اسناد آموزشی و ترویجی برای اطلاع‌رسانی و ترویج سیاست‌های شرکت بازآفرینی شهری و سیاست‌های دولت سیزدهم نیز از دیگر اقداماتی است که شرکت بازآفرینی شهری ایران بر انجام آن اهتمام داشته است. آموزش و توانمندسازی 14 هزار و 367 هزار نفر طی356 دوره جهت آموزش ساکنان محلات و برگزاری نشست‌های آموزشی از دیگر اقدام‌های شرکت به شمار می‌رود.",
    "normalized_text": "فرآیند نوسازی ۲۸۵ هزار واحد مسکونی در بافت‌های فرسوده و بهره‌برداری از ۱۰۲ هزار واحد، اجرای بسته تشویقی نوسازی و شهرسازی در بافت‌های فرسوده ۶۰۲ شهر، انجام ۸۴۰ پروژه خدمات زیربنایی و روبنایی در محلات هدف بازآفرینی شهری و راه‌اندازی سامانه ستاد ملی بازآفرینی شهری بخشی از مهمترین عملکرد مجموعه وزارت راه و شهرسازی در شرکت بازآفرینی شهری ایران است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران مهم‌ترین کارهای انجام‌شده در مجموعه شرکت بازآفرینی شهری ایران در بخش‌های نوسازی، بهسازی معابر، تکمیل پروژه‌های روبنایی و زیربنایی در بافت‌های هدف بازآفرینی شهری ایران، تشریح شد. \n\nفرایند نوسازی ۲۸۵ هزار واحد مسکونی در بافت‌های فرسوده\n\nفرایند نوسازی ۲۸۵ هزار واحد مسکونی در بافت‌های فرسوده و بهره‌برداری از ۱۰۲ هزار واحد، اتمام ۳۰۶ پروژه روبنایی از ۵۱۳ پروژه در دستور کار دولت با هدف محرومیت‌زدایی و اجرای ۲۰۷ پروژه روبنایی باقیمانده در بافت‌های فرسوده سطح کشور، اتمام ۴۷ پروژه زیربنایی از ۷۹ پروژه و اجرای ۳۲ پروژه در این حوزه، بخشی از مهم‌ترین عملکرد مجموعه وزارت راه و شهرسازی در حوزه بازآفرینی شهری طی دولت سیزدهم است. \n\nهمچنین، شرکت بازآفرینی شهری ایران در این دولت ۴۱۲ پروژه فضای شهری را در برنامه داشت که طی دولت سیزدهم ۲۴۶ پروژه به اتمام رسیده و در حال حاضر نیز ۱۶۶ پروژه در حال اجراست. همچنین اختصاص ۱۱۳ هزار تن قیر در قالب ۷۷۲ حواله و تخصیص به ۴۸۸ شهر و آسفالت ۲۰۵۰ کیلومتر طول از دیگر اقدام‌های شرکت به شمار می‌رود. \n\nآمار صدور پروانه ساختمانی بافت‌های فرسوده در سال ۱۴۰۲ شکست\n\nدر دولت سیزدهم توجه با بافت‌های فرسوده با دو هدف نوسازی واحدهای فرسوده در بافت‌های فرسوده شهری و همچنین ساخت مسکن در مناطقی که واجد تمامی خدمات است مورد تاکید بوده است. دولت سیزدهم در سال ۱۴۰۲ موفق شد تا آمار صدور پروانه را در محلات هدف بازآفرینی شهری ایران در ۱۲ سال اخیر در کل کشور بشکند. در این مدت صدور پروانه نوسازی حدود ۹۵ هزار واحد مسکونی در بافت‌های فرسوده انجام‌شده است. \n\nاجرای بسته تشویقی نوسازی و شهرسازی در بافت‌های فرسوده ۶۰۲ شهر\n\nبسته تشویقی ۱۹ بندی شهرسازی که متضمن سیاست‌های تشویقی کالبدی نوسازی مسکن در بافت‌های فرسوده و ناکارآمد شهری است در دولت سیزدهم تدوین، تصویب و ابلاغ شد. این مصوبه در ۶۰۲ شهر کشور اجرایی شد. بر اساس اعلام شرکت بازآفرینی شهری ایران اجرای بسته تشویقی نوسازی مسکن در بافت‌های فرسوده شهری ۹۱ درصد سطح بافت‌های ناکارآمد شهری را به خود اختصاص داده است. \n\nانجام ۸۴۰ پروژه خدمات زیربنایی و روبنایی در محلات هدف بازآفرینی شهری\n\nشرکت بازآفرینی شهری ایران در بافت‌های هدف خود اجرای پروژه‌های زیربنایی و روبنایی را در دستور کار داشت. در این بخش ۸۴۰ پروژه خدمات روبنایی و زیربنایی شامل فضاهای آموزشی، انتظامی، درمانی، ورزشی، فضای سبز، پارک، معابر و غیره و همچنین تسویه مطالبات پیمانکاران از مجموع یک هزار و ۲۴۵ پروژه در دولت سیزدهم انجام شد. \n\nراه‌اندازی سامانه ستاد ملی بازآفرینی شهری\n\nبرگزاری ۳۱۹ جلسه ستاد استانی و یک هزار و ۸۲۴ جلسه ستاد شهرستانی بازآفرینی و تهیه و تصویب برنامه اقدام مشترک ۲۹۸ شهر و یک هزار و ۹۸۳ محله، همچنین راه‌اندازی سامانه ستاد ملی بازآفرینی شهری و ایجاد دسترسی به ۳۵ اداره کل و ۶۸۳ شهرداری برای بارگذاری اطلاعات و ینز برگزاری همایش سالانه جایزه بم در دو دوره از جمله برنامه اقدام مشترک این شرکت در دولت سیزدهم است. \n\nشرکت بازآفرینی شهری ایران برای ترغیب مردم به نوسازی واحدهای فرسوده در بافت‌های فرسوده شهری نسبت به تشکیل ۶۰۷ حلقه میانی در ۵۷۲ محله اقدام کرده است. همچنین، تهیه اسناد آموزشی و ترویجی برای اطلاع‌رسانی و ترویج سیاست‌های شرکت بازآفرینی شهری و سیاست‌های دولت سیزدهم نیز از دیگر اقداماتی است که شرکت بازآفرینی شهری ایران بر انجام آن اهتمام داشته است. آموزش و توانمندسازی ۱۴ هزار و ۳۶۷ هزار نفر طی ۳۵۶ دوره جهت آموزش ساکنان محلات و برگزاری نشست‌های آموزشی از دیگر اقدام‌های شرکت به شمار می‌رود.",
    "tokens": [
      "فرآیند",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "هزار",
      "واحد",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "شهرسازی",
      "فرسوده",
      "شهر",
      "انجام",
      "پروژه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مهمترین",
      "عملکرد",
      "مجموعه",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کارهای",
      "مجموعه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوسازی",
      "بهسازی",
      "معابر",
      "تکمیل",
      "روبنایی",
      "زیربنایی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشریح",
      "فرایند",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "فرایند",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "هزار",
      "واحد",
      "اتمام",
      "پروژه",
      "روبنایی",
      "پروژه",
      "دستور",
      "کار",
      "دولت",
      "هدف",
      "اجرای",
      "پروژه",
      "روبنایی",
      "باقیمانده",
      "فرسوده",
      "سطح",
      "کشور",
      "اتمام",
      "پروژه",
      "زیربنایی",
      "پروژه",
      "اجرای",
      "پروژه",
      "حوزه",
      "عملکرد",
      "مجموعه",
      "وزارت",
      "شهرسازی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دولت",
      "سیزدهم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دولت",
      "پروژه",
      "فضای",
      "شهری",
      "برنامه",
      "دولت",
      "سیزدهم",
      "پروژه",
      "اتمام",
      "رسیده",
      "حاضر",
      "پروژه",
      "اجراست",
      "اختصاص",
      "هزار",
      "تن",
      "قیر",
      "قالب",
      "حواله",
      "تخصیص",
      "شهر",
      "آسفالت",
      "کیلومتر",
      "شرکت",
      "آمار",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "سال",
      "شکست",
      "دولت",
      "سیزدهم",
      "توجه",
      "فرسوده",
      "هدف",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "فرسوده",
      "شهری",
      "ساخت",
      "مسکن",
      "مناطقی",
      "واجد",
      "خدمات",
      "تاکید",
      "دولت",
      "سیزدهم",
      "سال",
      "موفق",
      "آمار",
      "صدور",
      "پروانه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "کشور",
      "بشکند",
      "صدور",
      "پروانه",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "شهرسازی",
      "فرسوده",
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازی",
      "متضمن",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "دولت",
      "سیزدهم",
      "تدوین",
      "تصویب",
      "ابلاغ",
      "مصوبه",
      "شهر",
      "کشور",
      "اجرایی",
      "اساس",
      "اعلام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "شهری",
      "درصد",
      "سطح",
      "ناکارآمد",
      "شهری",
      "اختصاص",
      "انجام",
      "پروژه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدف",
      "اجرای",
      "زیربنایی",
      "روبنایی",
      "دستور",
      "کار",
      "پروژه",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "فضاهای",
      "آموزشی",
      "انتظامی",
      "درمانی",
      "ورزشی",
      "فضای",
      "سبز",
      "پارک",
      "معابر",
      "غیره",
      "تسویه",
      "مطالبات",
      "پیمانکاران",
      "مجموع",
      "هزار",
      "پروژه",
      "دولت",
      "سیزدهم",
      "انجام",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "برگزاری",
      "جلسه",
      "ستاد",
      "استانی",
      "هزار",
      "جلسه",
      "ستاد",
      "شهرستانی",
      "بازآفرینی",
      "تصویب",
      "برنامه",
      "اقدام",
      "مشترک",
      "شهر",
      "هزار",
      "محله",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایجاد",
      "دسترسی",
      "اداره",
      "شهرداری",
      "بارگذاری",
      "اطلاعات",
      "ینز",
      "برگزاری",
      "همایش",
      "سالانه",
      "جایزه",
      "بم",
      "دوره",
      "جمله",
      "برنامه",
      "اقدام",
      "مشترک",
      "شرکت",
      "دولت",
      "سیزدهم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ترغیب",
      "مردم",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "فرسوده",
      "شهری",
      "تشکیل",
      "حلقه",
      "میانی",
      "محله",
      "اقدام",
      "اسناد",
      "آموزشی",
      "ترویجی",
      "ترویج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "دولت",
      "سیزدهم",
      "اقداماتی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "اهتمام",
      "آموزش",
      "توانمندسازی",
      "هزار",
      "هزار",
      "نفر",
      "دوره",
      "جهت",
      "آموزش",
      "ساکنان",
      "محلات",
      "برگزاری",
      "آموزشی",
      "شرکت"
    ],
    "publish_date": "2024-06-09 09:07:58+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:36.938644"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تدقیق-و-به-روزرسانی-و-هماهنگی-آمار-و-اطلاعات-فیمابین-سازمان-نوسازی-و-شرکت-بازآفرینی-شهری-ایران-به-منظور-تعیین-دقیق-نیازآموزشی-در-محلات-هدف-بازآفرینی-شهری-و-برنامه-ریزی-لازم-تعریف-پروژه‌های-اقدام-مشترک-برای-نوسازی-مدارس-محلات-هدف-بازآفرینی-شهری-توسعه-فضاهای-چندمنظوره-آموزشی،-تربیتی،-فرهنگی-و-ورزشی-در-محلات-هدف-بازآفرینی-شهری",
    "title": "تدقیق و به روزرسانی و هماهنگی آمار و اطلاعات فیمابین سازمان نوسازی و شرکت بازآفرینی شهری ایران / تعریف پروژه‌های اقدام مشترک برای نوسازی مدارس محلات هدف بازآفرینی شهری",
    "text": "نشست مشترک بررسی وضعیت فضا‌های آموزشی در محلات هدف بازآفرینی شهری با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و خان محمدی سرپرست سازمان نوسازی،توسعه و تجهیز مدارس کشور برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این نشست مباحثی پیرامون نوسازی مدارس محلات هدف بازآفرینی مطرح و مقرر شد شرکت بازآفرینی شهری ایران و سازمان نوسازی،توسعه و تجهیز مدارس کشور، برنامه‌ریزی‌های لازم و مشترکی را به منظور تبادل اطلاعات، تدقیق و شناخت وضع موجود انجام دهند.\n\nبه گفته آئینی مدیرعامل شرکت بازآفرینی شهری ایران، در این نشست مقرر شد شرکت بازآفرینی شهری ایران با مشارکت سازمان نوسازی،توسعه و تجهیز مدارس کشور طی یک برنامه سه ساله، اعتبار لازم جهت ساخت واحدهای آموزشی مورد نیاز در محلات هدف بازآفرینی شهری را تامین نمایند.\n\nعلاوه بر این در این نشست مقرر شد؛ سازمان نوسازی، توسعه و تجهیز مدارس کشور گزارشی از وضعیت فضا‌های آموزشی و سرانه مطلوب و مورد نیاز را بر مبنای داده‌های آماری تهیه و براساس یک تفاهم نامه مشترک برنامه احداث فضاهای آموزشی با تفکیک وظایف و ماموریت دستگاه‌ها تعیین گردد.\n\nهمچنین قرار شد در اقدامی مشترک و با استفاده از منابع اعتباری و تعهدات، برنامه‌ای برای تکمیل طرح‌های نیمه‌تمام در حال احداث تدوین شود.\n\nگفتنی است این نشست با تاکید بر افزایش کمی و کیفی فضاهای آموزشی در سکونتگاه‌های غیررسمی، بافت‌های فرسوده و تاریخی و در راستای اجرای بند الف ماده ۵۹ قانون برنامه ششم توسعه کشور مبنی بر مشارکت و هم‌افزایی دستگاه‌های اجرایی در توسعه سرانه و تأمین زیرساخت‌های مورد نیاز بافت‌های فرسوده، موضوع ساخت و توسعه فضا‌های آموزشی با هدف دستیابی به میانگین سرانه فضای آموزشی در محلات هدف تشکیل شد.",
    "normalized_text": "نشست مشترک بررسی وضعیت فضا‌های آموزشی در محلات هدف بازآفرینی شهری با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و خان محمدی سرپرست سازمان نوسازی، توسعه و تجهیز مدارس کشور برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این نشست مباحثی پیرامون نوسازی مدارس محلات هدف بازآفرینی مطرح و مقرر شد شرکت بازآفرینی شهری ایران و سازمان نوسازی، توسعه و تجهیز مدارس کشور، برنامه‌ریزی‌های لازم و مشترکی را به منظور تبادل اطلاعات، تدقیق و شناخت وضع موجود انجام دهند. \n\nبه گفته آئینی مدیرعامل شرکت بازآفرینی شهری ایران، در این نشست مقرر شد شرکت بازآفرینی شهری ایران با مشارکت سازمان نوسازی، توسعه و تجهیز مدارس کشور طی یک برنامه سه ساله، اعتبار لازم جهت ساخت واحدهای آموزشی مورد نیاز در محلات هدف بازآفرینی شهری را تامین نمایند. \n\nعلاوه بر این در این نشست مقرر شد؛ سازمان نوسازی، توسعه و تجهیز مدارس کشور گزارشی از وضعیت فضا‌های آموزشی و سرانه مطلوب و مورد نیاز را بر مبنای داده‌های آماری تهیه و براساس یک تفاهم‌نامه مشترک برنامه احداث فضاهای آموزشی با تفکیک وظایف و ماموریت دستگاه‌ها تعیین گردد. \n\nهمچنین قرار شد در اقدامی مشترک و با استفاده از منابع اعتباری و تعهدات، برنامه‌ای برای تکمیل طرح‌های نیمه‌تمام در حال احداث تدوین شود. \n\nگفتنی است این نشست با تاکید بر افزایش کمی و کیفی فضاهای آموزشی در سکونتگاه‌های غیررسمی، بافت‌های فرسوده و تاریخی و در راستای اجرای بند الف ماده ۵۹ قانون برنامه ششم توسعه کشور مبنی بر مشارکت و هم‌افزایی دستگاه‌های اجرایی در توسعه سرانه و تأمین زیرساخت‌های مورد نیاز بافت‌های فرسوده، موضوع ساخت و توسعه فضا‌های آموزشی با هدف دستیابی به میانگین سرانه فضای آموزشی در محلات هدف تشکیل شد.",
    "tokens": [
      "مشترک",
      "بررسی",
      "وضعیت",
      "آموزشی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خان",
      "محمدی",
      "سرپرست",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مباحثی",
      "پیرامون",
      "نوسازی",
      "مدارس",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مطرح",
      "مقرر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "مشترکی",
      "تبادل",
      "اطلاعات",
      "تدقیق",
      "شناخت",
      "وضع",
      "موجود",
      "انجام",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مقرر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مشارکت",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "برنامه",
      "اعتبار",
      "جهت",
      "ساخت",
      "واحدهای",
      "آموزشی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تامین",
      "نمایند",
      "مقرر",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "گزارشی",
      "وضعیت",
      "آموزشی",
      "سرانه",
      "مطلوب",
      "مبنای",
      "آماری",
      "مشترک",
      "برنامه",
      "احداث",
      "فضاهای",
      "آموزشی",
      "تفکیک",
      "وظایف",
      "ماموریت",
      "قرار",
      "اقدامی",
      "مشترک",
      "استفاده",
      "منابع",
      "اعتباری",
      "تعهدات",
      "تکمیل",
      "احداث",
      "تدوین",
      "گفتنی",
      "تاکید",
      "افزایش",
      "کیفی",
      "فضاهای",
      "آموزشی",
      "غیررسمی",
      "فرسوده",
      "تاریخی",
      "راستای",
      "اجرای",
      "بند",
      "الف",
      "ماده",
      "قانون",
      "برنامه",
      "ششم",
      "توسعه",
      "کشور",
      "مبنی",
      "مشارکت",
      "اجرایی",
      "توسعه",
      "سرانه",
      "تأمین",
      "فرسوده",
      "موضوع",
      "ساخت",
      "توسعه",
      "آموزشی",
      "هدف",
      "دستیابی",
      "میانگین",
      "سرانه",
      "فضای",
      "آموزشی",
      "محلات",
      "هدف",
      "تشکیل"
    ],
    "publish_date": "2022-11-02 09:00:04+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:41.604812"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تامین-خدمات-سکونتگاه‌های-غیررسمی-زنجان-تاکید-بر-ترویج-بسته-تشویقی-شهرسازانه-نوسازی-بافت‌های-فرسوده-شهری",
    "title": "تامین خدمات سکونتگاه‌های غیررسمی زنجان/ تاکید بر ترویج بسته تشویقی شهرسازانه نوسازی بافت‌های فرسوده شهری",
    "text": "مصطفی طاهری نماینده مردم زنجان در مجلس شورای اسلامی به همراه سید محمد شعاعی معاون هماهنگی امور عمرانی استاندار زنجان و اصغر اسماعیلی سرپرست اداره کل راه و شهرسازی استان با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد.\n\nطاهری در حاشیه این دیدار در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص این جلسه ارایه کرد و گفت: در این دیدار سه موضوع مورد بحث و بررسی قرار گرفت، تکمیل پروژه سبزه میدان زنجان که در بافت فرسوده این شهر قرار دارد از مجله مباحث مطرح شده در این جلسه بود. کل پروژه سبزه میدان زنجان در یک محدوده ۶.۶ هکتاری اجرا شده و برای سه هزار و ۷۰۰ متر مربع در این محدوده، غرفه‌هایی با کاربری تجاری و با زمینه فعالیت عرضه محصولات صنایع دستی و گردشگری در نظر گرفته شده است.\n\nاو افزود: محدوده میانی این پروژه نیز عرصه‌ای به وسعت ۲ هکتار را شامل می‌شود که قرار است مکانی برای اجرای برنامه‌های فرهنگی و آیینی باشد. در بخش شمالی پروژه نیز تالار شهر با ابعاد هفت هزار متر مربع در دست ساخت است که کاربری فرهنگی دارد.\n\nنماینده مردم زنجان در مجلس شورای اسلامی، پروژه محور داود قلی- دلجویی را از دیگر موارد مطرح شده در این دیدار برشمرد و اظهارکرد: چندین سال است که این محور بازگشایی شده و به کاهش ترافیک شهر کمک بسیاری کرده است، متاسفانه هنوز گره‌هایی در این پروژه وجود دارد که که برای حل این مشکلات و تسریع در تکمیل این پروژه موضوعاتی با دکتر آئینی در میان گذاشته شد.\n\nبه گفته طاهری این محور به دو بخش تقسیم شده که بخش اول آن شامل حد فاصل دروازه رشت تا خیابان داودقلی و همچنین ضلع غربی محور داوود قلی و بخش دوم ادامه دلجویی از داوود قلی تا خیابان امام (ره) و ضلع شرقی محور داوود قلی است و اکنون 60 درصد پیشرفت فیزیکی دارد\n\nاو افزود: امیدوارم با بازشدن گره‌های موجود تا پایان سال، این پروژه به پیشرفت فیزیکی 100 درصد برسد و منابع حاصل ازاین محل مجددا در بافت‌های فرسوده شهر زنجان هزینه شود.\n\nبه گفته طاهری ترویج بسته تشویقی شهرسازانه موردی بود که از سوی آئینی مورد تاکید قرار گرفت. او در این باره توضیح داد: این آیین‌نامه به منظورشتاب بخشی به نوسازی در بافت‌های فرسوده ابلاغ شده و مدیرعامل شرکت بازآفرینی شهری ایران خواستار تبیین،ترویج و آگاهی بخشی این بسته تشویقی به گروه‎های هدف و نیز ارایه گزارش فعالیت‎‎ها از سوی اداره کل راه و شهرسازی زنجان در این زمینه شد. استفاده از این بسته تشویقی در بسیاری از استان‌ها منجر به افزایش صدور پروانه ساخت در بافت‌های فرسوده شده است.\n\nاو در ادامه با اشاره به بافت فرسوده زنجان گفت: برخی نقاط شهر مانند اسلام‌آباد هر چند جزو بافت فرسوده محسوب نمی‌شوند اما از آن جا که بر اساس اصول شهرسازی ساخته نشده‌اند با مشکلات بسیاری مواجه بوده و جمعیت بالایی نیز دارند، بنابراین به دنبال این هستیم تا نظم شهری به این مناطق تزریق شود.\n\nگفتنی است در استان زنجان شناسایی محدوده بافت‌های ناکارآمد در گونه‌های مختلف برای تعداد 8 شهر با جمعیت 174.504 نفر و مجموع مساحت 1404هکتار، انجام پذیرفته است که شامل تعیین محدوده و شناسایی بافت ناکارآمد میانی(فرسوده) برای هشت شهر با مساحت 622 هکتار، سکونتگاه‌های غیررسمی برای دو شهر با مساحت 366 هکتار و بافت تاریخی برای یک شهر با مساحت 416 هکتار انجام شده است.",
    "normalized_text": "مصطفی طاهری نماینده مردم زنجان در مجلس شورای اسلامی به همراه سید محمد شعاعی معاون هماهنگی امور عمرانی استاندار زنجان و اصغر اسماعیلی سرپرست اداره کل راه و شهرسازی استان با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد. \n\nطاهری در حاشیه این دیدار در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص این جلسه ارایه کرد و گفت: در این دیدار سه موضوع مورد بحث و بررسی قرار گرفت، تکمیل پروژه سبزه‌میدان زنجان که در بافت فرسوده این شهر قرار دارد از مجله مباحث مطرح‌شده در این جلسه بود. کل پروژه سبزه‌میدان زنجان در یک محدوده ۶ ٫ ۶ هکتاری اجرا شده و برای سه هزار و ۷۰۰ متر مربع در این محدوده، غرفه‌هایی با کاربری تجاری و با زمینه فعالیت عرضه محصولات صنایع‌دستی و گردشگری در نظر گرفته‌شده است. \n\nاو افزود: محدوده میانی این پروژه نیز عرصه‌ای به وسعت ۲ هکتار را شامل می‌شود که قرار است مکانی برای اجرای برنامه‌های فرهنگی و آیینی باشد. در بخش شمالی پروژه نیز تالار شهر با ابعاد هفت هزار متر مربع در دست ساخت است که کاربری فرهنگی دارد. \n\nنماینده مردم زنجان در مجلس شورای اسلامی، پروژه محور داود قلی- دلجویی را از دیگر موارد مطرح‌شده در این دیدار برشمرد و اظهارکرد: چندین سال است که این محور بازگشایی‌شده و به کاهش ترافیک شهر کمک بسیاری کرده است، متاسفانه هنوز گره‌هایی در این پروژه وجود دارد که که برای حل این مشکلات و تسریع در تکمیل این پروژه موضوعاتی با دکتر آئینی در میان گذاشته شد. \n\nبه گفته طاهری این محور به دو بخش تقسیم‌شده که بخش اول آن شامل حد فاصل دروازه رشت تا خیابان داودقلی و همچنین ضلع غربی محور داوود قلی و بخش دوم ادامه دلجویی از داوود قلی تا خیابان امام (ره) و ضلع شرقی محور داوود قلی است و اکنون ۶۰ درصد پیشرفت فیزیکی دارد\n\nاو افزود: امیدوارم با بازشدن گره‌های موجود تا پایان سال، این پروژه به پیشرفت فیزیکی ۱۰۰ درصد برسد و منابع حاصل ازاین محل مجددا در بافت‌های فرسوده شهر زنجان هزینه شود. \n\nبه گفته طاهری ترویج بسته تشویقی شهرسازانه موردی بود که از سوی آئینی مورد تاکید قرار گرفت. او در این باره توضیح داد: این آیین‌نامه به منظورشتاب بخشی به نوسازی در بافت‌های فرسوده ابلاغ‌شده و مدیرعامل شرکت بازآفرینی شهری ایران خواستار تبیین، ترویج و آگاهی بخشی این بسته تشویقی به گروه‎های هدف و نیز ارایه گزارش فعالیت‎‎ها از سوی اداره کل راه و شهرسازی زنجان در این زمینه شد. استفاده از این بسته تشویقی در بسیاری از استان‌ها منجر به افزایش صدور پروانه ساخت در بافت‌های فرسوده شده است. \n\nاو در ادامه با اشاره به بافت فرسوده زنجان گفت: برخی نقاط شهر مانند اسلام‌آباد هر چند جزو بافت فرسوده محسوب نمی‌شوند اما از آن جا که بر اساس اصول شهرسازی ساخته نشده‌اند با مشکلات بسیاری مواجه بوده و جمعیت بالایی نیز دارند، بنابراین به دنبال این هستیم تا نظم شهری به این مناطق تزریق شود. \n\nگفتنی است در استان زنجان شناسایی محدوده بافت‌های ناکارآمد در گونه‌های مختلف برای تعداد ۸ شهر با جمعیت ۱۷۴ ٫ ۵۰۴ نفر و مجموع مساحت ۱۴۰۴ هکتار، انجام پذیرفته است که شامل تعیین محدوده و شناسایی بافت ناکارآمد میانی (فرسوده) برای هشت شهر با مساحت ۶۲۲ هکتار، سکونتگاه‌های غیررسمی برای دو شهر با مساحت ۳۶۶ هکتار و بافت تاریخی برای یک شهر با مساحت ۴۱۶ هکتار انجام‌شده است.",
    "tokens": [
      "مصطفی",
      "طاهری",
      "نماینده",
      "مردم",
      "زنجان",
      "مجلس",
      "شورای",
      "اسلامی",
      "همراه",
      "سید",
      "محمد",
      "شعاعی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "زنجان",
      "اصغر",
      "اسماعیلی",
      "سرپرست",
      "اداره",
      "شهرسازی",
      "استان",
      "حضور",
      "دفتر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "طاهری",
      "حاشیه",
      "دیدار",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "جلسه",
      "ارایه",
      "دیدار",
      "موضوع",
      "بحث",
      "بررسی",
      "قرار",
      "تکمیل",
      "پروژه",
      "زنجان",
      "بافت",
      "فرسوده",
      "شهر",
      "قرار",
      "مجله",
      "مباحث",
      "جلسه",
      "پروژه",
      "زنجان",
      "محدوده",
      "هکتاری",
      "هزار",
      "مربع",
      "محدوده",
      "کاربری",
      "تجاری",
      "زمینه",
      "فعالیت",
      "عرضه",
      "محصولات",
      "گردشگری",
      "محدوده",
      "میانی",
      "پروژه",
      "وسعت",
      "هکتار",
      "قرار",
      "مکانی",
      "اجرای",
      "فرهنگی",
      "آیینی",
      "شمالی",
      "پروژه",
      "تالار",
      "شهر",
      "ابعاد",
      "هفت",
      "هزار",
      "مربع",
      "دست",
      "ساخت",
      "کاربری",
      "فرهنگی",
      "نماینده",
      "مردم",
      "زنجان",
      "مجلس",
      "شورای",
      "اسلامی",
      "پروژه",
      "محور",
      "داود",
      "دلجویی",
      "موارد",
      "دیدار",
      "برشمرد",
      "اظهارکرد",
      "چندین",
      "سال",
      "محور",
      "کاهش",
      "ترافیک",
      "شهر",
      "کمک",
      "پروژه",
      "مشکلات",
      "تسریع",
      "تکمیل",
      "پروژه",
      "موضوعاتی",
      "دکتر",
      "آئینی",
      "طاهری",
      "محور",
      "فاصل",
      "دروازه",
      "رشت",
      "خیابان",
      "داودقلی",
      "ضلع",
      "غربی",
      "محور",
      "داوود",
      "قلی",
      "ادامه",
      "دلجویی",
      "داوود",
      "قلی",
      "خیابان",
      "امام",
      "ره",
      "ضلع",
      "شرقی",
      "محور",
      "داوود",
      "قلی",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "امیدوارم",
      "بازشدن",
      "موجود",
      "پایان",
      "سال",
      "پروژه",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "برسد",
      "منابع",
      "حاصل",
      "ازاین",
      "محل",
      "مجددا",
      "فرسوده",
      "شهر",
      "زنجان",
      "هزینه",
      "طاهری",
      "ترویج",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "موردی",
      "آئینی",
      "تاکید",
      "قرار",
      "توضیح",
      "منظورشتاب",
      "نوسازی",
      "فرسوده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواستار",
      "تبیین",
      "ترویج",
      "آگاهی",
      "بسته",
      "تشویقی",
      "هدف",
      "ارایه",
      "گزارش",
      "اداره",
      "شهرسازی",
      "زنجان",
      "زمینه",
      "استفاده",
      "بسته",
      "تشویقی",
      "منجر",
      "افزایش",
      "صدور",
      "پروانه",
      "ساخت",
      "ادامه",
      "اشاره",
      "بافت",
      "فرسوده",
      "زنجان",
      "نقاط",
      "شهر",
      "جزو",
      "بافت",
      "فرسوده",
      "اساس",
      "اصول",
      "شهرسازی",
      "ساخته",
      "مشکلات",
      "جمعیت",
      "بالایی",
      "دنبال",
      "نظم",
      "شهری",
      "مناطق",
      "تزریق",
      "گفتنی",
      "استان",
      "زنجان",
      "شناسایی",
      "محدوده",
      "ناکارآمد",
      "مختلف",
      "شهر",
      "جمعیت",
      "نفر",
      "مجموع",
      "مساحت",
      "هکتار",
      "انجام",
      "محدوده",
      "شناسایی",
      "بافت",
      "ناکارآمد",
      "میانی",
      "فرسوده",
      "هشت",
      "شهر",
      "مساحت",
      "هکتار",
      "غیررسمی",
      "شهر",
      "مساحت",
      "هکتار",
      "بافت",
      "تاریخی",
      "شهر",
      "مساحت",
      "هکتار"
    ],
    "publish_date": "2023-05-03 15:50:15+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:46.392464"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/زمینه-های-همکاری-مشترک-شرکت-بازآفرینی-شهری-ایران-و-سازمان-شهرداری‌ها-و-دهیاری‌های-کشور-بررسی-شد",
    "title": "زمینه های همکاری مشترک شرکت بازآفرینی شهری ایران و سازمان شهرداری‌ها و دهیاری‌های کشور بررسی شد",
    "text": "در نشست مشترک مورخ 1401/12/22 روسای شرکت بازآفرینی شهری ایران و سازمان شهرداری‌ها و دهیاری‌های کشور، راهکار‌های همکاری مشترک در حوزه بازافرینی شهری مورد بحث و بررسی قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست، که با حضور محمد آئینی معاون وزیر راه‌ و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران و مهدی سلیمی رئیس سازمان شهرداری‌ها و دهیاری‌های کشور برگزار شد، مواردی از جمله :\n\nراهکارهای اجرایی تسریع در صدور پروانه ساختمانی در محدوده بازآفرینی شهری\n\nاعمال تخفیفات عوارض صدور پروانه ساختمانی توسط شهرداری‌ها\n\nتسریع در اعمال بسته تشویقی شهرسازانه در شهرها و اینکه شهرداری‌ها به فراخور شهرهای خود نسبت به تدوین بسته تشویقی با توجه به قوانین بالادستی‌ جهت طرح در کمیسیون ماده پنج اقدام نمایند.\n\nنحوه همکاری کار مشترک سازمان شهرداری‌ها و دهیاری‌های کشور و شرکت بازآفرینی شهری ایران به منظور بهسازی آسفالت معابر خاکی محلات هدف بازآفرینی\n\nتدوین مدل مناسب مشارکت موثر مردم‌، شهرداری‌ها و دولت در نوسازی بافت‌های فرسوده ‌و تهیه دستور العمل تشکیل حلقه‌های میانی د‌ر راستای ترویج و اطلاع‌رسانی بسته‌های تشویقی بمنظور تحقق ساخت 200 هزار واحد مسکونی در بافت‌های فرسوده مورد بحث و بررسی و تاکید طرفین قرار گرفت.\n\nدر پایان مقرر گردید، کمیته‌ای اجرایی مرکب از مدیران طرفین بصورت هفتگی در راستای برنامه‌ریزی و عملیاتی شدن موارد فوق که مورد تائید قرار گرفت تشکیل و گزارش اقدامات به صورت ماهانه جهت طرح در شورای مسکن ارائه گردد.\n\nشایان ذکر است، سید مسلم سید الحسینی عضو هیات مدیره به همراه تنی چند از مدیران شرکت بازآفرینی و سازمان شهرداری‌ها و دهیاری وزارت کشور دراین نشست حضور داشتند.",
    "normalized_text": "در نشست مشترک مورخ ۱۴۰۱ / ۱۲ / ۲۲ روسای شرکت بازآفرینی شهری ایران و سازمان شهرداری‌ها و دهیاری‌های کشور، راهکار‌های همکاری مشترک در حوزه بازافرینی شهری مورد بحث و بررسی قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست، که با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران و مهدی سلیمی رئیس سازمان شهرداری‌ها و دهیاری‌های کشور برگزار شد، مواردی از جمله: \n\nراهکارهای اجرایی تسریع در صدور پروانه ساختمانی در محدوده بازآفرینی شهری\n\nاعمال تخفیفات عوارض صدور پروانه ساختمانی توسط شهرداری‌ها\n\nتسریع در اعمال بسته تشویقی شهرسازانه در شهرها و اینکه شهرداری‌ها به فراخور شهرهای خود نسبت به تدوین بسته تشویقی با توجه به قوانین بالادستی جهت طرح در کمیسیون ماده پنج اقدام نمایند. \n\nنحوه همکاری کار مشترک سازمان شهرداری‌ها و دهیاری‌های کشور و شرکت بازآفرینی شهری ایران به منظور بهسازی آسفالت معابر خاکی محلات هدف بازآفرینی\n\nتدوین مدل مناسب مشارکت موثر مردم، شهرداری‌ها و دولت در نوسازی بافت‌های فرسوده و تهیه دستور العمل تشکیل حلقه‌های میانی د‌ر راستای ترویج و اطلاع‌رسانی بسته‌های تشویقی بمنظور تحقق ساخت ۲۰۰ هزار واحد مسکونی در بافت‌های فرسوده مورد بحث و بررسی و تاکید طرفین قرار گرفت. \n\nدر پایان مقرر گردید، کمیته‌ای اجرایی مرکب از مدیران طرفین بصورت هفتگی در راستای برنامه‌ریزی و عملیاتی شدن موارد فوق که مورد تائید قرار گرفت تشکیل و گزارش اقدامات به صورت ماهانه جهت طرح در شورای مسکن ارائه گردد. \n\nشایان ذکر است، سید مسلم سید الحسینی عضو هیات مدیره به همراه تنی چند از مدیران شرکت بازآفرینی و سازمان شهرداری‌ها و دهیاری وزارت کشور دراین نشست حضور داشتند.",
    "tokens": [
      "مشترک",
      "مورخ",
      "روسای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "کشور",
      "همکاری",
      "مشترک",
      "حوزه",
      "بازافرینی",
      "شهری",
      "بحث",
      "بررسی",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "سلیمی",
      "رئیس",
      "سازمان",
      "کشور",
      "برگزار",
      "مواردی",
      "جمله",
      "راهکارهای",
      "اجرایی",
      "تسریع",
      "صدور",
      "پروانه",
      "ساختمانی",
      "محدوده",
      "بازآفرینی",
      "شهری",
      "اعمال",
      "تخفیفات",
      "عوارض",
      "صدور",
      "پروانه",
      "ساختمانی",
      "توسط",
      "تسریع",
      "اعمال",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهرها",
      "فراخور",
      "شهرهای",
      "تدوین",
      "بسته",
      "تشویقی",
      "توجه",
      "قوانین",
      "بالادستی",
      "جهت",
      "طرح",
      "کمیسیون",
      "ماده",
      "اقدام",
      "نمایند",
      "همکاری",
      "کار",
      "مشترک",
      "سازمان",
      "کشور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "تدوین",
      "مدل",
      "مشارکت",
      "موثر",
      "مردم",
      "دولت",
      "نوسازی",
      "فرسوده",
      "دستور",
      "العمل",
      "تشکیل",
      "میانی",
      "راستای",
      "ترویج",
      "تشویقی",
      "بمنظور",
      "تحقق",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "بحث",
      "بررسی",
      "تاکید",
      "طرفین",
      "قرار",
      "پایان",
      "مقرر",
      "گردید",
      "اجرایی",
      "مرکب",
      "مدیران",
      "طرفین",
      "بصورت",
      "هفتگی",
      "راستای",
      "عملیاتی",
      "موارد",
      "تائید",
      "قرار",
      "تشکیل",
      "گزارش",
      "اقدامات",
      "صورت",
      "ماهانه",
      "جهت",
      "طرح",
      "شورای",
      "مسکن",
      "ارائه",
      "شایان",
      "ذکر",
      "سید",
      "مسلم",
      "سید",
      "الحسینی",
      "عضو",
      "هیات",
      "مدیره",
      "همراه",
      "تنی",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "سازمان",
      "دهیاری",
      "وزارت",
      "کشور",
      "دراین",
      "حضور"
    ],
    "publish_date": "2023-03-15 10:00:57+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:51.004826"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیرراه-و-شهرسازی-مهندسان-بسیجی-در-شتاب-بخشی-به-روند-بازآفرینی-شهری-نقش-آفرینی-کنند-آمادگی-کانون‌های-بسیجی-مهندسان-عمران-و-معماری-کشور-برای-ورود-به-حوزه-بازآفرینی-شهری",
    "title": "معاون وزیرراه و شهرسازی : مهندسان بسیجی در شتاب بخشی به روند بازآفرینی شهری نقش آفرینی کنند/ آمادگی کانون‌های بسیجی مهندسان عمران و معماری کشور برای ورود به حوزه بازآفرینی شهری",
    "text": "مهندسان بسیجی در رابطه با سنددار شدن املاک، شناسایی معابر خاکی و آسفالت آنها و در خصوص خدمات زیر بنایی و روبنایی وارد میدان شوند و با آموزش‌های لازم به ساکنان، پیگیر مطالبات شهروندان در مناطق حاشیه نشین باشند و در شتاب بخشی به روند بازآفرینی شهری نقش آفرینی کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در نشست مسوولان کانون‌های بسیج مهندسین عمران و معماری کشور با بیان این‌که محرومیت‌زدایی و رفع کمبودها و مشکلات ساکنان بافت‌های فرسوده از ضرورت‌های مهم به شمار می‌آید، اظهارکرد: بافت‌های ناکارآمد شهری به شش محدوده بافت‌های فرسوده ( بافت‌های میانی)، بافت‌های با پیشینه تاریخی، سکونتگاه غیررسمی ( حاشیه نشینی)، بافت فرسوده با پیشینه روستایی، مناطق و محدوده‌های با کاربری نامناسب در شهرها نظیر پادگان‌ها، زندان‌ها و بافت‌های مزاحم نظیر کارخانجات و کارگاه‌های آلاینده هوا دردرون شهرها تقسیم شده است.\n\nآئینی با بیان این‌که بناهای موجود در بافت‌ها‌ی فرسوده قدمتی بیش از50 سال دارند، افزود: سقف ساکنان در بافت‌ها‌ی فرسوده، لرزان و بلای جانشان است و چنانچه نوسازی و یا مقام‌سازی نشوند در صورت وقوع حوادث طبیعی مانند زلزله بر سر ساکنان آوار می شود، بنابراین چاره‌ای جز شتاب بخشی به جریان نوسازی بناهای فرسوده در این مناطق نداریم.\n\nمعاون وزیر راه و شهرسازی با یادآوری این‌که 74 هزار هکتار بافت فرسوده شهری ( بافت میانی ) در حدود 500 شهر شناسایی شده است، عنوان کرد: 32 هزار هکتار بافت تاریخی مصوب در کشور شناسایی شده است که به جهت وجود ساختمان‌های با ارزش فرهنگی و تاریخی در این مناطق، تخریب جایز نیست و باید با مرمت و مقاوم سازی، آن ها را مجددا احیا کرد.\n\nرئیس هیات مدیره شرکت بازآفرینی شهری با اشاره اینکه هزار و 153 محله در 59 هزار هکتار در سکونتگاه‌های غیررسمی (‌حاشیه نشینی) مصوب وجود دارد، بیان کرد: در حال حاضر بیش از 167 هزار هکتار بافت ناکارآمد شهری مصوب شناسایی شده است و در واقع باید گفت20 درصد از سطح شهر‌ها و همچنین 30 درصد جمعیت شهری کشور در این مناطق ساکن هستند.\n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به این‌که نوسازی و مقاوم سازی بافت‌های فرسوده ضروری است و باید شتاب گیرد، عنوان کرد: به دلیل حمایت دولت و ارایه تسهیلات ارزان قیمت بیش از 50 در صد بناهای ناپایدار در روستاها مقاوم‌سازی و نوسازی شده است اما متاسفانه در شهرها این رقم کمتر از 15 درصد است و تا رسیدن به نقطه مطلوب فاصله زیاد داریم.\n\nآئینی با تاکید به این‌که تبیین و اجرای بسته‌های تشویقی و رفع موانع و مشکلات بر سر راه‌ مالکان، سازندگان و سرمایه‌گذاران به عنوان راهبرد اصلی دولت سیزدهم در نوسازی بناهای ناپایدار در محلات فرسوده شهری به شمارمیآید، اظهارکرد: حدود 2 میلیون و 200 هزار مسکن در هزار و 153 سکونتگاه‌های غیررسمی (‌حاشیه نشینی) شناسایی شده که در حدود 1 میلیون و 200 هزار بنا ایمن و مقاوم ساخته شده است و در حدود 930 الی 950 هزار بنای ناپایدار فاقد هیچ گونه سازه مقاوم وجود دارد.\n\nاو تصریح کرد‌: باید با کمک یکدیگر و با هم اندیشی و هم‎افزایی راهکاری موثرتر در جهت مقاوم‌سازی و نوسازی این بناها ارایه کنیم و انتظار ما بر این است که مجموعه بسیج در فرآیند سنددار کردن بیش از 70 در‌صد املاک دارای قولنامه‌ای و تصرفی درسکونتگاه‌های ( حاشیه نشینی ) دولت را یاری کنند تا مالکان و سازندگان این مناطق بتوانند در خصوص دریافت پروانه ساخت و تسهیلات نوسازی اقدام کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران‌ با اشاره به این‌که مالکان بناهای فرسوده در مناطق حاشیه‌نشینی با داشتن سند به راحتی می‌توانند پروانه ساخت و تسهیلات نوسازی دریافت کنند، عنوان کرد‌: در 85 درصد از بناهای موجود در سکونتگاه‌های غیررسمی امکان زیست انسانی وجود دارد و فقط باید مقاوم سازی و ساماندهی شوند. سند‌دار کردن واحدهای مسکونی در محلات حاشیه‌نشینی به عنوان اولین گام در ساماندهی این محلات به شمار میاید.\n\nاو با اشاره به این‌که سرانه‌های خدمات زیربنایی و روبنایی اعم از فرهنگی، آموزشی، انتظامی، بهداشت و درمان، ورزشی در محدوده‌های سکونتگاه‌های غیررسمی و بافت‌های فرسوده پایین‌تر از حد متوسط نقاط توسعه یافته همان شهر هستند، گفت: انتظار داریم هسته‌های بسیج در رابطه با سنددار کردن املاک، شناسایی معابر خاکی و آسفالت آنها و در خصوص خدمات زیر بنایی و روبنایی وارد میدان شوند و با آموزش‌های لازم به ساکنین، پیگیری مطالبات آنان در مناطق حاشیه‌نشین باشند و در شتاب بخشی به روند بازآفرینی شهری نقش آفرینی کنند.\n\nآئینی با اشاره این‌که در راستای نوسازی مساکن واقع شده در بافت‌های تاریخی سازمان میراث ‌فرهنگی و گردشگری با همکاری استانداری‌ها باید حرایم غیرضروری را حذف و تعدیل کند، گفت: قرار است وزارت میراث فرهنگی، گردشگری و صنایع دستی بسته‌های تشویقی به منظور تصویب در شورای عالی معماری و شهرسازی کشور تدوین و تنظیم کند.\n\nاو با اشاره به این‌که برای نخستین بار معادل 80 درصد تسهیلات نوسازی برای واحد‌های مسکونی‌ همچنین سایر ابنیه شامل اداری و تجاری در بافت‌های تاریخی در نظر گرفته شده است، اظهارکرد: مجموعه بسیج می‌تواند در خصوص اطلاع رسانی و آگاهی بخشی ساکنان این بافت‌ها برای بهره‌مندی از این تسهیلات پیشقدم شوند.\n\nآئینی از گروه‌های بسیجی به عنوان منادی و سفیران نوسازی در بافت‌ها‌ی ناکارآمد شهری یاد کرد و گفت: ساکنینی که در بافت‎های فرسوده کشور زندگی می‌کنند، غالبا از اقشار ضعیف جامعه بوده و به تنهایی قادر به نوسازی واحدهای خود نیستند. بنابراین باید فضایی ایجاد کنیم تا سرمایه‌گذاران به سرمایه‌گذاری در این محلات تشویق شوند و این امر توسط حلقه‌های میانی‌، گروه‌های جهادی و بسیج انجام پذیر است.\n\nمعاون وزیر راه و شهرسازی با بیان این‌که علی رغم تبلیغات گسترده از رسانه‌های صدا و سیما، جراید و خبرگزاری‌های کشور، فقط 15 درصد مردم از بسته‌های تشویقی دولت اطلاع دارند عنوان کرد: اعتقاد بر این است که هیچ روشی نمی‌تواند جایگزین ارتباط چهره به چهره با مردم شود به عبارت دیگر ساکنان بافت‌های ناکارآمد شهری باید به صورت مسقیم از حق و حقوق خودشان در خصوص نوسازی و مقام سازی واحدهای فرسوده مطلع شوند.\n\nاو افزود: واقعیت این است که به دلیل وجود محلات رقیب، سرمایه‌گذاران تمایل چندانی برای ورود به بافت‌های فرسوده ندارند، بنابراین با یک نامعادله برای مردمی‌سازی و حضور مردم و بخش خصوصی در این بخش مواجه هستیم و گفت و گو با توسعه‌گران و سازندگان می‌تواند زمینه ورود آنها را به نوسازی واحد‌های فرسوده فراهم کند، این آگاهی بخشی می‌تواند توسط هسته‌های بسیجی انجام شود.\n\nآئینی عنوان کرد: بسته تشویقی شهرسازانه 19 بندی درخصوص سیاست‌های تشویقی کالبدی متضمن نوسازی بافت‌های فرسوده و ناکارآمد شهری، با هدف افزایش کیفیت زندگی شهروندان ساکن در این بافت‌ها و همچنین پیشبرد اهداف قانون جهش تولید مسکن ابلاغ شده است.\n\nبه گفته آئینی هسته‌ها و گروه‌های بسیج می‌توانند به صورت حلقه‌های میانی از یک طرف مردم را به نوسازی تشویق کنند و از سوی دیگر زمینه مشارکت سازندگان و توسعه‌گران را فراهم کنند و بر فرآیند قرارداد کاری آنها نظارت داشته باشند.\n\nهمچنین در این نشست محمد علی قنادزاده مسوول سازمان بسیج مهندسین عمران و معماری نیز از آمادگی کانون‌های بسیجی مهندسان عمران و معماری کشور به منظور فعالیت در محلات هدف بازآفرینی شهری خبر داد.",
    "normalized_text": "مهندسان بسیجی در رابطه با سنددار شدن املاک، شناسایی معابر خاکی و آسفالت آنها و در خصوص خدمات زیر بنایی و روبنایی وارد میدان شوند و با آموزش‌های لازم به ساکنان، پیگیر مطالبات شهروندان در مناطق حاشیه‌نشین باشند و در شتاب بخشی به روند بازآفرینی شهری نقش‌آفرینی کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در نشست مسوولان کانون‌های بسیج مهندسین عمران و معماری کشور با بیان این‌که محرومیت‌زدایی و رفع کمبودها و مشکلات ساکنان بافت‌های فرسوده از ضرورت‌های مهم به شمار می‌آید، اظهارکرد: بافت‌های ناکارآمد شهری به شش محدوده بافت‌های فرسوده (بافت‌های میانی)، بافت‌های با پیشینه تاریخی، سکونتگاه غیررسمی (حاشیه‌نشینی)، بافت فرسوده با پیشینه روستایی، مناطق و محدوده‌های با کاربری نامناسب در شهرها نظیر پادگان‌ها، زندان‌ها و بافت‌های مزاحم نظیر کارخانجات و کارگاه‌های آلاینده هوا دردرون شهرها تقسیم‌شده است. \n\nآئینی با بیان این‌که بناهای موجود در بافت‌ها‌ی فرسوده قدمتی بیش از ۵۰ سال دارند، افزود: سقف ساکنان در بافت‌ها‌ی فرسوده، لرزان و بلای جانشان است و چنانچه نوسازی و یا مقام‌سازی نشوند در صورت وقوع حوادث طبیعی مانند زلزله بر سر ساکنان آوار می‌شود، بنابراین چاره‌ای جز شتاب بخشی به جریان نوسازی بناهای فرسوده در این مناطق نداریم. \n\nمعاون وزیر راه و شهرسازی با یادآوری این‌که ۷۴ هزار هکتار بافت فرسوده شهری (بافت میانی) در حدود ۵۰۰ شهر شناسایی‌شده است، عنوان کرد: ۳۲ هزار هکتار بافت تاریخی مصوب در کشور شناسایی‌شده است که به جهت وجود ساختمان‌های با ارزش فرهنگی و تاریخی در این مناطق، تخریب جایز نیست و باید با مرمت و مقاوم‌سازی، آن‌ها را مجددا احیا کرد. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری با اشاره اینکه هزار و ۱۵۳ محله در ۵۹ هزار هکتار در سکونتگاه‌های غیررسمی (حاشیه‌نشینی) مصوب وجود دارد، بیان کرد: در حال حاضر بیش از ۱۶۷ هزار هکتار بافت ناکارآمد شهری مصوب شناسایی‌شده است و در واقع باید گفت ۲۰ درصد از سطح شهر‌ها و همچنین ۳۰ درصد جمعیت شهری کشور در این مناطق ساکن هستند. \n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به این‌که نوسازی و مقاوم‌سازی بافت‌های فرسوده ضروری است و باید شتاب گیرد، عنوان کرد: به دلیل حمایت دولت و ارایه تسهیلات ارزان‌قیمت بیش از ۵۰ در صد بناهای ناپایدار در روستاها مقاوم‌سازی و نوسازی شده است اما متاسفانه در شهرها این رقم کمتر از ۱۵ درصد است و تا رسیدن به نقطه مطلوب فاصله زیاد داریم. \n\nآئینی با تاکید به این‌که تبیین و اجرای بسته‌های تشویقی و رفع موانع و مشکلات بر سر راه مالکان، سازندگان و سرمایه‌گذاران به عنوان راهبرد اصلی دولت سیزدهم در نوسازی بناهای ناپایدار در محلات فرسوده شهری به شمارمیآید، اظهارکرد: حدود ۲ میلیون و ۲۰۰ هزار مسکن در هزار و ۱۵۳ سکونتگاه‌های غیررسمی (حاشیه‌نشینی) شناسایی‌شده که در حدود ۱ میلیون و ۲۰۰ هزار بنا ایمن و مقاوم ساخته‌شده است و در حدود ۹۳۰ الی ۹۵۰ هزار بنای ناپایدار فاقد هیچ‌گونه سازه مقاوم وجود دارد. \n\nاو تصریح کرد: باید با کمک یکدیگر و با هم‌اندیشی و هم‎افزایی راهکاری موثرتر در جهت مقاوم‌سازی و نوسازی این بناها ارایه کنیم و انتظار ما بر این است که مجموعه بسیج در فرآیند سنددار کردن بیش از ۷۰ در‌صد املاک دارای قولنامه‌ای و تصرفی درسکونتگاه‌های (حاشیه‌نشینی) دولت را یاری کنند تا مالکان و سازندگان این مناطق بتوانند در خصوص دریافت پروانه ساخت و تسهیلات نوسازی اقدام کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که مالکان بناهای فرسوده در مناطق حاشیه‌نشینی با داشتن سند به راحتی می‌توانند پروانه ساخت و تسهیلات نوسازی دریافت کنند، عنوان کرد: در ۸۵ درصد از بناهای موجود در سکونتگاه‌های غیررسمی امکان زیست انسانی وجود دارد و فقط باید مقاوم‌سازی و ساماندهی شوند. سند‌دار کردن واحدهای مسکونی در محلات حاشیه‌نشینی به عنوان اولین گام در ساماندهی این محلات به شمار میاید. \n\nاو با اشاره به این‌که سرانه‌های خدمات زیربنایی و روبنایی اعم از فرهنگی، آموزشی، انتظامی، بهداشت و درمان، ورزشی در محدوده‌های سکونتگاه‌های غیررسمی و بافت‌های فرسوده پایین‌تر از حد متوسط نقاط توسعه‌یافته همان شهر هستند، گفت: انتظار داریم هسته‌های بسیج در رابطه با سنددار کردن املاک، شناسایی معابر خاکی و آسفالت آنها و در خصوص خدمات زیر بنایی و روبنایی وارد میدان شوند و با آموزش‌های لازم به ساکنین، پیگیری مطالبات آنان در مناطق حاشیه‌نشین باشند و در شتاب بخشی به روند بازآفرینی شهری نقش‌آفرینی کنند. \n\nآئینی با اشاره این‌که در راستای نوسازی مساکن واقع‌شده در بافت‌های تاریخی سازمان میراث فرهنگی و گردشگری با همکاری استانداری‌ها باید حرایم غیرضروری را حذف و تعدیل کند، گفت: قرار است وزارت میراث فرهنگی، گردشگری و صنایع‌دستی بسته‌های تشویقی به منظور تصویب در شورای عالی معماری و شهرسازی کشور تدوین و تنظیم کند. \n\nاو با اشاره به این‌که برای نخستین بار معادل ۸۰ درصد تسهیلات نوسازی برای واحد‌های مسکونی همچنین سایر ابنیه شامل اداری و تجاری در بافت‌های تاریخی در نظر گرفته‌شده است، اظهارکرد: مجموعه بسیج می‌تواند در خصوص اطلاع‌رسانی و آگاهی بخشی ساکنان این بافت‌ها برای بهره‌مندی از این تسهیلات پیشقدم شوند. \n\nآئینی از گروه‌های بسیجی به عنوان منادی و سفیران نوسازی در بافت‌ها‌ی ناکارآمد شهری یاد کرد و گفت: ساکنینی که در بافت‎های فرسوده کشور زندگی می‌کنند، غالبا از اقشار ضعیف جامعه بوده و به تنهایی قادر به نوسازی واحدهای خود نیستند. بنابراین باید فضایی ایجاد کنیم تا سرمایه‌گذاران به سرمایه‌گذاری در این محلات تشویق شوند و این امر توسط حلقه‌های میانی، گروه‌های جهادی و بسیج انجام‌پذیر است. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که علی‌رغم تبلیغات گسترده از رسانه‌های صدا و سیما، جراید و خبرگزاری‌های کشور، فقط ۱۵ درصد مردم از بسته‌های تشویقی دولت اطلاع دارند عنوان کرد: اعتقاد بر این است که هیچ روشی نمی‌تواند جایگزین ارتباط چهره به چهره با مردم شود به عبارت دیگر ساکنان بافت‌های ناکارآمد شهری باید به صورت مسقیم از حق و حقوق خودشان در خصوص نوسازی و مقام سازی واحدهای فرسوده مطلع شوند. \n\nاو افزود: واقعیت این است که به دلیل وجود محلات رقیب، سرمایه‌گذاران تمایل چندانی برای ورود به بافت‌های فرسوده ندارند، بنابراین با یک نامعادله برای مردمی‌سازی و حضور مردم و بخش خصوصی در این بخش مواجه هستیم و گفت و گو با توسعه‌گران و سازندگان می‌تواند زمینه ورود آنها را به نوسازی واحد‌های فرسوده فراهم کند، این آگاهی بخشی می‌تواند توسط هسته‌های بسیجی انجام شود. \n\nآئینی عنوان کرد: بسته تشویقی شهرسازانه ۱۹ بندی درخصوص سیاست‌های تشویقی کالبدی متضمن نوسازی بافت‌های فرسوده و ناکارآمد شهری، با هدف افزایش کیفیت زندگی شهروندان ساکن در این بافت‌ها و همچنین پیشبرد اهداف قانون جهش تولید مسکن ابلاغ‌شده است. \n\nبه گفته آئینی هسته‌ها و گروه‌های بسیج می‌توانند به صورت حلقه‌های میانی از یک‌طرف مردم را به نوسازی تشویق کنند و از سوی دیگر زمینه مشارکت سازندگان و توسعه‌گران را فراهم کنند و بر فرآیند قرارداد کاری آنها نظارت داشته باشند. \n\nهمچنین در این نشست محمد علی قنادزاده مسوول سازمان بسیج مهندسین عمران و معماری نیز از آمادگی کانون‌های بسیجی مهندسان عمران و معماری کشور به منظور فعالیت در محلات هدف بازآفرینی شهری خبر داد.",
    "tokens": [
      "مهندسان",
      "بسیجی",
      "رابطه",
      "سنددار",
      "املاک",
      "شناسایی",
      "معابر",
      "خاکی",
      "آسفالت",
      "خدمات",
      "بنایی",
      "روبنایی",
      "میدان",
      "ساکنان",
      "پیگیر",
      "مطالبات",
      "شهروندان",
      "مناطق",
      "شتاب",
      "بازآفرینی",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "مسوولان",
      "بسیج",
      "مهندسین",
      "عمران",
      "معماری",
      "کشور",
      "رفع",
      "کمبودها",
      "مشکلات",
      "ساکنان",
      "فرسوده",
      "اظهارکرد",
      "ناکارآمد",
      "شهری",
      "محدوده",
      "فرسوده",
      "میانی",
      "پیشینه",
      "تاریخی",
      "سکونتگاه",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "پیشینه",
      "روستایی",
      "مناطق",
      "کاربری",
      "نامناسب",
      "شهرها",
      "مزاحم",
      "کارخانجات",
      "آلاینده",
      "هوا",
      "دردرون",
      "شهرها",
      "آئینی",
      "بناهای",
      "موجود",
      "فرسوده",
      "قدمتی",
      "سال",
      "سقف",
      "ساکنان",
      "فرسوده",
      "لرزان",
      "بلای",
      "جانشان",
      "چنانچه",
      "نوسازی",
      "نشوند",
      "صورت",
      "وقوع",
      "حوادث",
      "طبیعی",
      "زلزله",
      "سر",
      "ساکنان",
      "آوار",
      "شتاب",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "مناطق",
      "نداریم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "یادآوری",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "شهری",
      "بافت",
      "میانی",
      "شهر",
      "عنوان",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "مصوب",
      "کشور",
      "جهت",
      "ارزش",
      "فرهنگی",
      "تاریخی",
      "مناطق",
      "تخریب",
      "جایز",
      "مرمت",
      "مجددا",
      "احیا",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "هزار",
      "محله",
      "هزار",
      "هکتار",
      "غیررسمی",
      "مصوب",
      "حاضر",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "واقع",
      "درصد",
      "سطح",
      "درصد",
      "جمعیت",
      "شهری",
      "کشور",
      "مناطق",
      "ساکن",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "ضروری",
      "شتاب",
      "عنوان",
      "دلیل",
      "حمایت",
      "دولت",
      "ارایه",
      "تسهیلات",
      "صد",
      "بناهای",
      "ناپایدار",
      "روستاها",
      "نوسازی",
      "شهرها",
      "رقم",
      "کمتر",
      "درصد",
      "نقطه",
      "مطلوب",
      "فاصله",
      "آئینی",
      "تاکید",
      "تبیین",
      "اجرای",
      "تشویقی",
      "رفع",
      "موانع",
      "مشکلات",
      "سر",
      "مالکان",
      "سازندگان",
      "عنوان",
      "راهبرد",
      "اصلی",
      "دولت",
      "سیزدهم",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "محلات",
      "فرسوده",
      "شهری",
      "شمارمیآید",
      "اظهارکرد",
      "میلیون",
      "هزار",
      "مسکن",
      "هزار",
      "غیررسمی",
      "میلیون",
      "هزار",
      "بنا",
      "ایمن",
      "مقاوم",
      "الی",
      "هزار",
      "بنای",
      "ناپایدار",
      "فاقد",
      "سازه",
      "مقاوم",
      "تصریح",
      "کمک",
      "راهکاری",
      "موثرتر",
      "جهت",
      "نوسازی",
      "بناها",
      "ارایه",
      "انتظار",
      "مجموعه",
      "بسیج",
      "فرآیند",
      "سنددار",
      "املاک",
      "تصرفی",
      "دولت",
      "یاری",
      "مالکان",
      "سازندگان",
      "مناطق",
      "بتوانند",
      "دریافت",
      "پروانه",
      "ساخت",
      "تسهیلات",
      "نوسازی",
      "اقدام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "مالکان",
      "بناهای",
      "فرسوده",
      "مناطق",
      "سند",
      "راحتی",
      "پروانه",
      "ساخت",
      "تسهیلات",
      "نوسازی",
      "دریافت",
      "عنوان",
      "درصد",
      "بناهای",
      "موجود",
      "غیررسمی",
      "زیست",
      "انسانی",
      "ساماندهی",
      "واحدهای",
      "مسکونی",
      "محلات",
      "عنوان",
      "گام",
      "ساماندهی",
      "محلات",
      "میاید",
      "اشاره",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "اعم",
      "فرهنگی",
      "آموزشی",
      "انتظامی",
      "بهداشت",
      "درمان",
      "ورزشی",
      "غیررسمی",
      "فرسوده",
      "متوسط",
      "نقاط",
      "شهر",
      "انتظار",
      "بسیج",
      "رابطه",
      "سنددار",
      "املاک",
      "شناسایی",
      "معابر",
      "خاکی",
      "آسفالت",
      "خدمات",
      "بنایی",
      "روبنایی",
      "میدان",
      "ساکنین",
      "پیگیری",
      "مطالبات",
      "مناطق",
      "شتاب",
      "بازآفرینی",
      "شهری",
      "آئینی",
      "اشاره",
      "راستای",
      "نوسازی",
      "مساکن",
      "تاریخی",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "همکاری",
      "حرایم",
      "غیرضروری",
      "حذف",
      "تعدیل",
      "قرار",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "تشویقی",
      "تصویب",
      "شورای",
      "معماری",
      "شهرسازی",
      "کشور",
      "تدوین",
      "تنظیم",
      "اشاره",
      "معادل",
      "درصد",
      "تسهیلات",
      "نوسازی",
      "مسکونی",
      "ابنیه",
      "اداری",
      "تجاری",
      "تاریخی",
      "اظهارکرد",
      "مجموعه",
      "بسیج",
      "آگاهی",
      "ساکنان",
      "تسهیلات",
      "پیشقدم",
      "آئینی",
      "بسیجی",
      "عنوان",
      "منادی",
      "سفیران",
      "نوسازی",
      "ناکارآمد",
      "شهری",
      "یاد",
      "ساکنینی",
      "فرسوده",
      "کشور",
      "زندگی",
      "غالبا",
      "اقشار",
      "ضعیف",
      "جامعه",
      "تنهایی",
      "قادر",
      "نوسازی",
      "واحدهای",
      "فضایی",
      "ایجاد",
      "محلات",
      "تشویق",
      "توسط",
      "میانی",
      "جهادی",
      "بسیج",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تبلیغات",
      "گسترده",
      "صدا",
      "سیما",
      "جراید",
      "کشور",
      "درصد",
      "مردم",
      "تشویقی",
      "دولت",
      "اطلاع",
      "عنوان",
      "اعتقاد",
      "روشی",
      "جایگزین",
      "ارتباط",
      "چهره",
      "چهره",
      "مردم",
      "عبارت",
      "ساکنان",
      "ناکارآمد",
      "شهری",
      "صورت",
      "مسقیم",
      "حق",
      "حقوق",
      "خودشان",
      "نوسازی",
      "مقام",
      "واحدهای",
      "فرسوده",
      "مطلع",
      "واقعیت",
      "دلیل",
      "محلات",
      "رقیب",
      "تمایل",
      "چندانی",
      "ورود",
      "فرسوده",
      "نامعادله",
      "حضور",
      "مردم",
      "خصوصی",
      "گو",
      "سازندگان",
      "زمینه",
      "ورود",
      "نوسازی",
      "فرسوده",
      "فراهم",
      "آگاهی",
      "توسط",
      "بسیجی",
      "انجام",
      "آئینی",
      "عنوان",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "درخصوص",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "هدف",
      "افزایش",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "ساکن",
      "پیشبرد",
      "اهداف",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "آئینی",
      "بسیج",
      "صورت",
      "میانی",
      "مردم",
      "نوسازی",
      "تشویق",
      "زمینه",
      "مشارکت",
      "سازندگان",
      "فراهم",
      "فرآیند",
      "قرارداد",
      "کاری",
      "نظارت",
      "محمد",
      "علی",
      "قنادزاده",
      "مسوول",
      "سازمان",
      "بسیج",
      "مهندسین",
      "عمران",
      "معماری",
      "آمادگی",
      "بسیجی",
      "مهندسان",
      "عمران",
      "معماری",
      "کشور",
      "فعالیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "خبر"
    ],
    "publish_date": "2023-07-22 13:24:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:14:55.372382"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برگزاری-نشست-مشترک-شرکت-بازآفرینی-شهری-ایران-با-مجمع-رؤسای-کمیسیون-شهرسازی-کلان‌شهرها-و-مراکز-استان‌های-کشور",
    "title": "برگزاری نشست مشترک شرکت بازآفرینی شهری ایران با کمیته تخصصی رؤسای کمیسیون شهرسازی شوراهای اسلامی کلان‌ شهرها و مراکز استان‌های کشور",
    "text": "معاون وزیر راه و شهرسازی ومدیر‌عامل شرکت بازآفر‌ینی شهری ایران در دیدار برخی از اعضای کمیته تخصصی رؤسای کمیسیون شهرسازی شوراهای اسلامی کلان‌ شهرها و مراکز استان‌های کشور گفت: نوسازی بافت‌های فرسوده یک اصل و به عنوان هدف اصلی و ذاتی در کشور به شمار می‌آید .\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفر‌ینی شهری ایران در این نشست با اشاره به تشکیل کمیته‌ مشترک شرکت بازآفرینی شهری ایران و مجمع رؤسای کمیسیون‌های شهرسازی و معماری کلان‌شهرها و مراکز استان‌ها بر اساس قانون جهش تولید به ویژه ماده ۱۲ آن، اظهارکرد: از ظرفیت بافت‌های فرسوده و سکونتگاه‌های غیررسمی بیش از گذشته استفاده خواهد شد.\n\nاو تاکیدکرد: نوسازی بافت‌های فرسوده یک اصل و به عنوان هدف اصلی و ذاتی در کشور به شمار می‌آید.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه حفظ جان هموطنانمان در بافت‌های پرخطر فرسوده شهری به عنوان محور اصلی کار ما در شرکت بازآفرینی شهری ایران به شمار میاید، تصریح کرد:. بنا به دلایل مختلف علمی‌، عقلی‌، عرفی‌، فرهنگی و اجتماعی بافت‌های فرسوده و ناکارآمد شهری و یا به عبارت دیگر بافت‌های فرسوده‌، قدیمی و با ارزش، بهترین ظرفیت برای تولید مسکن را دارا می‌باشند.\n\nآئینی با بیان اینکه بافت‌های ناکارآمد شهری می‌تواند به عنوان اسکان جمعیت سرریز شهرهای بزرگ مورد استفاده قرارگیرد، اظهارکرد: بهترین و سریعترین روشی که می‌تواند عرضه و تقاضای بازار مسکن را به تعادل برساند، استفاده از ظرفیت تولید مسکن دربافت‌های فرسوده و ناکارآمد شهری است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار‌ با بیان اینکه در هر بخشی که دولت و نهاد‌های عمومی به صورت مستقیم وارد انجام پروژه‌ای شده‌اند، پروژه با مشکل مواجه شده است، عنوان کرد: با توجه به تجارب سه دهه اخیر در نوسازی بافت‌های فرسوده‌، پروژه‌های بازآفرینی شهری به دو صورت مداخله مستقیم دولت و یا به صورت مشارکت مردمی انجام شده است.\n\nآئینی گفت: در حالیکه پروژ‌ه‌های بازآفرینی شهری که با مشارکت واقعی مردم و با محوریت اصلی مردم انجام شده با موفقیت‌های خوبی را شاهد بوده‌ایم. .\n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران گفت: بهترین حالت انجام پروژه‌های بازآفرینی شهری زمانی است که به صورت مشارکت مردمی انجام شود بدین صورت که مالکین در بافت‌های فرسوده با سازندگان و توسعه‌گران مشارکت کنند و نقش دولت و شهرداری‌ها در این میان تسهیلگری و حمایتی باشد..\n\nآئینی در ادامه گفت: در حال حاضر بیش از166 هزار هکتار بافت فرسوده و ناکارآمد شهری شامل 74 هزار هکتار بافت فرسوده میانی، 32 هزار هکتار بافت فرسوده تاریخی و 59 هزار هکتار بافت حاشیه ای (سکونتگاه غیررسمی) وجود دارد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه در دو بخش بافت تاریخی و سکونتگاه‌های غیررسمی (‌حاشیه ای‌) امر بازآفرینی شهری متوقف شده است، بیان داشت: در مناطق حاشیه‌ای و سکونتگاه غیررسمی بدلیل وجود املاک تصرفی و در بافت تاریخی بدلیل محدودیت‌های اعمال شده توسط وزارت میراث فرهنگی، گردشگری و صنایع دستی‌، ساکنین در این محدوده‌ها رغبتی به دریافت پروانه نوسازی از شهرداری‌ها ندارند، پس بنابراین امر نوسازی در 74 هزار هکتار بافت میانی و فرسوده در حال انجام است.\n\nمعاون وزیر راه و شهرسازی مهمترین بسته تشویقی برای اجرا را بسته تشویقی ۱۹ بندی با رویکرد شهرسازی برشمرد و گفت: برنامه نوسازی واحدهای مسکونی بافت فرسوده به عنوان یکی از ارکان نهضت ملی مسکن به‌شمار می‌رود\n\nاو افزود: راهکار اساسی نوسازی بافت فرسوده، مردمی‌سازی و مشارکت سازندگان و توسعه‌گران با مالکان در این بافت‌ها با استفاده از بسته‌های تشویقی است که توسط دولت و شهرداری‌ها تدارک دیده شده است.\n\nآئینی گفت: بسته تشویقی شهرسازانه زمانی می‌تواند مؤثر باشد که شهرداری ها به عنوان دستگاه اصلی اجرای، بستر اجرای بسته تشویقی را برای بهره‌مند شدن مردم از حق قانونی خود برای نوسازی بافت فرسوده فراهم کنند\n\nدر این جلسه مقرر شد آسیب‌شناسی از فرایند صدور پروانه ساختمانی توسط دبیر‌خانه‌کمیسیون شهرسازی و معماری شهرهای کشور‌ صورت گیرد و نیز شهرداری‌های پیشگام در صدور پروانه دو مرحله‌ای تجربیات خود را ‌به سایر شهرداری‌ها در راستای صدور پروانه ساخت در محلات هدف بازآفرینی شهری به اشتراک بگذارند.\n\nشایان ذکراست، دراین نشست تعدادی از مدیران شرکت بازآفرینی شهری ایران و اعضای کمیته تخصصی رؤسای کمیسیون شهرسازی شوراهای اسلامی کلان‌ شهرها و مراکز استان‌های کشور به بیان نقطه نظرات خود پرداختند.",
    "normalized_text": "معاون وزیر راه و شهرسازی ومدیر‌عامل شرکت بازآفر‌ینی شهری ایران در دیدار برخی از اعضای کمیته تخصصی رؤسای کمیسیون شهرسازی شوراهای اسلامی کلان شهرها و مراکز استان‌های کشور گفت: نوسازی بافت‌های فرسوده یک اصل و به عنوان هدف اصلی و ذاتی در کشور به شمار می‌آید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفر‌ینی شهری ایران در این نشست با اشاره به تشکیل کمیته مشترک شرکت بازآفرینی شهری ایران و مجمع رؤسای کمیسیون‌های شهرسازی و معماری کلان‌شهرها و مراکز استان‌ها بر اساس قانون جهش تولید به ویژه ماده ۱۲ آن، اظهارکرد: از ظرفیت بافت‌های فرسوده و سکونتگاه‌های غیررسمی بیش از گذشته استفاده خواهد شد. \n\nاو تاکیدکرد: نوسازی بافت‌های فرسوده یک اصل و به عنوان هدف اصلی و ذاتی در کشور به شمار می‌آید. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه حفظ جان هموطنانمان در بافت‌های پرخطر فرسوده شهری به عنوان محور اصلی کار ما در شرکت بازآفرینی شهری ایران به شمار میاید، تصریح کرد:. بنا به دلایل مختلف علمی، عقلی، عرفی، فرهنگی و اجتماعی بافت‌های فرسوده و ناکارآمد شهری و یا به عبارت دیگر بافت‌های فرسوده، قدیمی و با ارزش، بهترین ظرفیت برای تولید مسکن را دارا می‌باشند. \n\nآئینی با بیان اینکه بافت‌های ناکارآمد شهری می‌تواند به عنوان اسکان جمعیت سرریز شهرهای بزرگ مورد استفاده قرارگیرد، اظهارکرد: بهترین و سریعترین روشی که می‌تواند عرضه و تقاضای بازار مسکن را به تعادل برساند، استفاده از ظرفیت تولید مسکن دربافت‌های فرسوده و ناکارآمد شهری است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه در هر بخشی که دولت و نهاد‌های عمومی به صورت مستقیم وارد انجام پروژه‌ای شده‌اند، پروژه با مشکل مواجه شده است، عنوان کرد: با توجه به تجارب سه دهه اخیر در نوسازی بافت‌های فرسوده، پروژه‌های بازآفرینی شهری به دو صورت مداخله مستقیم دولت و یا به صورت مشارکت مردمی انجام‌شده است. \n\nآئینی گفت: در حالیکه پروژ‌ه‌های بازآفرینی شهری که با مشارکت واقعی مردم و با محوریت اصلی مردم انجام‌شده با موفقیت‌های خوبی را شاهد بوده‌ایم.. \n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران گفت: بهترین حالت انجام پروژه‌های بازآفرینی شهری زمانی است که به صورت مشارکت مردمی انجام شود بدین صورت که مالکین در بافت‌های فرسوده با سازندگان و توسعه‌گران مشارکت کنند و نقش دولت و شهرداری‌ها در این میان تسهیلگری و حمایتی باشد.. \n\nآئینی در ادامه گفت: در حال حاضر بیش از ۱۶۶ هزار هکتار بافت فرسوده و ناکارآمد شهری شامل ۷۴ هزار هکتار بافت فرسوده میانی، ۳۲ هزار هکتار بافت فرسوده تاریخی و ۵۹ هزار هکتار بافت حاشیه‌ای (سکونتگاه غیررسمی) وجود دارد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه در دو بخش بافت تاریخی و سکونتگاه‌های غیررسمی (حاشیه‌ای) امر بازآفرینی شهری متوقف‌شده است، بیان داشت: در مناطق حاشیه‌ای و سکونتگاه غیررسمی بدلیل وجود املاک تصرفی و در بافت تاریخی بدلیل محدودیت‌های اعمال‌شده توسط وزارت میراث فرهنگی، گردشگری و صنایع‌دستی، ساکنین در این محدوده‌ها رغبتی به دریافت پروانه نوسازی از شهرداری‌ها ندارند، پس بنابراین امر نوسازی در ۷۴ هزار هکتار بافت میانی و فرسوده در حال انجام است. \n\nمعاون وزیر راه و شهرسازی مهمترین بسته تشویقی برای اجرا را بسته تشویقی ۱۹ بندی با رویکرد شهرسازی برشمرد و گفت: برنامه نوسازی واحدهای مسکونی بافت فرسوده به عنوان یکی از ارکان نهضت ملی مسکن به‌شمار می‌رود\n\nاو افزود: راهکار اساسی نوسازی بافت فرسوده، مردمی‌سازی و مشارکت سازندگان و توسعه‌گران با مالکان در این بافت‌ها با استفاده از بسته‌های تشویقی است که توسط دولت و شهرداری‌ها تدارک دیده‌شده است. \n\nآئینی گفت: بسته تشویقی شهرسازانه زمانی می‌تواند مؤثر باشد که شهرداری‌ها به عنوان دستگاه اصلی اجرای، بستر اجرای بسته تشویقی را برای بهره‌مند شدن مردم از حق قانونی خود برای نوسازی بافت فرسوده فراهم کنند\n\nدر این جلسه مقرر شد آسیب‌شناسی از فرایند صدور پروانه ساختمانی توسط دبیر‌خانه‌کمیسیون شهرسازی و معماری شهرهای کشور صورت گیرد و نیز شهرداری‌های پیشگام در صدور پروانه دو مرحله‌ای تجربیات خود را به سایر شهرداری‌ها در راستای صدور پروانه ساخت در محلات هدف بازآفرینی شهری به اشتراک بگذارند. \n\nشایان ذکراست، دراین نشست تعدادی از مدیران شرکت بازآفرینی شهری ایران و اعضای کمیته تخصصی رؤسای کمیسیون شهرسازی شوراهای اسلامی کلان شهرها و مراکز استان‌های کشور به بیان نقطه نظرات خود پرداختند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "شهری",
      "ایران",
      "دیدار",
      "اعضای",
      "کمیته",
      "تخصصی",
      "رؤسای",
      "کمیسیون",
      "شهرسازی",
      "شوراهای",
      "اسلامی",
      "کلان",
      "شهرها",
      "مراکز",
      "کشور",
      "نوسازی",
      "فرسوده",
      "اصل",
      "عنوان",
      "هدف",
      "اصلی",
      "ذاتی",
      "کشور",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "شهری",
      "ایران",
      "اشاره",
      "تشکیل",
      "کمیته",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجمع",
      "رؤسای",
      "شهرسازی",
      "معماری",
      "مراکز",
      "اساس",
      "قانون",
      "جهش",
      "تولید",
      "ماده",
      "اظهارکرد",
      "ظرفیت",
      "فرسوده",
      "غیررسمی",
      "گذشته",
      "استفاده",
      "تاکیدکرد",
      "نوسازی",
      "فرسوده",
      "اصل",
      "عنوان",
      "هدف",
      "اصلی",
      "ذاتی",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "حفظ",
      "جان",
      "هموطنانمان",
      "پرخطر",
      "فرسوده",
      "شهری",
      "عنوان",
      "محور",
      "اصلی",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میاید",
      "تصریح",
      "بنا",
      "دلایل",
      "مختلف",
      "علمی",
      "عقلی",
      "عرفی",
      "فرهنگی",
      "اجتماعی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "عبارت",
      "فرسوده",
      "قدیمی",
      "ارزش",
      "ظرفیت",
      "تولید",
      "مسکن",
      "دارا",
      "آئینی",
      "ناکارآمد",
      "شهری",
      "عنوان",
      "اسکان",
      "جمعیت",
      "سرریز",
      "شهرهای",
      "استفاده",
      "قرارگیرد",
      "اظهارکرد",
      "سریعترین",
      "روشی",
      "عرضه",
      "تقاضای",
      "بازار",
      "مسکن",
      "تعادل",
      "برساند",
      "استفاده",
      "ظرفیت",
      "تولید",
      "مسکن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دولت",
      "عمومی",
      "صورت",
      "مستقیم",
      "انجام",
      "پروژه",
      "مشکل",
      "عنوان",
      "توجه",
      "تجارب",
      "نوسازی",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "صورت",
      "مداخله",
      "مستقیم",
      "دولت",
      "صورت",
      "مشارکت",
      "مردمی",
      "آئینی",
      "حالیکه",
      "بازآفرینی",
      "شهری",
      "مشارکت",
      "واقعی",
      "مردم",
      "محوریت",
      "اصلی",
      "مردم",
      "شاهد",
      "رئیس",
      "هیأت",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حالت",
      "انجام",
      "بازآفرینی",
      "شهری",
      "زمانی",
      "صورت",
      "مشارکت",
      "مردمی",
      "انجام",
      "بدین",
      "صورت",
      "مالکین",
      "فرسوده",
      "سازندگان",
      "مشارکت",
      "نقش",
      "دولت",
      "تسهیلگری",
      "حمایتی",
      "آئینی",
      "ادامه",
      "حاضر",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "تاریخی",
      "هزار",
      "هکتار",
      "بافت",
      "سکونتگاه",
      "غیررسمی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "بافت",
      "تاریخی",
      "غیررسمی",
      "بازآفرینی",
      "شهری",
      "مناطق",
      "سکونتگاه",
      "غیررسمی",
      "بدلیل",
      "املاک",
      "تصرفی",
      "بافت",
      "تاریخی",
      "بدلیل",
      "توسط",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "ساکنین",
      "رغبتی",
      "دریافت",
      "پروانه",
      "نوسازی",
      "نوسازی",
      "هزار",
      "هکتار",
      "بافت",
      "میانی",
      "فرسوده",
      "انجام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مهمترین",
      "بسته",
      "تشویقی",
      "بسته",
      "تشویقی",
      "رویکرد",
      "شهرسازی",
      "برشمرد",
      "برنامه",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "بافت",
      "فرسوده",
      "عنوان",
      "ارکان",
      "نهضت",
      "ملی",
      "مسکن",
      "راهکار",
      "اساسی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "مشارکت",
      "سازندگان",
      "مالکان",
      "استفاده",
      "تشویقی",
      "توسط",
      "دولت",
      "تدارک",
      "آئینی",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "زمانی",
      "مؤثر",
      "عنوان",
      "دستگاه",
      "اصلی",
      "اجرای",
      "بستر",
      "اجرای",
      "بسته",
      "تشویقی",
      "مردم",
      "حق",
      "قانونی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "فراهم",
      "جلسه",
      "مقرر",
      "فرایند",
      "صدور",
      "پروانه",
      "ساختمانی",
      "توسط",
      "شهرسازی",
      "معماری",
      "شهرهای",
      "کشور",
      "صورت",
      "پیشگام",
      "صدور",
      "پروانه",
      "تجربیات",
      "راستای",
      "صدور",
      "پروانه",
      "ساخت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اشتراک",
      "بگذارند",
      "شایان",
      "ذکراست",
      "دراین",
      "تعدادی",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعضای",
      "کمیته",
      "تخصصی",
      "رؤسای",
      "کمیسیون",
      "شهرسازی",
      "شوراهای",
      "اسلامی",
      "کلان",
      "شهرها",
      "مراکز",
      "کشور",
      "نقطه",
      "نظرات",
      "پرداختند"
    ],
    "publish_date": "2023-06-21 07:10:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:15:00.053952"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-صمیمانه-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-با-همکاران-بسیجی-نوسازی-مردمی-با-حضور-موثر-بسیجی‌ها-ممکن-می‌شود-بار-دیگر-بالندگی-بسیج-در-شتاب-بخشی-به-سازندگی-بافت‌های-فرسوده-نمود-دیگری-پیدا-خواهد-کرد",
    "title": "دیدار صمیمانه مدیرعامل شرکت بازآفرینی شهری ایران با همکاران بسیجی/ نوسازی مردمی با حضور موثر بسیجی‌ها ممکن می‌شود/ بار دیگر بالندگی بسیج در شتاب بخشی به سازندگی بافت‌های فرسوده نمود دیگری پیدا خواهد ک",
    "text": "به مناسبت گرامیداشت هفته بسیج نشست صمیمانه‌ای به همت بسیج شرکت بازآفرینی شهری ایران و با حضور مدیرعامل شرکت، حجت الاسلام گواهی رییس عقیدتی، سیاسی ستاد کل نیروهای مسلح و حجت الاسلام وین رییس مرکز مقاومت بسیج وزارت راه و شهرسازی و همکاران بسیجی شرکت برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با اشاره به این که بسیجیان امید مردم و دستگاه‌های اجرایی هستند اظهارکرد: در دستگاه‌های اجرایی هر زمان کار گره می‌خورد بسیج پا پیش گذاشته و از ظرفیت این نهاد مردمی برای رفع موانع استفاده می‌شود . بسیجیانی که در حوزه بازآفرینی شهری مشغول خدمت هستند می‌دانند که جان 10 میلیون نفر از هموطنان ساکن در بافت های ناکارآمد در خطر است بنابراین با جدیت بیشتری تلاش می‌کنند.\n\nمعاون وزیر راه و شهرسازی با یادآوری این که یکی از راهبردهای شرکت جهت توسعه نوسازی مسکن در بافت‌های فرسوده، مردمی‌سازی است، تصریح کرد: مردمی‌سازی با حضور موثر بسیجی‌ها ممکن می‌شود، واقعیت این است که تعداد زیادی از مستضعفان در بافت‌های ناکارآمد شهری ساکن هستند و بنابراین حضور بسیجیان در این حوزه جدی‌تر و پر رنگ‌تر است. در مجموعه بازآفرینی شهری ایران بسیجی کسی است که برای تحقق اهداف شرکت خالصانه و با کمترین توقع تلاش می‌کند و به فکر صرفه جویی و برقراری عدالت است.\n\nآئینی در ادامه تاکید کرد: شرکت بازآفرینی شهری ایران به شدت نیازمند روحیه و تفکر بسیجی و کار جهادی است، اکنون ما به دنبال جهاد تبیین به معنای خاص آن در حوزه مشوق‌های نوسازی هستیم، هدف این است بسیجیان شرکت هر یک داوطلبانه عهده دار کار اطلاع‌رسانی در خصوص بسته‌های تشویقی نوسازی در استان‌های مختلف شوند تا بتوانیم در سالروز شهادت حاج قاسم سلیمانی این امر را به نقطه موثری برسانیم.\n\nاو با اشاره به این که مقدمات این کار فراهم شده است، عنوان کرد: هدف این است تا گروه‌های داوطلب بسیجی با مراجعه به در خانه ساکنان در بافت‌های فرسوده و کسانی که در مساکن ناپایدار زندگی می‌کنند، آن ها را نسبت به حقوق‌شان در زمینه نوسازی مسکن آشنا کنند. قوانین مجلس، تکالیف شهرداری‌ها، مصوبات دولت، تسهیلات بانکی و نظایر آن باید به اطلاع شهروندان ساکن در بافت‌های فرسوده برسد. از سوی دیگر مردم باید بدانند چنانچه در مسیر نوسازی با مشکل مواجه شدند به کدام مرجع مراجعه و شکایت خود را پیگیری کنند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار با اشاره به این که طی دو سال گذشته جریان نوسازی به خوبی پیش رفته است، گفت: هفته گذشته میزان صدور پروانه ساختمانی در بافت‌های فرسوده 162 هزار واحد بود که ظرف چند روز گذشته حدود 2 هزار واحد افزایش داشته و به 164 هزار واحد رسیده است اما به این قانع نیستیم. وزیر راه و شهرسازی نیز بر نوسازی مسکن در بافت‌های فرسوده تاکید ویژه دارند و نوسازی مسکن در بافت‌های فرسوده را مهم‌، زودبازده‌تر، مفیدتر و اثر بخش‌تر از سایر حوزه‌های تولید مسکن قلمداد کردند.\n\nاو با بیان این که با تلاش همکاران شرکت، تسهیلات بسیار خوبی در برنامه هفتم توسعه برای نوسازی بافت‌های ناکارآمد در نظر گرفته شده است که امیدوارم به تایید نهایی برسد، عنوان کرد: همان طور که عنوان شد عمده افراد کم درآمد در بافت‌های ناکارآمد شهری زندگی می کنند؛ بنابراین انتظار داریم شاهد بالندگی بسیج در این عرصه باشیم و این بالندگی در سازندگی و نوسازی بافت‌های فرسوده نمود پیدا کند.\n\nدر ادامه حجت الاسلام گواهی رییس عقیدتی، سیاسی ستاد کل نیروهای مسلح با اشاره به این که ساختمان‌های ناپایدار زیادی در تهران وجود دارد که باید هر چه زودتر مورد رسیدگی قرار بگیرند، گفت: در برخی محلات تهران مانند بازار و محله هرندی میزان بافت‌های فرسوده بالاست و البته مشکلات بافت تاریخی نیز در این مناطق وجود دارد با این وجود فعالیت‌های انجام شده در حوزه بازآفرینی شهری در برخی محلات مانند هرندی بسیار ارزشمند است.\n\nگواهی با تاکید بر این که مقام معظم رهبری بر نوسازی بافت‌های فرسوده تاکید بسیاری دارند، افزود: امیدوارم با تلاش و همت شما بسیجیان موانع پیش روی بافت‌های فرسوده برداشته شود و شاهد شکوفایی و رونق این محلات باشیم.\n\nدر این نشست حجت الاسلام مجید وین رییس مرکز مقاومت بسیج وزارت راه و شهرسازی نیز با تاکید بر این که وظایف شرکت بازآفرینی شهری ایران به مثابه کار بسیج است عنوان کرد: یکی از یادگاری‌های امام راحل فرهنگ بسیج است که دنیا را تغییر داده و طوفان الاقصی که دنیا را غافلگیر کرد یکی از نمودهای کار بسیجی است.\n\nاو با اشاره به این که تاکنون فعالیت‌های خوبی در حوزه بازآفرینی شهری رقم خورده است، اظهارکرد: باید تلاش کنیم سطح رضایتمندی مردم را از نظام جمهوری اسلامی ارتقا دهیم، این امر از وعده‌های مهم دولت سیزدهم و از خواسته‌های مقام معظم رهبری به شمار می‌رود.",
    "normalized_text": "به مناسبت گرامیداشت هفته بسیج نشست صمیمانه‌ای به همت بسیج شرکت بازآفرینی شهری ایران و با حضور مدیرعامل شرکت، حجت‌الاسلام گواهی رییس عقیدتی، سیاسی ستاد کل نیروهای مسلح و حجت‌الاسلام وین رییس مرکز مقاومت بسیج وزارت راه و شهرسازی و همکاران بسیجی شرکت برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با اشاره به این‌که بسیجیان امید مردم و دستگاه‌های اجرایی هستند اظهارکرد: در دستگاه‌های اجرایی هر زمان کار گره می‌خورد بسیج پا پیش گذاشته و از ظرفیت این نهاد مردمی برای رفع موانع استفاده می‌شود. بسیجیانی که در حوزه بازآفرینی شهری مشغول خدمت هستند می‌دانند که جان ۱۰ میلیون نفر از هموطنان ساکن در بافت‌های ناکارآمد در خطر است بنابراین با جدیت بیشتری تلاش می‌کنند. \n\nمعاون وزیر راه و شهرسازی با یادآوری این‌که یکی از راهبردهای شرکت جهت توسعه نوسازی مسکن در بافت‌های فرسوده، مردمی‌سازی است، تصریح کرد: مردمی‌سازی با حضور موثر بسیجی‌ها ممکن می‌شود، واقعیت این است که تعداد زیادی از مستضعفان در بافت‌های ناکارآمد شهری ساکن هستند و بنابراین حضور بسیجیان در این حوزه جدی‌تر و پر رنگ‌تر است. در مجموعه بازآفرینی شهری ایران بسیجی کسی است که برای تحقق اهداف شرکت خالصانه و با کمترین توقع تلاش می‌کند و به فکر صرفه‌جویی و برقراری عدالت است. \n\nآئینی در ادامه تاکید کرد: شرکت بازآفرینی شهری ایران به شدت نیازمند روحیه و تفکر بسیجی و کار جهادی است، اکنون ما به دنبال جهاد تبیین به معنای خاص آن در حوزه مشوق‌های نوسازی هستیم، هدف این است بسیجیان شرکت هر یک داوطلبانه عهده‌دار کار اطلاع‌رسانی در خصوص بسته‌های تشویقی نوسازی در استان‌های مختلف شوند تا بتوانیم در سالروز شهادت حاج قاسم سلیمانی این امر را به نقطه موثری برسانیم. \n\nاو با اشاره به این‌که مقدمات این کار فراهم‌شده است، عنوان کرد: هدف این است تا گروه‌های داوطلب بسیجی با مراجعه به در خانه ساکنان در بافت‌های فرسوده و کسانی که در مساکن ناپایدار زندگی می‌کنند، آن‌ها را نسبت به حقوق‌شان در زمینه نوسازی مسکن آشنا کنند. قوانین مجلس، تکالیف شهرداری‌ها، مصوبات دولت، تسهیلات بانکی و نظایر آن باید به اطلاع شهروندان ساکن در بافت‌های فرسوده برسد. از سوی دیگر مردم باید بدانند چنانچه در مسیر نوسازی با مشکل مواجه شدند به کدام مرجع مراجعه و شکایت خود را پیگیری کنند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که طی دو سال گذشته جریان نوسازی به خوبی پیش رفته است، گفت: هفته گذشته میزان صدور پروانه ساختمانی در بافت‌های فرسوده ۱۶۲ هزار واحد بود که ظرف چند روز گذشته حدود ۲ هزار واحد افزایش داشته و به ۱۶۴ هزار واحد رسیده است اما به این قانع نیستیم. وزیر راه و شهرسازی نیز بر نوسازی مسکن در بافت‌های فرسوده تاکید ویژه دارند و نوسازی مسکن در بافت‌های فرسوده را مهم، زودبازده‌تر، مفیدتر و اثر بخش‌تر از سایر حوزه‌های تولید مسکن قلمداد کردند. \n\nاو با بیان این‌که با تلاش همکاران شرکت، تسهیلات بسیار خوبی در برنامه هفتم توسعه برای نوسازی بافت‌های ناکارآمد در نظر گرفته‌شده است که امیدوارم به تایید نهایی برسد، عنوان کرد: همان طور که عنوان شد عمده افراد کم‌درآمد در بافت‌های ناکارآمد شهری زندگی می‌کنند؛ بنابراین انتظار داریم شاهد بالندگی بسیج در این عرصه باشیم و این بالندگی در سازندگی و نوسازی بافت‌های فرسوده نمود پیدا کند. \n\nدر ادامه حجت‌الاسلام گواهی رییس عقیدتی، سیاسی ستاد کل نیروهای مسلح با اشاره به این‌که ساختمان‌های ناپایدار زیادی در تهران وجود دارد که باید هر چه زودتر مورد رسیدگی قرار بگیرند، گفت: در برخی محلات تهران مانند بازار و محله هرندی میزان بافت‌های فرسوده بالاست و البته مشکلات بافت تاریخی نیز در این مناطق وجود دارد با این وجود فعالیت‌های انجام‌شده در حوزه بازآفرینی شهری در برخی محلات مانند هرندی بسیار ارزشمند است. \n\nگواهی با تاکید بر این‌که مقام معظم رهبری بر نوسازی بافت‌های فرسوده تاکید بسیاری دارند، افزود: امیدوارم با تلاش و همت شما بسیجیان موانع پیش روی بافت‌های فرسوده برداشته شود و شاهد شکوفایی و رونق این محلات باشیم. \n\nدر این نشست حجت‌الاسلام مجید وین رییس مرکز مقاومت بسیج وزارت راه و شهرسازی نیز با تاکید بر این‌که وظایف شرکت بازآفرینی شهری ایران به مثابه کار بسیج است عنوان کرد: یکی از یادگاری‌های امام راحل فرهنگ بسیج است که دنیا را تغییر داده و طوفان الاقصی که دنیا را غافلگیر کرد یکی از نمودهای کار بسیجی است. \n\nاو با اشاره به این‌که تاکنون فعالیت‌های خوبی در حوزه بازآفرینی شهری رقم خورده است، اظهارکرد: باید تلاش کنیم سطح رضایتمندی مردم را از نظام جمهوری اسلامی ارتقا دهیم، این امر از وعده‌های مهم دولت سیزدهم و از خواسته‌های مقام معظم رهبری به شمار می‌رود.",
    "tokens": [
      "مناسبت",
      "گرامیداشت",
      "هفته",
      "بسیج",
      "همت",
      "بسیج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مدیرعامل",
      "شرکت",
      "گواهی",
      "رییس",
      "عقیدتی",
      "سیاسی",
      "ستاد",
      "نیروهای",
      "مسلح",
      "وین",
      "رییس",
      "مرکز",
      "مقاومت",
      "بسیج",
      "وزارت",
      "شهرسازی",
      "همکاران",
      "بسیجی",
      "شرکت",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بسیجیان",
      "امید",
      "مردم",
      "اجرایی",
      "اظهارکرد",
      "اجرایی",
      "زمان",
      "کار",
      "گره",
      "بسیج",
      "پا",
      "گذاشته",
      "ظرفیت",
      "نهاد",
      "مردمی",
      "رفع",
      "موانع",
      "استفاده",
      "بسیجیانی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "مشغول",
      "خدمت",
      "جان",
      "میلیون",
      "نفر",
      "هموطنان",
      "ساکن",
      "ناکارآمد",
      "جدیت",
      "تلاش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "یادآوری",
      "راهبردهای",
      "شرکت",
      "جهت",
      "توسعه",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "تصریح",
      "حضور",
      "موثر",
      "واقعیت",
      "مستضعفان",
      "ناکارآمد",
      "شهری",
      "ساکن",
      "حضور",
      "بسیجیان",
      "حوزه",
      "مجموعه",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بسیجی",
      "تحقق",
      "اهداف",
      "شرکت",
      "خالصانه",
      "کمترین",
      "توقع",
      "تلاش",
      "برقراری",
      "عدالت",
      "آئینی",
      "ادامه",
      "تاکید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شدت",
      "نیازمند",
      "روحیه",
      "تفکر",
      "بسیجی",
      "کار",
      "جهادی",
      "دنبال",
      "جهاد",
      "تبیین",
      "معنای",
      "حوزه",
      "نوسازی",
      "هدف",
      "بسیجیان",
      "شرکت",
      "داوطلبانه",
      "کار",
      "تشویقی",
      "نوسازی",
      "مختلف",
      "بتوانیم",
      "سالروز",
      "شهادت",
      "حاج",
      "قاسم",
      "سلیمانی",
      "نقطه",
      "موثری",
      "برسانیم",
      "اشاره",
      "مقدمات",
      "کار",
      "عنوان",
      "هدف",
      "داوطلب",
      "بسیجی",
      "مراجعه",
      "خانه",
      "ساکنان",
      "فرسوده",
      "مساکن",
      "ناپایدار",
      "زندگی",
      "زمینه",
      "نوسازی",
      "مسکن",
      "آشنا",
      "قوانین",
      "مجلس",
      "تکالیف",
      "مصوبات",
      "دولت",
      "تسهیلات",
      "بانکی",
      "نظایر",
      "اطلاع",
      "شهروندان",
      "ساکن",
      "فرسوده",
      "برسد",
      "مردم",
      "بدانند",
      "چنانچه",
      "مسیر",
      "نوسازی",
      "مشکل",
      "مرجع",
      "مراجعه",
      "شکایت",
      "پیگیری",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "سال",
      "گذشته",
      "نوسازی",
      "هفته",
      "گذشته",
      "میزان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "هزار",
      "واحد",
      "ظرف",
      "روز",
      "گذشته",
      "هزار",
      "واحد",
      "افزایش",
      "هزار",
      "واحد",
      "قانع",
      "نیستیم",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "تاکید",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "مفیدتر",
      "تولید",
      "مسکن",
      "قلمداد",
      "تلاش",
      "همکاران",
      "شرکت",
      "تسهیلات",
      "برنامه",
      "هفتم",
      "توسعه",
      "نوسازی",
      "ناکارآمد",
      "امیدوارم",
      "تایید",
      "نهایی",
      "برسد",
      "عنوان",
      "عنوان",
      "عمده",
      "ناکارآمد",
      "شهری",
      "زندگی",
      "انتظار",
      "شاهد",
      "بالندگی",
      "بسیج",
      "عرصه",
      "باشیم",
      "بالندگی",
      "سازندگی",
      "نوسازی",
      "فرسوده",
      "نمود",
      "ادامه",
      "گواهی",
      "رییس",
      "عقیدتی",
      "سیاسی",
      "ستاد",
      "نیروهای",
      "مسلح",
      "اشاره",
      "ناپایدار",
      "تهران",
      "زودتر",
      "رسیدگی",
      "قرار",
      "بگیرند",
      "محلات",
      "تهران",
      "بازار",
      "محله",
      "هرندی",
      "میزان",
      "فرسوده",
      "بالاست",
      "مشکلات",
      "بافت",
      "تاریخی",
      "مناطق",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هرندی",
      "ارزشمند",
      "گواهی",
      "تاکید",
      "مقام",
      "معظم",
      "رهبری",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "امیدوارم",
      "تلاش",
      "همت",
      "بسیجیان",
      "موانع",
      "فرسوده",
      "برداشته",
      "شاهد",
      "شکوفایی",
      "رونق",
      "محلات",
      "باشیم",
      "مجید",
      "وین",
      "رییس",
      "مرکز",
      "مقاومت",
      "بسیج",
      "وزارت",
      "شهرسازی",
      "تاکید",
      "وظایف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مثابه",
      "کار",
      "بسیج",
      "عنوان",
      "امام",
      "راحل",
      "فرهنگ",
      "بسیج",
      "دنیا",
      "طوفان",
      "الاقصی",
      "دنیا",
      "غافلگیر",
      "نمودهای",
      "کار",
      "بسیجی",
      "اشاره",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "رقم",
      "اظهارکرد",
      "تلاش",
      "سطح",
      "رضایتمندی",
      "مردم",
      "نظام",
      "جمهوری",
      "اسلامی",
      "ارتقا",
      "دهیم",
      "دولت",
      "سیزدهم",
      "مقام",
      "معظم",
      "رهبری"
    ],
    "publish_date": "2023-11-28 09:39:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:15:05.686747"
  }
]