[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-قیر/در-راستای-طرح-باز-آفرینی-شهری-در-جنوب-کرمان؛-۳۰۰-تُن-قیر-رایگان-به-شهرداری-قلعه-گنج-اختصاص-یافت",
    "title": "در راستای طرح باز آفرینی شهری در جنوب کرمان؛ ۳۰۰ تُن قیر رایگان به شهرداری قلعه گنج اختصاص یافت",
    "text": "رئیس اداره راه و شهرسازی شهرستان قلعه گنج از اختصاص ۳۰۰ تُن قیر رایگان در سه مرحله برای آسفالت معابر خاکی بافت فرسوده در شهر قلعه گنج خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، رضا فلاحی رئیس اداره راه و شهرسازی شهرستان قلعه گنج در خصوص اقدامات به عمل آمده برای رفع مشکل معابرخاکی محلات هدف بازآفرینی شهری اظهار کرد: یکی از مشکلات بافت‌های فرسوده شهرستان قلعه گنج ، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق محروم است و به همین دلیل ۳۰۰ تُن قیر رایگان به شهرداری قلعه گنج اختصاص یافت تا مشکلات این معابر رفع شود.\n\nاو بیان کرد: در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه ای در خصوص آسفالت معابر خاکی محلات هدف بازآفرینی به عمل آمده است.\n\nفلاحی عنوان کرد: در این راستا طی تفاهم‌نامه ای ۳۰۰ تُن قیر رایگان به شهرداری‌ قلعه گنج برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری اختصاص یافت و به زودی مورد استفاده قرارخواهد گرفت.\n\nرئیس اداره راه و شهر سازی قلعه گنج با بیان اینکه بافت های فرسوده شهری سبب ایجاد مشکلات اجتماعی برای ساکنین میشود بیان کرد: با جدیت دنبال ساماندهی و احیای بافت های فرسوده شهری هستیم تا بتوانیم شرایط محیط زندگی را در این محلات را با کمک مردم ارتقا دهیم",
    "normalized_text": "رئیس اداره راه و شهرسازی شهرستان قلعه گنج از اختصاص ۳۰۰ تن قیر رایگان در سه مرحله برای آسفالت معابر خاکی بافت فرسوده در شهر قلعه گنج خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، رضا فلاحی رئیس اداره راه و شهرسازی شهرستان قلعه گنج در خصوص اقدامات به عمل آمده برای رفع مشکل معابرخاکی محلات هدف بازآفرینی شهری اظهار کرد: یکی از مشکلات بافت‌های فرسوده شهرستان قلعه گنج، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق محروم است و به همین دلیل ۳۰۰ تن قیر رایگان به شهرداری قلعه گنج اختصاص یافت تا مشکلات این معابر رفع شود. \n\nاو بیان کرد: در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه‌ای در خصوص آسفالت معابر خاکی محلات هدف بازآفرینی به عمل آمده است. \n\nفلاحی عنوان کرد: در این راستا طی تفاهم‌نامه‌ای ۳۰۰ تن قیر رایگان به شهرداری قلعه گنج برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری اختصاص یافت و به زودی مورد استفاده قرارخواهد گرفت. \n\nرئیس اداره راه و شهر سازی قلعه گنج با بیان اینکه بافت‌های فرسوده شهری سبب ایجاد مشکلات اجتماعی برای ساکنین می‌شود بیان کرد: با جدیت دنبال ساماندهی و احیای بافت‌های فرسوده شهری هستیم تا بتوانیم شرایط محیط زندگی را در این محلات را با کمک مردم ارتقا دهیم",
    "tokens": [
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "قلعه",
      "گنج",
      "اختصاص",
      "تن",
      "قیر",
      "رایگان",
      "مرحله",
      "آسفالت",
      "معابر",
      "خاکی",
      "بافت",
      "فرسوده",
      "شهر",
      "قلعه",
      "گنج",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "رضا",
      "فلاحی",
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "قلعه",
      "گنج",
      "اقدامات",
      "عمل",
      "رفع",
      "مشکل",
      "معابرخاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "مشکلات",
      "فرسوده",
      "شهرستان",
      "قلعه",
      "گنج",
      "معابر",
      "خاکی",
      "تبع",
      "ایجاد",
      "شرایط",
      "نامطلوب",
      "زندگی",
      "مردم",
      "مناطق",
      "محروم",
      "دلیل",
      "تن",
      "قیر",
      "رایگان",
      "شهرداری",
      "قلعه",
      "گنج",
      "اختصاص",
      "مشکلات",
      "معابر",
      "رفع",
      "جهت",
      "توسعه",
      "شهری",
      "ایمنی",
      "تردد",
      "مردم",
      "استانداردهای",
      "مطلوب",
      "اقدامات",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "عمل",
      "فلاحی",
      "عنوان",
      "راستا",
      "تن",
      "قیر",
      "رایگان",
      "شهرداری",
      "قلعه",
      "گنج",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اختصاص",
      "زودی",
      "استفاده",
      "قرارخواهد",
      "رئیس",
      "اداره",
      "شهر",
      "قلعه",
      "گنج",
      "فرسوده",
      "شهری",
      "ایجاد",
      "مشکلات",
      "اجتماعی",
      "ساکنین",
      "جدیت",
      "دنبال",
      "ساماندهی",
      "احیای",
      "فرسوده",
      "شهری",
      "بتوانیم",
      "شرایط",
      "محیط",
      "زندگی",
      "محلات",
      "کمک",
      "مردم",
      "ارتقا",
      "دهیم"
    ],
    "publish_date": "2024-07-21 11:30:59+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:04.495747"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-عنوان-کرد؛-ضرورت-فراهم-شدن-زمینه-اجرای-قوانین-مالیاتی-مرتبط-با-حوزه-بازآفرینی-شهری",
    "title": "معاون وزیر راه و شهرسازی عنوان کرد؛ ضرورت فراهم شدن زمینه اجرای قوانین مالیاتی مرتبط با حوزه بازآفرینی شهری",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محسن زنگنه، نماینده تربت حیدریه در مجلس شورای اسلامی به همراه فرماندار این شهر با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند.\n\nمعاون وزیر راه و شهرسازی در این جلسه با اشاره به این که ستاد ملی بازآفرینی شهری پایدار می‌تواند خلأ موجود در اقدام مشترک در بافت‌های فرسوده و ناکارآمد شهری را پر کند، تصریح کرد: نوسازی این بافت‌ها علاوه بر تامین بخشی از نیاز مسکن، فرصتی برای افزایش سرانه‌های خدماتی و بهبود زندگی ساکنان به شمار می رود. هدف اصلی شرکت ایجاد فضای مناسبی برای زندگی شهروندان است که تحقق آن اقدامات جهادگرانه و حضور نهادهای مختلف از جمله مجلس و سازمان برنامه و بودجه را می‌طلبد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه اکنون قوانین خوبی در حوزه نوسازی بافت‌های فرسوده و بازآفرینی شهری وجود دارد، تصریح کرد: یکی از قوانین موجود در حوزه مالیات است که مؤدی می‌تواند محل هزینه کرد مالیات پرداختی‌اش را تعیین کند اما زمینه اجرای این قانون و بسیاری قوانین از این دست فراهم نیست. همچنین اقدام در بافت‌های فرسوده همانند مناطق محروم جزو هزینه کرد محسوب می‌شود و مؤدی نباید مالیاتی بابت آن پرداخت کند اما تاکنون این قانون به خوبی اجرا نشده است.\n\nدر این جلسه مجتبی شجاعی فرماندار تربیت حیدریه نیز با بیان این که رسیدگی به محلات هدف این شهر نیاز به مداخله جدی دارد، تصریح کرد: این شهر در مسیر زایران امام رضا (ع) قرار دارد و سالانه ۱۲ میلیون مسافر در این مسیر تردد می‌کنند. بنابراین در نظر داریم در محلات هدف پنج سوله چند منظوره بسازیم تا با توجه به شرایط مورد استفاده قرار گیرند.\n\nزنگنه، نماینده مردم تربت حیدریه در مجلس نیز با اشاره به اینکه رویکرد نمایندگان مجلس به بازآفرینی مثبت است، تصریح کرد: ساکنان بافت‌های فرسوده با مشکلات عدیده‌ای دست و پنجه نرم می کنند و در سکونتگاه‌های غیررسمی میزان آسیب‌های اجتماعی بسیار بالاست. بنابراین با همکاری سایر نمایندگان در بودجه سال آینده دو بند بسیار مهم برای ساماندهی بافت‌های ناکارآمد مصوب کردیم.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محسن زنگنه، نماینده تربت‌حیدریه در مجلس شورای اسلامی به همراه فرماندار این شهر با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند. \n\nمعاون وزیر راه و شهرسازی در این جلسه با اشاره به این‌که ستاد ملی بازآفرینی شهری پایدار می‌تواند خلأ موجود در اقدام مشترک در بافت‌های فرسوده و ناکارآمد شهری را پر کند، تصریح کرد: نوسازی این بافت‌ها علاوه بر تامین بخشی از نیاز مسکن، فرصتی برای افزایش سرانه‌های خدماتی و بهبود زندگی ساکنان به شمار می‌رود. هدف اصلی شرکت ایجاد فضای مناسبی برای زندگی شهروندان است که تحقق آن اقدامات جهادگرانه و حضور نهادهای مختلف از جمله مجلس و سازمان برنامه و بودجه را می‌طلبد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه اکنون قوانین خوبی در حوزه نوسازی بافت‌های فرسوده و بازآفرینی شهری وجود دارد، تصریح کرد: یکی از قوانین موجود در حوزه مالیات است که مؤدی می‌تواند محل هزینه کرد مالیات پرداختی‌اش را تعیین کند اما زمینه اجرای این قانون و بسیاری قوانین از این دست فراهم نیست. همچنین اقدام در بافت‌های فرسوده همانند مناطق محروم جزو هزینه کرد محسوب می‌شود و مؤدی نباید مالیاتی بابت آن پرداخت کند اما تاکنون این قانون به خوبی اجرا نشده است. \n\nدر این جلسه مجتبی شجاعی فرماندار تربیت حیدریه نیز با بیان این‌که رسیدگی به محلات هدف این شهر نیاز به مداخله جدی دارد، تصریح کرد: این شهر در مسیر زایران امام رضا (ع) قرار دارد و سالانه ۱۲ میلیون مسافر در این مسیر تردد می‌کنند. بنابراین در نظر داریم در محلات هدف پنج سوله چند منظوره بسازیم تا با توجه به شرایط مورد استفاده قرار گیرند. \n\nزنگنه، نماینده مردم تربت‌حیدریه در مجلس نیز با اشاره به اینکه رویکرد نمایندگان مجلس به بازآفرینی مثبت است، تصریح کرد: ساکنان بافت‌های فرسوده با مشکلات عدیده‌ای دست و پنجه نرم می‌کنند و در سکونتگاه‌های غیررسمی میزان آسیب‌های اجتماعی بسیار بالاست. بنابراین با همکاری سایر نمایندگان در بودجه سال آینده دو بند بسیار مهم برای ساماندهی بافت‌های ناکارآمد مصوب کردیم.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محسن",
      "زنگنه",
      "نماینده",
      "مجلس",
      "شورای",
      "اسلامی",
      "همراه",
      "فرماندار",
      "شهر",
      "حضور",
      "دفتر",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلسه",
      "اشاره",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "خلأ",
      "موجود",
      "اقدام",
      "مشترک",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تصریح",
      "نوسازی",
      "تامین",
      "مسکن",
      "فرصتی",
      "افزایش",
      "خدماتی",
      "بهبود",
      "زندگی",
      "ساکنان",
      "هدف",
      "اصلی",
      "شرکت",
      "ایجاد",
      "فضای",
      "مناسبی",
      "زندگی",
      "شهروندان",
      "تحقق",
      "اقدامات",
      "جهادگرانه",
      "حضور",
      "نهادهای",
      "مختلف",
      "جمله",
      "مجلس",
      "سازمان",
      "برنامه",
      "بودجه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "قوانین",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "قوانین",
      "موجود",
      "حوزه",
      "مالیات",
      "مؤدی",
      "محل",
      "هزینه",
      "مالیات",
      "زمینه",
      "اجرای",
      "قانون",
      "قوانین",
      "دست",
      "فراهم",
      "اقدام",
      "فرسوده",
      "همانند",
      "مناطق",
      "محروم",
      "جزو",
      "هزینه",
      "مؤدی",
      "مالیاتی",
      "بابت",
      "پرداخت",
      "قانون",
      "جلسه",
      "مجتبی",
      "شجاعی",
      "فرماندار",
      "تربیت",
      "حیدریه",
      "رسیدگی",
      "محلات",
      "هدف",
      "شهر",
      "مداخله",
      "تصریح",
      "شهر",
      "مسیر",
      "زایران",
      "امام",
      "رضا",
      "قرار",
      "سالانه",
      "میلیون",
      "مسافر",
      "مسیر",
      "تردد",
      "محلات",
      "هدف",
      "سوله",
      "منظوره",
      "بسازیم",
      "توجه",
      "شرایط",
      "استفاده",
      "قرار",
      "گیرند",
      "زنگنه",
      "نماینده",
      "مردم",
      "مجلس",
      "اشاره",
      "رویکرد",
      "نمایندگان",
      "مجلس",
      "بازآفرینی",
      "مثبت",
      "تصریح",
      "ساکنان",
      "فرسوده",
      "مشکلات",
      "دست",
      "پنجه",
      "نرم",
      "غیررسمی",
      "میزان",
      "اجتماعی",
      "بالاست",
      "همکاری",
      "نمایندگان",
      "بودجه",
      "سال",
      "آینده",
      "بند",
      "ساماندهی",
      "ناکارآمد",
      "مصوب",
      "کردیم"
    ],
    "publish_date": "2024-12-30 12:11:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:08.374849"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افزایش-دبيرخانه‎هاي-منطقه‎اي-انتقال-تجربيات-بازآفريني-شهري-به-هفت-منطقه-دبيرخانه‌هاي-منطقه‌اي-انتقال-تجربيات-بازآفريني-شهري،-مطالبه‌گر-باشند",
    "title": "افزایش دبيرخانه‎ هاي منطقه ‎اي انتقال تجربيات بازآفريني شهري به هفت منطقه/ دبيرخانه‌ هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري، مطالبه‌گر باشند",
    "text": "نشست انتصاب دبیران جدید دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست «انتصاب دبیران جدید دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري» با اشاره به این که دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري علاوه بر انجام وظایف تعریف شده باید نقش مطالبه‌گری نیز داشته باشند، اظهارکرد: سرانه‌های خدماتی در نقاط محروم و کمتر برخوردار باید به متوسط سرانه‌های خدماتی نقاط توسعه یافته همان شهر افزایش یابدکه این امر نیازمند مطالبه‌گری است.\n\nمعاون وزیر راه و شهرسازی گفت: پیرو فرمایشات مقام معظم رهبری (مدظله العالی) نباید مسیر اصلی را در خدمت رسانی به مردم و آبادانی کشور گم کنیم و با تمام قوت مسیر درست را ادامه دهیم.\n\nآئینی با اشاره به این که حداقل 60 درصد معابر محلات هدف در سکونتگاه‌های غیررسمی خاکی هستند، گفت: علی‌رغم تلاش‌های انجام شده ازگذشته تا کنون در حوزه بازآفرینی شهری، ادبیات بازآفرینی شهری مهجور است و دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهری باید تلاش کنند ادبیات بازآفرینی شهری را با تمرکز بر رویکرد مردمی‌سازی و محرومیت‌زدایی ترویج و آموزش دهند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع نوسازی مسکن در اولویت فعالیت‌های شرکت قرار دارد، تصریح کرد؛ از رهگذر نوسازی مسکن هم نفوذپذیری بافت‌های فرسوده با تعریض معابر و هم سرانه‌های خدماتی و تجاری نیز افزایش می‌یابد.\n\nاو با تشریح سیاست‌های کالبدی متضمن تشویق شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب شده است، گفت: این بسته برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می‌کنند، دیده شده است و از شما انتظار دارم آموزش‌های لازم را در خصوص بسته تشویقی نوسازی به ساکنان، توسعه‌گران و تسهیلگران و شهرداران ارایه نمائید.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که طبق ماده ۱۶ برنامه ملی بازآفرینی شهری دستگاه‌های عضو ستاد بازآفرینی شهری استانی و شهرستانی و شهرداری‌ها موظفند ۳۰ درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای‌شان را به محلات فرسوده و کمتر برخوردار اختصاص دهند، از دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري خواست تا در این خصوص مطالبه جدی داشته باشند و این مطالبه‎گری را به دبیرخانه‌های بازآفرینی شهری پایدار شهرستان‌ها آموزش دهند.\n\nمعاون وزیر راه و شهرسازی به استفاده از ظرفیت گروه‌های جهادی در حوزه بازآفرینی شهری اشاره کرد و گفت: 4500 محله در بافت‌های فرسوده شناسایی شده و نوسازی این تعداد محله نیاز به یک لشگر ترویجی دارد. نوسازی بافت‌های فرسوده صرفا با پیامک و با استفاده از فضای مجازی قابل اجرا نیست، باید تسهیلگران به صورت حضوری و چهره به چهره با ساکنان و مالکان گفت و گو کرده و در راستای جلب اعتماد آن‌ها تلاش کنند.\n\nاو یکی ازمهم‌ترین مصوبات‌ ابلاغی ستاد ملی بازآفرینی شهری را تفویض اختیارات ستاد ملی بازآفرینی شهری پایدار به استانداران برشمرد و گفت: استانداران باید نسبت به تدوین، تصویب و اجرای برنامه‌ها و پروژه‌های اقدام مشترک بازآفرینی محلات هدف با اولویت نوسازی مسکن و با مدنظر قرار دادن پیوست فرهنگی و اجتماعی تا پایان آبان ماه در ستاد بازآفرینی شهری پایدار اقدام کرده و مصوبات را به دبیر خانه ستاد ارسال کنند.\n\nآئینی با تاکید بر اینکه شهرداری‌ها در حوزه بازآفرینی شهری نقش پررنگی دارند، گفت: چنانچه سالانه 3 هزار و 500 میلیارد تومان به نهضت ساماندهی معابر خاکی اختصاص پیدا کند، ظرف زمان مقرر (سه سال آینده) تمام معابر خاکی آسفالت می شود. از محل اعتبارات قیر سال گذشته تا کنون 1200 کیلومتر طول معابر محلات هدف آسفالت شده است، انتظار ما براین است قبل از آغاز آسفالت این معابر پروژه‌های زیر ساختی نظیر آب و فاضلاب نیز به اجرا برسد.\n\nمعاون وزیر راه و شهرسازی با اشاره به امکان تهاتر زمین و مسکن نوساز به صورت کلید به کلید با واحدهای فرسوده گفت: استان‌هایی که از چنین ظرفیتی برخوردارند به دفتر دبیرخانه ستاد ملی بازآفرینی شهری پایدار اطلاع رسانی کنند.\n\nنیاز به هم‌افزایی بیشتر بین شهرداران و ستادهای بازآفرینی شهری\n\nعلی زینی‎وند معاون امور شهرداری‌های سازمان شهرداری‌ها و دهیاری‌های کشور در این نشست با بیان این که موضوع بازآفرینی شهری یک برنامه جامع و امیدوار کننده است که اثر خودش را در سال‌های پیشین نشان داده است، اظهارکرد: به نظر می‌رسد هم‌افزایی و هماهنگی بین اجزای موثر در این برنامه مهم وجود ندارد و باید هماهنگی بیشتری بین شهرداران و ستادهای بازآفرینی شهری صورت بگیرد. باید تمرکز خود را بر نوسازی بافت‌های فرسوده معطوف کنیم در این صورت حتی با تراکم متوسط ساخت مسکن سه طبقه، تعهد ساخت 4 میلیون واحد مسکن دولت سیزدهم به سرانجام خواهد رسید.\n\nافزایش دبيرخانه‎هاي منطقه ‎اي انتقال تجربيات بازآفريني شهري به هفت منطقه\n\nبهرام معماریان معاون فنی و نظارت شرکت بازآفرینی شهری ایران در این نشست با اشاره به تفاهم‌نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان شهرداری‌ها و دهیاری‌های کشور اظهار کرد: در راستای اجرای مفاد سند تحول دولت مردمی و همچنین سایر اسناد مرتبط و لزوم تحول بافت‌های ناکارآمد و محلات هدف شهری با رویکرد محله محوری و ارتقای کیفیت زندگی، محرومیت زدایی و بهره‎گیری از مشارکت‌های مردمی مقرر شد در شرح خدمات و پهنه‌بندی مناطق بازآفرینی شهری تغییراتی انجام شود که براساس آن دبيرخانه‎هاي منطقه ‎اي انتقال تجربيات بازآفريني شهري به هفت منطقه تقسیم شود.\n\nمعماریان گفت: شرکت بازآفرینی شهری انتظار دارد، \"دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري\" ضمن انتقال تجربه، جمع‌آوری، پردازش و انتقال اطلاعات مرتبط با محلات هدف نظیر ساماندهی معابر خاکی را نیز مورد توجه قرار دهند.\n\nمعاون فنی و نظارت شرکت بازآفرینی شهری با یادآوری این که نهضت ملی ساماندهی معابر خاکی در سه سال آینده به سرانجام خواهد رسید، گفت: 60 درصد اطلاعات مربوط به آسفالت معابر خاکی محلات هدف استان‌ها دریافت شده است و انتظار براین است دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري در این ارتباط به ما کمک کنند.\n\nمعماریان افزود: دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري می‌‌توانند در دریافت جمع‌آوری اطلاعات در رابطه با نوسازی و ساخت و سازهای مردمی چه در سطح کمی و چه در سطح کیفی، مرز‌بندی محلات هدف و غیره اقدامات شایانی داشته باشند.\n\nعدم توجه صرف به امور کالبدی\n\nاسماعیل زیارتی نصرآبادی رییس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌ها، گفت: امروزه قدرت سازمان‌ها و نهادهای موفق و برتر در نحوه و توانایی به اشتراک‌‌گذاری دانش است. دبيرخانه هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري باید رویکرد خود در نحوه به اشتراک گذاری دانش، تجربه و اندوخته هایشان را تغییر دهند و به مرکز پمپاژ ایده‌ها و خلاقیت‌ها تبدیل شوند.\n\nرییس مرکز مطالعات برنامه ریزی شهری و روستایی سازمان شهرداری‌ها با بیان اینکه مشکل بافت‌های فرسوده صرفا ساختاری و عملکردی نیست، گفت: بافت‌های فرسوده، مناطقی هستند که درآن موضوعاتی نظیر مشارکت؛ نظام تعلیم و تربیت و امور فرهنگی با مشکلات فراوانی روبرو هستند. بنابراین باید به تمام ابعاد مختلف زندگی و تجدید حیات در این محلات فکر کرده و برای آن برنامه‌ریزی داشته باشیم .توجه صرف به موضوعات کالبدی ما را به انتظارات و اهداف‌مان در محلات هدف بازآفرینی شهری نمی‌رساند.\n\nدرک مشترکی از مفاهیم بازآفرینی وجود ندارد\n\nرضا مهدی زاده مدیرکل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌ها نیز با بیان ‌این‌که هدف از تشکیل دبيرخانه‌هاي منطقه اي انتقال تجربيات بازآفريني شهري آموزش و دانش در حوزه بازآفرینی شهری است، اظهارکرد: نحوه استفاده از اطلاعات و آمار خام در حوزه بازآفرینی شهری منجر به تولید دانش بازآفرینی می‌شود. متاسفانه در سطوح مدیران میانی در استان‌ها و حتی در ستاد درک مشترکی از مفاهیم از بازآفرینی وجود ندارد، اولین هدف این است که دانش بازآفرینی را مدیریت کنیم و سپس از طریق دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري ترویج و اشاعه دهیم .\n\nمهدی زاده با بیان اینکه مدیریت دانش فرابخشی است و باعث می‌شود میزان خطا کاهش یابد، تصریح کرد: دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري باید در آموزش و ترویج مصوبات ستاد ملی بازافرینی شهری پایدار و یا مصوبات شورای عالی شهرسازی نظیر بسته‌های تشویقی نوسازی در غالب کارگاه‌ها و دوره‌های آموزشی در سطح شهرداران و دست اندکاران اقدامات جدی داشته باشند.\n\nتخصیص 100 هکتار از اراضی شهرداری تهران به سازمان نوسازی\n\nسیدمهدی هدایت سرپرست سازمان نوسازی شهر تهران با بیان اینکه موضوع حل مشکلات در محدوده بافت‌های فرسوده اعتباری نیست ، گفت: توسط شورای اسلامی شهر تهران بیش از 3 هزار میلیارد تومان و 100 هکتار اراضی شهرداری تهران به سازمان نوسازی شهر تهران اختصاص یافته است، اراضی واگذار شده با مشارکت بخش خصوصی صرف ساخت مسکن می شود و تمام منافعی که از این بابت بدست می آید صرف توانمند‌سازی و نوسازی بافت های فرسوده شهر تهران می شود. چنانچه میزان تسهیلات نوسازی ساخت مسکن در بافت های فرسوده افزایش یابد می‌تواند ساخت مسکن در شهر تهران را برای سرمایه‌گذاران توجیه پذیر کند.\n\nسرپرست سازمان نوسازی شهر تهران با اینکه به ازای هر مترمربع افزایش در محدوده شهرها، دولت بدون در نظر گرفتن موضوعات هزینه انتقال آب و گاز و غیره، باید 4 میلیون تومان صرف زیر ساخت برای محدوده افزایش یافته داشته باشد، گفت: محدوده بافت‌های فرسوده شهر تهران ظرفیت ساخت یک میلیون واحد مسکن را دارد.\n\nحضور دبیر دبیرخانه انتقال تجربیات بازآفرینی شهری در ستادهای استانی و شهرستانی\n\nمهدی برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور نیز گفت: برقراری ارتباط با دستگاه‌های فعال در حوزه بازآفرینی شهری جهت شناسایی و احصا اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های مورد نیاز با شهرداری‌ها و مجریان و کارفرمایان پروژه‌های بازآفرینی پژو‌هشکده‌ها و ... منطقه، دسته بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه‌ بازآفرینی شهری از مهم‌‌ترین اهداف و ماموریت‌های اصلی تشکیل دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور به شمار می رود.\n\nرییس سازمان عمران و نوسازی شهرداری سبزوار با بیان اینکه استان‌های کرمان، یزد، سیستان و بلوچستان، خراسان رضوی، شمالی و جنوبی زیر مجموعه دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه 5 کشور به شمار می‌آیند، گفت: بیش از 15 میلیون نفر در مساحتی بالغ بر 677 هزار کیلومتر مربع در 197 شهر و 100 شهرستان در محدوده فعالیت دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور ساکن هستند.\n\nبرزویی با اشاره به اینکه دانشگاه حکیم سبزواری به عنوان دبیر علمی دبیرخانه انتخاب شده است، اظهارکرد: دانشگاه حکیم با شبکه‌سازی توانسته دانشگاه‌های منطقه نظیر فردوسی مشهد، شهید باهنر، زابل، بیرجند و خراسان شمالی در حوزه بازآفرینی شهری را همراه کند.\n\nدبیر دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور با بیان اینکه تا‌کنون 100 تجربه بازآفرینی شهری جمع‌آوری کرده‌ایم، گفت: 300 نفر کنشگر تحت مجموعه دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور در قالب شبکه مجازی مباحث بازآفرینی شهری را مورد بحث و برررسی قرار می دهند.",
    "normalized_text": "نشست انتصاب دبیران جدید دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست «انتصاب دبیران جدید دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری» با اشاره به این‌که دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری علاوه بر انجام وظایف تعریف‌شده باید نقش مطالبه‌گری نیز داشته باشند، اظهارکرد: سرانه‌های خدماتی در نقاط محروم و کمتر برخوردار باید به متوسط سرانه‌های خدماتی نقاط توسعه‌یافته همان شهر افزایش یابدکه این امر نیازمند مطالبه‌گری است. \n\nمعاون وزیر راه و شهرسازی گفت: پیرو فرمایشات مقام معظم رهبری (مدظله‌العالی) نباید مسیر اصلی را در خدمت رسانی به مردم و آبادانی کشور گم کنیم و با تمام قوت مسیر درست را ادامه دهیم. \n\nآئینی با اشاره به این‌که حداقل ۶۰ درصد معابر محلات هدف در سکونتگاه‌های غیررسمی خاکی هستند، گفت: علی‌رغم تلاش‌های انجام‌شده ازگذشته تا کنون در حوزه بازآفرینی شهری، ادبیات بازآفرینی شهری مهجور است و دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری باید تلاش کنند ادبیات بازآفرینی شهری را با تمرکز بر رویکرد مردمی‌سازی و محرومیت‌زدایی ترویج و آموزش دهند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع نوسازی مسکن در اولویت فعالیت‌های شرکت قرار دارد، تصریح کرد؛ از رهگذر نوسازی مسکن هم نفوذپذیری بافت‌های فرسوده با تعریض معابر و هم سرانه‌های خدماتی و تجاری نیز افزایش می‌یابد. \n\nاو با تشریح سیاست‌های کالبدی متضمن تشویق شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب‌شده است، گفت: این بسته برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می‌کنند، دیده‌شده است و از شما انتظار دارم آموزش‌های لازم را در خصوص بسته تشویقی نوسازی به ساکنان، توسعه‌گران و تسهیلگران و شهرداران ارایه نمائید. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که طبق ماده ۱۶ برنامه ملی بازآفرینی شهری دستگاه‌های عضو ستاد بازآفرینی شهری استانی و شهرستانی و شهرداری‌ها موظفند ۳۰ درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای‌شان را به محلات فرسوده و کمتر برخوردار اختصاص دهند، از دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری خواست تا در این خصوص مطالبه جدی داشته باشند و این مطالبه‎گری را به دبیرخانه‌های بازآفرینی شهری پایدار شهرستان‌ها آموزش دهند. \n\nمعاون وزیر راه و شهرسازی به استفاده از ظرفیت گروه‌های جهادی در حوزه بازآفرینی شهری اشاره کرد و گفت: ۴۵۰۰ محله در بافت‌های فرسوده شناسایی‌شده و نوسازی این تعداد محله نیاز به یک لشگر ترویجی دارد. نوسازی بافت‌های فرسوده صرفا با پیامک و با استفاده از فضای مجازی قابل‌اجرا نیست، باید تسهیلگران به صورت حضوری و چهره به چهره با ساکنان و مالکان گفت و گو کرده و در راستای جلب اعتماد آن‌ها تلاش کنند. \n\nاو یکی ازمهم‌ترین مصوبات ابلاغی ستاد ملی بازآفرینی شهری را تفویض اختیارات ستاد ملی بازآفرینی شهری پایدار به استانداران برشمرد و گفت: استانداران باید نسبت به تدوین، تصویب و اجرای برنامه‌ها و پروژه‌های اقدام مشترک بازآفرینی محلات هدف با اولویت نوسازی مسکن و با مدنظر قرار دادن پیوست فرهنگی و اجتماعی تا پایان آبان ماه در ستاد بازآفرینی شهری پایدار اقدام کرده و مصوبات را به دبیر خانه ستاد ارسال کنند. \n\nآئینی با تاکید بر اینکه شهرداری‌ها در حوزه بازآفرینی شهری نقش پررنگی دارند، گفت: چنانچه سالانه ۳ هزار و ۵۰۰ میلیارد تومان به نهضت ساماندهی معابر خاکی اختصاص پیدا کند، ظرف زمان مقرر (سه سال آینده) تمام معابر خاکی آسفالت می‌شود. از محل اعتبارات قیر سال گذشته تا کنون ۱۲۰۰ کیلومتر طول معابر محلات هدف آسفالت شده است، انتظار ما براین است قبل از آغاز آسفالت این معابر پروژه‌های زیر ساختی نظیر آب و فاضلاب نیز به اجرا برسد. \n\nمعاون وزیر راه و شهرسازی با اشاره به امکان تهاتر زمین و مسکن نوساز به صورت کلید به کلید با واحدهای فرسوده گفت: استان‌هایی که از چنین ظرفیتی برخوردارند به دفتر دبیرخانه ستاد ملی بازآفرینی شهری پایدار اطلاع‌رسانی کنند. \n\nنیاز به هم‌افزایی بیشتر بین شهرداران و ستادهای بازآفرینی شهری\n\nعلی زینی‎وند معاون امور شهرداری‌های سازمان شهرداری‌ها و دهیاری‌های کشور در این نشست با بیان این‌که موضوع بازآفرینی شهری یک برنامه جامع و امیدوار کننده است که اثر خودش را در سال‌های پیشین نشان داده است، اظهارکرد: به نظر می‌رسد هم‌افزایی و هماهنگی بین اجزای موثر در این برنامه مهم وجود ندارد و باید هماهنگی بیشتری بین شهرداران و ستادهای بازآفرینی شهری صورت بگیرد. باید تمرکز خود را بر نوسازی بافت‌های فرسوده معطوف کنیم در این صورت حتی با تراکم متوسط ساخت مسکن سه‌طبقه، تعهد ساخت ۴ میلیون واحد مسکن دولت سیزدهم به سرانجام خواهد رسید. \n\nافزایش دبیرخانه‎های منطقه ‎ای انتقال تجربیات بازآفرینی شهری به هفت منطقه\n\nبهرام معماریان معاون فنی و نظارت شرکت بازآفرینی شهری ایران در این نشست با اشاره به تفاهم‌نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان شهرداری‌ها و دهیاری‌های کشور اظهار کرد: در راستای اجرای مفاد سند تحول دولت مردمی و همچنین سایر اسناد مرتبط و لزوم تحول بافت‌های ناکارآمد و محلات هدف شهری با رویکرد محله محوری و ارتقای کیفیت زندگی، محرومیت‌زدایی و بهره‎گیری از مشارکت‌های مردمی مقرر شد در شرح خدمات و پهنه‌بندی مناطق بازآفرینی شهری تغییراتی انجام شود که براساس آن دبیرخانه‎های منطقه ‎ای انتقال تجربیات بازآفرینی شهری به هفت منطقه تقسیم شود. \n\nمعماریان گفت: شرکت بازآفرینی شهری انتظار دارد، «دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری» ضمن انتقال تجربه، جمع‌آوری، پردازش و انتقال اطلاعات مرتبط با محلات هدف نظیر ساماندهی معابر خاکی را نیز مورد توجه قرار دهند. \n\nمعاون فنی و نظارت شرکت بازآفرینی شهری با یادآوری این‌که نهضت ملی ساماندهی معابر خاکی در سه سال آینده به سرانجام خواهد رسید، گفت: ۶۰ درصد اطلاعات مربوط به آسفالت معابر خاکی محلات هدف استان‌ها دریافت شده است و انتظار براین است دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری در این ارتباط به ما کمک کنند. \n\nمعماریان افزود: دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری می‌توانند در دریافت جمع‌آوری اطلاعات در رابطه با نوسازی و ساخت و سازهای مردمی چه در سطح کمی و چه در سطح کیفی، مرز‌بندی محلات هدف و غیره اقدامات شایانی داشته باشند. \n\nعدم توجه صرف به امور کالبدی\n\nاسماعیل زیارتی نصرآبادی رییس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌ها، گفت: امروزه قدرت سازمان‌ها و نهادهای موفق و برتر در نحوه و توانایی به اشتراک‌گذاری دانش است. دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری باید رویکرد خود در نحوه به اشتراک گذاری دانش، تجربه و اندوخته هایشان را تغییر دهند و به مرکز پمپاژ ایده‌ها و خلاقیت‌ها تبدیل شوند. \n\nرییس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها با بیان اینکه مشکل بافت‌های فرسوده صرفا ساختاری و عملکردی نیست، گفت: بافت‌های فرسوده، مناطقی هستند که درآن موضوعاتی نظیر مشارکت؛ نظام تعلیم و تربیت و امور فرهنگی با مشکلات فراوانی روبرو هستند. بنابراین باید به تمام ابعاد مختلف زندگی و تجدید حیات در این محلات فکر کرده و برای آن برنامه‌ریزی داشته باشیم. توجه صرف به موضوعات کالبدی ما را به انتظارات و اهداف‌مان در محلات هدف بازآفرینی شهری نمی‌رساند. \n\nدرک مشترکی از مفاهیم بازآفرینی وجود ندارد\n\nرضا مهدی زاده مدیرکل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌ها نیز با بیان این‌که هدف از تشکیل دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری آموزش و دانش در حوزه بازآفرینی شهری است، اظهارکرد: نحوه استفاده از اطلاعات و آمار خام در حوزه بازآفرینی شهری منجر به تولید دانش بازآفرینی می‌شود. متاسفانه در سطوح مدیران میانی در استان‌ها و حتی در ستاد درک مشترکی از مفاهیم از بازآفرینی وجود ندارد، اولین هدف این است که دانش بازآفرینی را مدیریت کنیم و سپس از طریق دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری ترویج و اشاعه دهیم. \n\nمهدی زاده با بیان اینکه مدیریت دانش فرابخشی است و باعث می‌شود میزان خطا کاهش یابد، تصریح کرد: دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری باید در آموزش و ترویج مصوبات ستاد ملی بازافرینی شهری پایدار و یا مصوبات شورای عالی شهرسازی نظیر بسته‌های تشویقی نوسازی در غالب کارگاه‌ها و دوره‌های آموزشی در سطح شهرداران و دست اندکاران اقدامات جدی داشته باشند. \n\nتخصیص ۱۰۰ هکتار از اراضی شهرداری تهران به سازمان نوسازی\n\nسیدمهدی هدایت سرپرست سازمان نوسازی شهر تهران با بیان اینکه موضوع حل مشکلات در محدوده بافت‌های فرسوده اعتباری نیست، گفت: توسط شورای اسلامی شهر تهران بیش از ۳ هزار میلیارد تومان و ۱۰۰ هکتار اراضی شهرداری تهران به سازمان نوسازی شهر تهران اختصاص‌یافته است، اراضی واگذار شده با مشارکت بخش خصوصی صرف ساخت مسکن می‌شود و تمام منافعی که از این بابت بدست می‌آید صرف توانمند‌سازی و نوسازی بافت‌های فرسوده شهر تهران می‌شود. چنانچه میزان تسهیلات نوسازی ساخت مسکن در بافت‌های فرسوده افزایش یابد می‌تواند ساخت مسکن در شهر تهران را برای سرمایه‌گذاران توجیه‌پذیر کند. \n\nسرپرست سازمان نوسازی شهر تهران با اینکه به ازای هر مترمربع افزایش در محدوده شهرها، دولت بدون در نظر گرفتن موضوعات هزینه انتقال آب و گاز و غیره، باید ۴ میلیون تومان صرف زیر ساخت برای محدوده افزایش‌یافته داشته باشد، گفت: محدوده بافت‌های فرسوده شهر تهران ظرفیت ساخت یک‌میلیون واحد مسکن را دارد. \n\nحضور دبیر دبیرخانه انتقال تجربیات بازآفرینی شهری در ستادهای استانی و شهرستانی\n\nمهدی برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور نیز گفت: برقراری ارتباط با دستگاه‌های فعال در حوزه بازآفرینی شهری جهت شناسایی و احصا اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های مورد نیاز با شهرداری‌ها و مجریان و کارفرمایان پروژه‌های بازآفرینی پژو‌هشکده‌ها و … منطقه، دسته‌بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه بازآفرینی شهری از مهم‌ترین اهداف و ماموریت‌های اصلی تشکیل دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور به شمار می‌رود. \n\nرییس سازمان عمران و نوسازی شهرداری سبزوار با بیان اینکه استان‌های کرمان، یزد، سیستان و بلوچستان، خراسان رضوی، شمالی و جنوبی زیر مجموعه دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور به شمار می‌آیند، گفت: بیش از ۱۵ میلیون نفر در مساحتی بالغ بر ۶۷۷ هزار کیلومتر مربع در ۱۹۷ شهر و ۱۰۰ شهرستان در محدوده فعالیت دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور ساکن هستند. \n\nبرزویی با اشاره به اینکه دانشگاه حکیم سبزواری به عنوان دبیر علمی دبیرخانه انتخاب‌شده است، اظهارکرد: دانشگاه حکیم با شبکه‌سازی توانسته دانشگاه‌های منطقه نظیر فردوسی مشهد، شهید باهنر، زابل، بیرجند و خراسان شمالی در حوزه بازآفرینی شهری را همراه کند. \n\nدبیر دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور با بیان اینکه تا‌کنون ۱۰۰ تجربه بازآفرینی شهری جمع‌آوری کرده‌ایم، گفت: ۳۰۰ نفر کنشگر تحت مجموعه دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور در قالب شبکه مجازی مباحث بازآفرینی شهری را مورد بحث و بررسی قرار می‌دهند.",
    "tokens": [
      "انتصاب",
      "دبیران",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انتصاب",
      "دبیران",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "انجام",
      "وظایف",
      "نقش",
      "اظهارکرد",
      "خدماتی",
      "نقاط",
      "محروم",
      "کمتر",
      "برخوردار",
      "متوسط",
      "خدماتی",
      "نقاط",
      "شهر",
      "افزایش",
      "یابدکه",
      "نیازمند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پیرو",
      "فرمایشات",
      "مقام",
      "معظم",
      "رهبری",
      "مسیر",
      "اصلی",
      "خدمت",
      "رسانی",
      "مردم",
      "آبادانی",
      "کشور",
      "گم",
      "قوت",
      "مسیر",
      "درست",
      "ادامه",
      "دهیم",
      "آئینی",
      "اشاره",
      "درصد",
      "معابر",
      "محلات",
      "هدف",
      "غیررسمی",
      "خاکی",
      "ازگذشته",
      "کنون",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ادبیات",
      "بازآفرینی",
      "شهری",
      "مهجور",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "تلاش",
      "ادبیات",
      "بازآفرینی",
      "شهری",
      "تمرکز",
      "رویکرد",
      "ترویج",
      "آموزش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "موضوع",
      "نوسازی",
      "مسکن",
      "اولویت",
      "شرکت",
      "قرار",
      "تصریح",
      "رهگذر",
      "نوسازی",
      "مسکن",
      "نفوذپذیری",
      "فرسوده",
      "تعریض",
      "معابر",
      "خدماتی",
      "تجاری",
      "افزایش",
      "تشریح",
      "کالبدی",
      "متضمن",
      "تشویق",
      "شهرسازانه",
      "تازگی",
      "توسط",
      "شورای",
      "معماری",
      "شهرسازی",
      "بسته",
      "گروه",
      "اقدام",
      "نوسازی",
      "فرسوده",
      "انتظار",
      "دارم",
      "بسته",
      "تشویقی",
      "نوسازی",
      "ساکنان",
      "تسهیلگران",
      "شهرداران",
      "ارایه",
      "نمائید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "ماده",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استانی",
      "شهرستانی",
      "موظفند",
      "درصد",
      "اعتبارات",
      "تملک",
      "دارایی",
      "محلات",
      "فرسوده",
      "کمتر",
      "برخوردار",
      "اختصاص",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "خواست",
      "مطالبه",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "آموزش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استفاده",
      "ظرفیت",
      "جهادی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "محله",
      "فرسوده",
      "نوسازی",
      "محله",
      "لشگر",
      "ترویجی",
      "نوسازی",
      "فرسوده",
      "صرفا",
      "پیامک",
      "استفاده",
      "فضای",
      "مجازی",
      "تسهیلگران",
      "صورت",
      "حضوری",
      "چهره",
      "چهره",
      "ساکنان",
      "مالکان",
      "گو",
      "راستای",
      "جلب",
      "اعتماد",
      "تلاش",
      "مصوبات",
      "ابلاغی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تفویض",
      "اختیارات",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استانداران",
      "برشمرد",
      "استانداران",
      "تدوین",
      "تصویب",
      "اجرای",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "محلات",
      "هدف",
      "اولویت",
      "نوسازی",
      "مسکن",
      "مدنظر",
      "قرار",
      "پیوست",
      "فرهنگی",
      "اجتماعی",
      "پایان",
      "آبان",
      "ماه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اقدام",
      "مصوبات",
      "دبیر",
      "خانه",
      "ستاد",
      "ارسال",
      "آئینی",
      "تاکید",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نقش",
      "پررنگی",
      "چنانچه",
      "سالانه",
      "هزار",
      "میلیارد",
      "تومان",
      "نهضت",
      "ساماندهی",
      "معابر",
      "خاکی",
      "اختصاص",
      "ظرف",
      "زمان",
      "مقرر",
      "سال",
      "آینده",
      "معابر",
      "خاکی",
      "آسفالت",
      "محل",
      "اعتبارات",
      "قیر",
      "سال",
      "گذشته",
      "کنون",
      "کیلومتر",
      "معابر",
      "محلات",
      "هدف",
      "آسفالت",
      "انتظار",
      "براین",
      "آغاز",
      "آسفالت",
      "معابر",
      "ساختی",
      "آب",
      "فاضلاب",
      "برسد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تهاتر",
      "زمین",
      "مسکن",
      "نوساز",
      "صورت",
      "کلید",
      "کلید",
      "واحدهای",
      "فرسوده",
      "ظرفیتی",
      "برخوردارند",
      "دفتر",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرداران",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "علی",
      "معاون",
      "امور",
      "سازمان",
      "کشور",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "برنامه",
      "جامع",
      "امیدوار",
      "پیشین",
      "نشان",
      "اظهارکرد",
      "هماهنگی",
      "اجزای",
      "موثر",
      "برنامه",
      "هماهنگی",
      "شهرداران",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "صورت",
      "بگیرد",
      "تمرکز",
      "نوسازی",
      "فرسوده",
      "معطوف",
      "صورت",
      "تراکم",
      "متوسط",
      "ساخت",
      "مسکن",
      "تعهد",
      "ساخت",
      "میلیون",
      "واحد",
      "مسکن",
      "دولت",
      "سیزدهم",
      "سرانجام",
      "افزایش",
      "منطقه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "هفت",
      "منطقه",
      "بهرام",
      "معماریان",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "کشور",
      "اظهار",
      "راستای",
      "اجرای",
      "مفاد",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "اسناد",
      "مرتبط",
      "لزوم",
      "تحول",
      "ناکارآمد",
      "محلات",
      "هدف",
      "شهری",
      "رویکرد",
      "محله",
      "محوری",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "مردمی",
      "مقرر",
      "شرح",
      "خدمات",
      "مناطق",
      "بازآفرینی",
      "شهری",
      "تغییراتی",
      "انجام",
      "منطقه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "هفت",
      "منطقه",
      "تقسیم",
      "معماریان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "انتظار",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "انتقال",
      "تجربه",
      "پردازش",
      "انتقال",
      "اطلاعات",
      "مرتبط",
      "محلات",
      "هدف",
      "ساماندهی",
      "معابر",
      "خاکی",
      "توجه",
      "قرار",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "یادآوری",
      "نهضت",
      "ملی",
      "ساماندهی",
      "معابر",
      "خاکی",
      "سال",
      "آینده",
      "سرانجام",
      "درصد",
      "اطلاعات",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "دریافت",
      "انتظار",
      "براین",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "ارتباط",
      "کمک",
      "معماریان",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "دریافت",
      "اطلاعات",
      "رابطه",
      "نوسازی",
      "ساخت",
      "سازهای",
      "مردمی",
      "سطح",
      "سطح",
      "کیفی",
      "محلات",
      "هدف",
      "غیره",
      "اقدامات",
      "شایانی",
      "توجه",
      "امور",
      "کالبدی",
      "اسماعیل",
      "زیارتی",
      "نصرآبادی",
      "رییس",
      "مرکز",
      "مطالعات",
      "شهری",
      "روستایی",
      "سازمان",
      "امروزه",
      "قدرت",
      "نهادهای",
      "موفق",
      "برتر",
      "توانایی",
      "دانش",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "رویکرد",
      "اشتراک",
      "دانش",
      "تجربه",
      "اندوخته",
      "هایشان",
      "مرکز",
      "پمپاژ",
      "رییس",
      "مرکز",
      "مطالعات",
      "شهری",
      "روستایی",
      "سازمان",
      "مشکل",
      "فرسوده",
      "صرفا",
      "ساختاری",
      "عملکردی",
      "فرسوده",
      "مناطقی",
      "درآن",
      "موضوعاتی",
      "مشارکت",
      "نظام",
      "تعلیم",
      "تربیت",
      "امور",
      "فرهنگی",
      "مشکلات",
      "فراوانی",
      "روبرو",
      "ابعاد",
      "مختلف",
      "زندگی",
      "تجدید",
      "حیات",
      "محلات",
      "توجه",
      "موضوعات",
      "کالبدی",
      "انتظارات",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "درک",
      "مشترکی",
      "مفاهیم",
      "بازآفرینی",
      "رضا",
      "مهدی",
      "مدیرکل",
      "دفتر",
      "مدیریت",
      "توسعه",
      "شهری",
      "سازمان",
      "هدف",
      "تشکیل",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "آموزش",
      "دانش",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "استفاده",
      "اطلاعات",
      "آمار",
      "خام",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "منجر",
      "تولید",
      "دانش",
      "بازآفرینی",
      "سطوح",
      "مدیران",
      "میانی",
      "ستاد",
      "درک",
      "مشترکی",
      "مفاهیم",
      "بازآفرینی",
      "هدف",
      "دانش",
      "بازآفرینی",
      "مدیریت",
      "طریق",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "ترویج",
      "اشاعه",
      "دهیم",
      "مهدی",
      "مدیریت",
      "دانش",
      "فرابخشی",
      "میزان",
      "خطا",
      "کاهش",
      "تصریح",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "آموزش",
      "ترویج",
      "مصوبات",
      "ستاد",
      "ملی",
      "بازافرینی",
      "شهری",
      "پایدار",
      "مصوبات",
      "شورای",
      "شهرسازی",
      "تشویقی",
      "نوسازی",
      "غالب",
      "آموزشی",
      "سطح",
      "شهرداران",
      "دست",
      "اندکاران",
      "اقدامات",
      "تخصیص",
      "هکتار",
      "اراضی",
      "شهرداری",
      "تهران",
      "سازمان",
      "نوسازی",
      "سیدمهدی",
      "هدایت",
      "سرپرست",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "موضوع",
      "مشکلات",
      "محدوده",
      "فرسوده",
      "اعتباری",
      "توسط",
      "شورای",
      "اسلامی",
      "شهر",
      "تهران",
      "هزار",
      "میلیارد",
      "تومان",
      "هکتار",
      "اراضی",
      "شهرداری",
      "تهران",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "اراضی",
      "واگذار",
      "مشارکت",
      "خصوصی",
      "ساخت",
      "مسکن",
      "منافعی",
      "بابت",
      "بدست",
      "نوسازی",
      "فرسوده",
      "شهر",
      "تهران",
      "چنانچه",
      "میزان",
      "تسهیلات",
      "نوسازی",
      "ساخت",
      "مسکن",
      "فرسوده",
      "افزایش",
      "ساخت",
      "مسکن",
      "شهر",
      "تهران",
      "سرپرست",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "ازای",
      "مترمربع",
      "افزایش",
      "محدوده",
      "شهرها",
      "دولت",
      "گرفتن",
      "موضوعات",
      "هزینه",
      "انتقال",
      "آب",
      "گاز",
      "غیره",
      "میلیون",
      "تومان",
      "ساخت",
      "محدوده",
      "محدوده",
      "فرسوده",
      "شهر",
      "تهران",
      "ظرفیت",
      "ساخت",
      "واحد",
      "مسکن",
      "حضور",
      "دبیر",
      "دبیرخانه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "مهدی",
      "برزویی",
      "رییس",
      "سازمان",
      "عمران",
      "نوسازی",
      "شهرداری",
      "سبزوار",
      "دبیر",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "برقراری",
      "ارتباط",
      "فعال",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "جهت",
      "شناسایی",
      "احصا",
      "اطلاعات",
      "مرتبط",
      "تجربیات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "انجام",
      "مجریان",
      "کارفرمایان",
      "بازآفرینی",
      "منطقه",
      "تجربیات",
      "احصاء",
      "انتقال",
      "ترویج",
      "انواع",
      "تجربیات",
      "کنشگران",
      "عرصه",
      "بازآفرینی",
      "شهری",
      "اهداف",
      "اصلی",
      "تشکیل",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "رییس",
      "سازمان",
      "عمران",
      "نوسازی",
      "شهرداری",
      "سبزوار",
      "کرمان",
      "یزد",
      "سیستان",
      "بلوچستان",
      "خراسان",
      "رضوی",
      "شمالی",
      "جنوبی",
      "مجموعه",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "میلیون",
      "نفر",
      "مساحتی",
      "بالغ",
      "هزار",
      "کیلومتر",
      "مربع",
      "شهر",
      "شهرستان",
      "محدوده",
      "فعالیت",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "ساکن",
      "برزویی",
      "اشاره",
      "دانشگاه",
      "حکیم",
      "سبزواری",
      "عنوان",
      "دبیر",
      "علمی",
      "دبیرخانه",
      "اظهارکرد",
      "دانشگاه",
      "حکیم",
      "توانسته",
      "منطقه",
      "فردوسی",
      "مشهد",
      "شهید",
      "باهنر",
      "زابل",
      "بیرجند",
      "خراسان",
      "شمالی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "همراه",
      "دبیر",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "تجربه",
      "بازآفرینی",
      "شهری",
      "نفر",
      "کنشگر",
      "مجموعه",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "قالب",
      "شبکه",
      "مجازی",
      "مباحث",
      "بازآفرینی",
      "شهری",
      "بحث",
      "بررسی",
      "قرار"
    ],
    "publish_date": "2022-10-22 13:15:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:12.794428"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/59-درصد-از-پروژه‌های-اجرایی-در-سال-1401-تکمیل-شد-افزایش-سهمیه-قیر-استان",
    "title": "59 درصد از پروژه‌های اجرایی در سال 1401 تکمیل شد/ افزایش سهمیه قیر استان",
    "text": "مدیرکل راه و شهرسازی خراسان رضوی عنوان کرد: از مجموع 71 پروژه هدف بازآفرینی شهری تعداد 42 پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسید و به طور کلی 59 درصد از پروژه‌های اجرایی در سال 1401 تکمیل شده است.\n\nعباس یوسف‌زاده مدیرکل راه و شهرسازی خراسان رضوی در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران گزارشی از عملکرد این اداره کل در حوزه بازآفرینی شهری طی سال گذشته ارایه کرد و گفت: سال 1401 تعداد 32 پروژه در حوزه بازآفرینی شهری تعریف شدکه از این تعداد 27 پروژه هدف بازآفرینی شهری در استان دارای اعتبار مصوب 1400 با اعتبار 587 میلیون و 200 هزار ریال است.\n\nیوسف زاده با اشاره به این که 13 پروژه از 32 پروژه تعریف شده در سال 1401 به اتمام رسیده است، عنوان کرد: از مجموع 71 پروژه هدف بازآفرینی شهری تعداد 42 پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسیده و به طور کلی 59 درصد از پروژه‌های اجرایی در سال 1401 تکمیل شده‌اند.\n\nمدیرکل راه و شهرسازی خراسان رضوی با بیان این که در راستای تاکیدات مقام عالی وزارت مبنی بر نوسازی بافت‌های فرسوده و کاهش خطرات زندگی در مناطقی که بافت‌های نامقاوم دارند، مصوبه شورایعالی شهرسازی و معماری در خصوص مشوق‌های شهرسازانه به تمام شهرداری‌های استان ابلاغ شد،گفت: همچنین با شهرداری‌های استان در خصوص معرفی محله‌هایی که دارای یک سوم خدمات شهری هستند جهت تخصیص منابع تسهیلات و مشوق‌ها در حوزه نوسازی مسکن مکاتبه شد. برگزاری چندین جلسه در مناطق حاشیه شهر، معرفی تسهیلات به مالکان و اطلاع‌رسانی از طریق رسانه‌ها و خبرگزاری‌ها از دیگر برنامه‌هایی است که در این زمینه انجام شده است.\n\nاو برگزاری جلسات با انبوه‌سازان و سازندگان و اطلاع‌رسانی بسته تشویقی از طریق دفاتر تسهیل‌گری و شهرداری‌ها به ساکنان محلات هدف بازآفرینی را از جمله فعالیت‌ها در راستای شناساندن بسته تشویقی ۱۹ بندی به ذی نفعان(مالکان و سازندگان) برشمرد.\n\nدبیر ستاد بازآفرینی شهری پایدار استان اظهار کرد: سال گذشته در استان 2 هزار و 953 واحد پروانه ساخت توسط شهرداری‌ها صادر و تعداد 766 واحد تسهیلات به مبلغ 226 میلیارد و 200 میلیون تومان به متقاضیان پرداخت شد. .\n\nیوسف زاده درباره آسفالت معابر محلات هدف بازآفرینی استان نیز توضیحاتی ارایه کرد و گفت: سهمیه قیر سال 1400 برابر 3 هزار و 700 تن بود که با پیگیری‌های به عمل آمده 2 هزار تن افزایش یافت و تا مرداد ماه 1401 ، 5هزار و 700 تن معادل 535 میلیارد و 362 میلیون ریال حواله قیر رایگان از محل بند ( ز ) تبصره یک قانون بودجه 1400 کشور برای 31 شهر از شهرهای استان خراسان رضوی صادر شد.\n\nاو افزود: در سال 1401 در مرحله اول هزار و 400 صد تن قیر رایگان با اعتبار 132 میلیارد و 565 میلیون ریال به نه شهر از شهرهای استان که تاکنون تسهیلات قیر رایگان استفاده نکردند تخصیص یافته است . سال گذشته معادل 3 هزار و 675 کیلومتر با عرض متوسط 8 متر انجام آسفالت محلات انجام شد.\n\nبه گفته مدیرکل راه و شهرسازی استان خراسان رضوی، 49 شهر از شهرهای استان خراسان رضوی دارای بافت فرسوده و ناکارآمد و چهار شهر از استان هم دارای محدوده مصوب سکونتگاه غیر رسمی است . مساحت بافت فرسوده و ناکارآمد شهر مشهد 2 هزار و 200 هکتار و مساحت سکونتگاه غیر رسمی مشهد ۳ هزار و ۸۹۴ هکتار در ۸ پهنه و ۶۶ محله است . یک میلیون و 89 هزار و ۷۷۶ نفر نیز در سکونتگاه‌های غیر رسمی مشهد ساکن هستند..\n\nلازم به ذکر است که محدوده محلات بافت ناکارآمد 20 شهر از شهرهای استان در سال 1401 شناسایی و در مراجع ذیصلاح ( کمیسیون ماده پنج و یا کارگروه امور زیر بنایی استان) به تصویب رسیده است .",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان رضوی عنوان کرد: از مجموع ۷۱ پروژه هدف بازآفرینی شهری تعداد ۴۲ پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسید و به طور کلی ۵۹ درصد از پروژه‌های اجرایی در سال ۱۴۰۱ تکمیل‌شده است. \n\nعباس یوسف‌زاده مدیرکل راه و شهرسازی خراسان رضوی در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران گزارشی از عملکرد این اداره کل در حوزه بازآفرینی شهری طی سال گذشته ارایه کرد و گفت: سال ۱۴۰۱ تعداد ۳۲ پروژه در حوزه بازآفرینی شهری تعریف شدکه از این تعداد ۲۷ پروژه هدف بازآفرینی شهری در استان دارای اعتبار مصوب ۱۴۰۰ با اعتبار ۵۸۷ میلیون و ۲۰۰ هزار ریال است. \n\nیوسف زاده با اشاره به این‌که ۱۳ پروژه از ۳۲ پروژه تعریف‌شده در سال ۱۴۰۱ به اتمام رسیده است، عنوان کرد: از مجموع ۷۱ پروژه هدف بازآفرینی شهری تعداد ۴۲ پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسیده و به طور کلی ۵۹ درصد از پروژه‌های اجرایی در سال ۱۴۰۱ تکمیل شده‌اند. \n\nمدیرکل راه و شهرسازی خراسان رضوی با بیان این‌که در راستای تاکیدات مقام عالی وزارت مبنی بر نوسازی بافت‌های فرسوده و کاهش خطرات زندگی در مناطقی که بافت‌های نامقاوم دارند، مصوبه شورایعالی شهرسازی و معماری در خصوص مشوق‌های شهرسازانه به تمام شهرداری‌های استان ابلاغ شد، گفت: همچنین با شهرداری‌های استان در خصوص معرفی محله‌هایی که دارای یک سوم خدمات شهری هستند جهت تخصیص منابع تسهیلات و مشوق‌ها در حوزه نوسازی مسکن مکاتبه شد. برگزاری چندین جلسه در مناطق حاشیه شهر، معرفی تسهیلات به مالکان و اطلاع‌رسانی از طریق رسانه‌ها و خبرگزاری‌ها از دیگر برنامه‌هایی است که در این زمینه انجام‌شده است. \n\nاو برگزاری جلسات با انبوه‌سازان و سازندگان و اطلاع‌رسانی بسته تشویقی از طریق دفاتر تسهیل‌گری و شهرداری‌ها به ساکنان محلات هدف بازآفرینی را از جمله فعالیت‌ها در راستای شناساندن بسته تشویقی ۱۹ بندی به ذی نفعان (مالکان و سازندگان) برشمرد. \n\nدبیر ستاد بازآفرینی شهری پایدار استان اظهار کرد: سال گذشته در استان ۲ هزار و ۹۵۳ واحد پروانه ساخت توسط شهرداری‌ها صادر و تعداد ۷۶۶ واحد تسهیلات به مبلغ ۲۲۶ میلیارد و ۲۰۰ میلیون تومان به متقاضیان پرداخت شد.. \n\nیوسف زاده درباره آسفالت معابر محلات هدف بازآفرینی استان نیز توضیحاتی ارایه کرد و گفت: سهمیه قیر سال ۱۴۰۰ برابر ۳ هزار و ۷۰۰ تن بود که با پیگیری‌های به عمل آمده ۲ هزار تن افزایش یافت و تا مرداد ماه ۱۴۰۱، ۵ هزار و ۷۰۰ تن معادل ۵۳۵ میلیارد و ۳۶۲ میلیون ریال حواله قیر رایگان از محل بند (ز) تبصره یک قانون بودجه ۱۴۰۰ کشور برای ۳۱ شهر از شهرهای استان خراسان رضوی صادر شد. \n\nاو افزود: در سال ۱۴۰۱ در مرحله اول هزار و ۴۰۰ صد تن قیر رایگان با اعتبار ۱۳۲ میلیارد و ۵۶۵ میلیون ریال به نه شهر از شهرهای استان که تاکنون تسهیلات قیر رایگان استفاده نکردند تخصیص‌یافته است. سال گذشته معادل ۳ هزار و ۶۷۵ کیلومتر با عرض متوسط ۸ متر انجام آسفالت محلات انجام شد. \n\nبه گفته مدیرکل راه و شهرسازی استان خراسان رضوی، ۴۹ شهر از شهرهای استان خراسان رضوی دارای بافت فرسوده و ناکارآمد و چهار شهر از استان هم دارای محدوده مصوب سکونتگاه غیر رسمی است. مساحت بافت فرسوده و ناکارآمد شهر مشهد ۲ هزار و ۲۰۰ هکتار و مساحت سکونتگاه غیر رسمی مشهد ۳ هزار و ۸۹۴ هکتار در ۸ پهنه و ۶۶ محله است. یک‌میلیون و ۸۹ هزار و ۷۷۶ نفر نیز در سکونتگاه‌های غیر رسمی مشهد ساکن هستند.. \n\nلازم به ذکر است که محدوده محلات بافت ناکارآمد ۲۰ شهر از شهرهای استان در سال ۱۴۰۱ شناسایی و در مراجع ذیصلاح (کمیسیون ماده پنج و یا کارگروه امور زیر بنایی استان) به تصویب رسیده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "عنوان",
      "مجموع",
      "پروژه",
      "هدف",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "سال",
      "گذشته",
      "پیشرفت",
      "فیزیکی",
      "صد",
      "درصد",
      "درصد",
      "اجرایی",
      "سال",
      "عباس",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "گو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "عملکرد",
      "اداره",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "سال",
      "گذشته",
      "ارایه",
      "سال",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تعریف",
      "شدکه",
      "پروژه",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "اعتبار",
      "مصوب",
      "اعتبار",
      "میلیون",
      "هزار",
      "ریال",
      "یوسف",
      "اشاره",
      "پروژه",
      "پروژه",
      "سال",
      "اتمام",
      "عنوان",
      "مجموع",
      "پروژه",
      "هدف",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "سال",
      "گذشته",
      "پیشرفت",
      "فیزیکی",
      "صد",
      "درصد",
      "رسیده",
      "درصد",
      "اجرایی",
      "سال",
      "تکمیل",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "راستای",
      "تاکیدات",
      "مقام",
      "وزارت",
      "مبنی",
      "نوسازی",
      "فرسوده",
      "کاهش",
      "خطرات",
      "زندگی",
      "مناطقی",
      "نامقاوم",
      "مصوبه",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "شهرسازانه",
      "استان",
      "ابلاغ",
      "استان",
      "معرفی",
      "خدمات",
      "شهری",
      "جهت",
      "تخصیص",
      "منابع",
      "تسهیلات",
      "حوزه",
      "نوسازی",
      "مسکن",
      "مکاتبه",
      "برگزاری",
      "چندین",
      "جلسه",
      "مناطق",
      "حاشیه",
      "شهر",
      "معرفی",
      "تسهیلات",
      "مالکان",
      "طریق",
      "زمینه",
      "برگزاری",
      "جلسات",
      "سازندگان",
      "بسته",
      "تشویقی",
      "طریق",
      "دفاتر",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "جمله",
      "راستای",
      "شناساندن",
      "بسته",
      "تشویقی",
      "ذی",
      "نفعان",
      "مالکان",
      "سازندگان",
      "برشمرد",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "اظهار",
      "سال",
      "گذشته",
      "استان",
      "هزار",
      "واحد",
      "پروانه",
      "ساخت",
      "توسط",
      "صادر",
      "واحد",
      "تسهیلات",
      "مبلغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "متقاضیان",
      "پرداخت",
      "یوسف",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "استان",
      "توضیحاتی",
      "ارایه",
      "سهمیه",
      "قیر",
      "سال",
      "هزار",
      "تن",
      "عمل",
      "هزار",
      "تن",
      "افزایش",
      "مرداد",
      "ماه",
      "هزار",
      "تن",
      "معادل",
      "میلیارد",
      "میلیون",
      "ریال",
      "حواله",
      "قیر",
      "رایگان",
      "محل",
      "بند",
      "ز",
      "تبصره",
      "قانون",
      "بودجه",
      "کشور",
      "شهر",
      "شهرهای",
      "استان",
      "خراسان",
      "رضوی",
      "صادر",
      "سال",
      "مرحله",
      "هزار",
      "صد",
      "تن",
      "قیر",
      "رایگان",
      "اعتبار",
      "میلیارد",
      "میلیون",
      "ریال",
      "شهر",
      "شهرهای",
      "استان",
      "تسهیلات",
      "قیر",
      "رایگان",
      "استفاده",
      "نکردند",
      "سال",
      "گذشته",
      "معادل",
      "هزار",
      "کیلومتر",
      "عرض",
      "متوسط",
      "انجام",
      "آسفالت",
      "محلات",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "شهر",
      "شهرهای",
      "استان",
      "خراسان",
      "رضوی",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "استان",
      "محدوده",
      "مصوب",
      "سکونتگاه",
      "رسمی",
      "مساحت",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "مشهد",
      "هزار",
      "هکتار",
      "مساحت",
      "سکونتگاه",
      "رسمی",
      "مشهد",
      "هزار",
      "هکتار",
      "پهنه",
      "محله",
      "هزار",
      "نفر",
      "رسمی",
      "مشهد",
      "ساکن",
      "ذکر",
      "محدوده",
      "محلات",
      "بافت",
      "ناکارآمد",
      "شهر",
      "شهرهای",
      "استان",
      "سال",
      "شناسایی",
      "مراجع",
      "ذیصلاح",
      "کمیسیون",
      "ماده",
      "کارگروه",
      "امور",
      "بنایی",
      "استان",
      "تصویب"
    ],
    "publish_date": "2023-04-25 14:14:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:17.189466"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-وشهرسازی-و-مدیرعامل-شرکت-بازافرینی-شهری-ایران-با-مشارکت-بانک-مسکن-و-دستگاه‌های-عضو-ستاد-ملی-بازآفرینی-شهری-در-سال1401-بیش-از-8-هزار-میلیارد-تومان-در-محلات-هدف-بازآفرینی-شهری-هزینه-شد",
    "title": "معاون وزیر راه وشهرسازی و مدیرعامل شرکت بازافرینی شهری ایران : با مشارکت بانک مسکن و دستگاه‌های عضو ستاد ملی بازآفرینی شهری در سال1401 بیش از 8 هزار میلیارد تومان در محلات هدف بازآفرینی شهری هزینه شد",
    "text": "مسائل مرتبط با حوزه بازآفرینی شهری از جمله محورهایی بوده که از ابتدای حضور دکترمهرداد بذرپاش وزیر راه و شهرسازی مورد توجه ویژه این عضو کابینه دولت سیزدهم قرار داشته است و در مناسبت‌های مختلف این موضوع را مورد توجه قرار داده است. از همین روی و به بهانه آغاز سال 1402 فرصت را مناسب دیدیم تا مروری بر رویکردها و راهبردهای اعلامی وزیر راه و شهرسازی در سال 1401 در حوزه بازآفرینی شهری داشته باشیم که در ادامه می‌آید:\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی‌، محمد آئینی با بیان اینکه توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات نوسازی مسکن بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند. گفت: تسهیلات ویژه بافت‌های فرسوده که ۱۵۰ میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است.\n\nآئینی در ادامه افزود: در سال 1401 سازندگانِ بیش از 37 هزار و 500 واحد مسکونی متقاضی دریافت این تسهیلات بودند که قریب به 18 هزار پرونده تشکیل و تاکنون برای بیش از 15 هزار واحد نیز قرار‌داد منعقد شده است . بخشی از متقاضیان نوسازی مسکن در بافت‌های فرسوده نیز به سمت دریافت تسهیلات حوزه خودمالکی نهضت ملی مسکن هدایت شدند.\n\nرئیس هیئت مدیره شرکت بازآفرینی شهری ایران با بیان اینکه در بخش تامین خدمات زیر‌بنایی و رو‌بنایی و بهسازی معابر و فضاهای شهری در محلات هدف بازآفرینی از محل اعتبارات در اختیار شرکت بازآفرینی بیش از 1100 میلیارد تومان در اجرا و تکمیل پروژه‌ها در 400 شهر هزینه گردید، گفت: سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری و شهرداری‌ها نیز در اجرای بیش از 1300 پروژه بازآفرینی شهری قریب 1850 میلیارد تومان هزینه شد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه فعال شدن ستادهای استانی و شهرستانی بازآفرینی شهری در سال 1401 در دستور کار بود، تصریح کرد: در سال 1401 ، 112 جلسه ستاد بازآفرینی استانی تشکیل شد که در مقایسه با سال 1400 از رشد 136 درصدی برخوردار است و ستادهای بازآفرینی شهرستانی نیز با تشکیل 877 جلسه از رشد قابل توجهی نسبت به سال قبل برخوردار بوده است و برای ارتقای کیفیت جلسات و پیگیری موثر مصوبات و تحقق آنها و همچنین رصد پروژه‌های در حال اجرا ؛ شرکت بازآفرینی شهری نسبت به راه اندازی سامانه ستادهای بازآفرینی شهری اقدام شده است.",
    "normalized_text": "مسائل مرتبط با حوزه بازآفرینی شهری از جمله محورهایی بوده که از ابتدای حضور دکترمهرداد بذرپاش وزیر راه و شهرسازی مورد توجه ویژه این عضو کابینه دولت سیزدهم قرار داشته است و در مناسبت‌های مختلف این موضوع را مورد توجه قرار داده است. از همین روی و به بهانه آغاز سال ۱۴۰۲ فرصت را مناسب دیدیم تا مروری بر رویکردها و راهبردهای اعلامی وزیر راه و شهرسازی در سال ۱۴۰۱ در حوزه بازآفرینی شهری داشته باشیم که در ادامه می‌آید: \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی با بیان اینکه توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات نوسازی مسکن بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند. گفت: تسهیلات ویژه بافت‌های فرسوده که ۱۵۰ میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است. \n\nآئینی در ادامه افزود: در سال ۱۴۰۱ سازندگان بیش از ۳۷ هزار و ۵۰۰ واحد مسکونی متقاضی دریافت این تسهیلات بودند که قریب به ۱۸ هزار پرونده تشکیل و تاکنون برای بیش از ۱۵ هزار واحد نیز قرار‌داد منعقد شده است. بخشی از متقاضیان نوسازی مسکن در بافت‌های فرسوده نیز به سمت دریافت تسهیلات حوزه خودمالکی نهضت ملی مسکن هدایت شدند. \n\nرئیس هیئت‌مدیره شرکت بازآفرینی شهری ایران با بیان اینکه در بخش تامین خدمات زیر‌بنایی و رو‌بنایی و بهسازی معابر و فضاهای شهری در محلات هدف بازآفرینی از محل اعتبارات در اختیار شرکت بازآفرینی بیش از ۱۱۰۰ میلیارد تومان در اجرا و تکمیل پروژه‌ها در ۴۰۰ شهر هزینه گردید، گفت: سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری و شهرداری‌ها نیز در اجرای بیش از ۱۳۰۰ پروژه بازآفرینی شهری قریب ۱۸۵۰ میلیارد تومان هزینه شد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه فعال شدن ستادهای استانی و شهرستانی بازآفرینی شهری در سال ۱۴۰۱ در دستور کار بود، تصریح کرد: در سال ۱۴۰۱، ۱۱۲ جلسه ستاد بازآفرینی استانی تشکیل شد که در مقایسه با سال ۱۴۰۰ از رشد ۱۳۶ درصدی برخوردار است و ستادهای بازآفرینی شهرستانی نیز با تشکیل ۸۷۷ جلسه از رشد قابل توجهی نسبت به سال قبل برخوردار بوده است و برای ارتقای کیفیت جلسات و پیگیری موثر مصوبات و تحقق آنها و همچنین رصد پروژه‌های در حال اجرا؛ شرکت بازآفرینی شهری نسبت به راه‌اندازی سامانه ستادهای بازآفرینی شهری اقدام شده است.",
    "tokens": [
      "مسائل",
      "مرتبط",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "جمله",
      "محورهایی",
      "ابتدای",
      "حضور",
      "دکترمهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "توجه",
      "عضو",
      "کابینه",
      "دولت",
      "سیزدهم",
      "قرار",
      "مختلف",
      "موضوع",
      "توجه",
      "قرار",
      "بهانه",
      "آغاز",
      "سال",
      "فرصت",
      "دیدیم",
      "مروری",
      "رویکردها",
      "راهبردهای",
      "اعلامی",
      "وزیر",
      "شهرسازی",
      "سال",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "همزمان",
      "استفاده",
      "تسهیلات",
      "تخفیفات",
      "سامانه",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "سامانه",
      "تسهیلات",
      "نهصت",
      "ملی",
      "مسکن",
      "استفاده",
      "تسهیلات",
      "فرسوده",
      "میلیون",
      "تومان",
      "سود",
      "صفر",
      "درصد",
      "مبلغ",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "آئینی",
      "ادامه",
      "سال",
      "سازندگان",
      "هزار",
      "واحد",
      "مسکونی",
      "متقاضی",
      "دریافت",
      "تسهیلات",
      "قریب",
      "هزار",
      "پرونده",
      "تشکیل",
      "هزار",
      "واحد",
      "منعقد",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "دریافت",
      "تسهیلات",
      "حوزه",
      "خودمالکی",
      "نهضت",
      "ملی",
      "مسکن",
      "هدایت",
      "رئیس",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تامین",
      "خدمات",
      "بهسازی",
      "معابر",
      "فضاهای",
      "شهری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "محل",
      "اعتبارات",
      "اختیار",
      "شرکت",
      "بازآفرینی",
      "میلیارد",
      "تومان",
      "تکمیل",
      "شهر",
      "هزینه",
      "گردید",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "قریب",
      "میلیارد",
      "تومان",
      "هزینه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "فعال",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "بازآفرینی",
      "شهری",
      "سال",
      "دستور",
      "کار",
      "تصریح",
      "سال",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استانی",
      "تشکیل",
      "مقایسه",
      "سال",
      "درصدی",
      "برخوردار",
      "ستادهای",
      "بازآفرینی",
      "شهرستانی",
      "تشکیل",
      "جلسه",
      "توجهی",
      "سال",
      "برخوردار",
      "ارتقای",
      "کیفیت",
      "جلسات",
      "پیگیری",
      "موثر",
      "مصوبات",
      "تحقق",
      "رصد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سامانه",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "اقدام"
    ],
    "publish_date": "2023-03-26 12:10:12+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:21.678087"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-جریان-سفر-معاون-وزیر-راه-و-شهرسازی-به-آذربایجان-غربی-صورت-گرفت-امضای-تفاهم‌نامه-همکاری-مشترک-اداره-کل-راه-و-شهرسازی-و-دانشگاه-علوم-پزشکی-آذربایجان-غربی-طرح‌های-توانمندسازی-کوی-سالار-ارومیه-الگویی-قابل-اجرا-در-تمام-کشور",
    "title": "در جریان سفر معاون وزیر راه و شهرسازی به آذربایجان غربی صورت گرفت: امضای تفاهم‌نامه همکاری مشترک اداره کل راه و شهرسازی و دانشگاه علوم پزشکی آذربایجان غربی / طرح‌های توانمندسازی کوی سالار ارومیه الگوی",
    "text": "تفاهم نامه همکاری مشترک اداره کل راه و شهرسازی و دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی آذربایجان غربی با حضور معاون وزیر و مدیرعامل شرکت بازآفرینی ایران امضا شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (آذربایجان غربی)، هم افزایی و مشارکت برای ارتقای سطح سرانه خدمات بهداشتی و درمانی در محلات هدف شهر ارومیه از اهداف تفاهم‌نامه همکاری مشترک اداره کل راه و شهرسازی با دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی آذربایجان غربی است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در حاشیه امضای این تفاهم نامه اظهارکرد: طبق این تفاهم‌نامه تهیه نقشه‌های اجرایی پروژه، تجهیز، بهره‌برداری و تامین انشعابات پروژه بر عهده دانشگاه علوم پزشکی است.\n\nآئینی افزود: همچنین تامین زمین مناسب، پیمان سپاری برای اجرا و نظارت پروژه، تامین اعتبار از محل بند ب تبصره ۱۱ قانون بودجه سال ۱۴۰۲ نیز به عهده اداره کل راه و شهرسازی آذربایجان غربی است.\n\nمعاون وزیر راه و شهرسازی ادامه داد: مطابق با سند ملی بازآفرینی شهری باید سرانه خدمات زیرساختی در محلات کمتر برخوردار یا سکونتگاه‌های غیررسمی و حاشیه‌ای شهر متناسب با محلات برخوردار شهر توسعه یابند. در همین راستا توسعه خدمات بهداشتی و درمانی با ساخت و احداث مراکز جامع سلامت در محلات هدف در دستور کار قرار دارد.\n\nبرنامه اقدام مشترک ساماندهی و توانمندسازی کوی سالار ارومیه الگویی قابل اجرا در تمام کشور\n\nآیینی در جریان سفر به آذربایجان غربی از پروژه‌های روبنایی اقدام مشترک دستگاه‌های در کوی سالار ارومیه، بازدید کرد و در این باره گفت: پروژه‌های توانمندسازی کوی سالار از جمله مصداق بارز اهداف و سیاست‌های کلی شرکت بازآفرینی شهری در خصوص هم‌افزایی دستگاه‌های اجرایی و تحقق اقدام مشترک به منظور ارتقا سطح سرانه خدمات و کیفیت زندگی ساکنان است.",
    "normalized_text": "تفاهم‌نامه همکاری مشترک اداره کل راه و شهرسازی و دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی آذربایجان غربی با حضور معاون وزیر و مدیرعامل شرکت بازآفرینی ایران امضا شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (آذربایجان غربی)، هم افزایی و مشارکت برای ارتقای سطح سرانه خدمات بهداشتی و درمانی در محلات هدف شهر ارومیه از اهداف تفاهم‌نامه همکاری مشترک اداره کل راه و شهرسازی با دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی آذربایجان غربی است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در حاشیه امضای این تفاهم‌نامه اظهارکرد: طبق این تفاهم‌نامه تهیه نقشه‌های اجرایی پروژه، تجهیز، بهره‌برداری و تامین انشعابات پروژه بر عهده دانشگاه علوم پزشکی است. \n\nآئینی افزود: همچنین تامین زمین مناسب، پیمان سپاری برای اجرا و نظارت پروژه، تامین اعتبار از محل بند ب تبصره ۱۱ قانون بودجه سال ۱۴۰۲ نیز به عهده اداره کل راه و شهرسازی آذربایجان غربی است. \n\nمعاون وزیر راه و شهرسازی ادامه داد: مطابق با سند ملی بازآفرینی شهری باید سرانه خدمات زیرساختی در محلات کمتر برخوردار یا سکونتگاه‌های غیررسمی و حاشیه‌ای شهر متناسب با محلات برخوردار شهر توسعه یابند. در همین راستا توسعه خدمات بهداشتی و درمانی با ساخت و احداث مراکز جامع سلامت در محلات هدف در دستور کار قرار دارد. \n\nبرنامه اقدام مشترک ساماندهی و توانمندسازی کوی سالار ارومیه الگویی قابل‌اجرا در تمام کشور\n\nآیینی در جریان سفر به آذربایجان غربی از پروژه‌های روبنایی اقدام مشترک دستگاه‌های در کوی سالار ارومیه، بازدید کرد و در این باره گفت: پروژه‌های توانمندسازی کوی سالار از جمله مصداق بارز اهداف و سیاست‌های کلی شرکت بازآفرینی شهری در خصوص هم‌افزایی دستگاه‌های اجرایی و تحقق اقدام مشترک به منظور ارتقا سطح سرانه خدمات و کیفیت زندگی ساکنان است.",
    "tokens": [
      "همکاری",
      "مشترک",
      "اداره",
      "شهرسازی",
      "دانشگاه",
      "علوم",
      "پزشکی",
      "خدمات",
      "بهداشتی",
      "درمانی",
      "آذربایجان",
      "غربی",
      "حضور",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "امضا",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "آذربایجان",
      "غربی",
      "افزایی",
      "مشارکت",
      "ارتقای",
      "سطح",
      "سرانه",
      "خدمات",
      "بهداشتی",
      "درمانی",
      "محلات",
      "هدف",
      "شهر",
      "ارومیه",
      "اهداف",
      "همکاری",
      "مشترک",
      "اداره",
      "شهرسازی",
      "دانشگاه",
      "علوم",
      "پزشکی",
      "خدمات",
      "بهداشتی",
      "درمانی",
      "آذربایجان",
      "غربی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حاشیه",
      "امضای",
      "اظهارکرد",
      "اجرایی",
      "پروژه",
      "تجهیز",
      "تامین",
      "انشعابات",
      "پروژه",
      "دانشگاه",
      "علوم",
      "پزشکی",
      "آئینی",
      "تامین",
      "زمین",
      "پیمان",
      "سپاری",
      "نظارت",
      "پروژه",
      "تامین",
      "اعتبار",
      "محل",
      "بند",
      "ب",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اداره",
      "شهرسازی",
      "آذربایجان",
      "غربی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "مطابق",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "سرانه",
      "خدمات",
      "زیرساختی",
      "محلات",
      "کمتر",
      "برخوردار",
      "غیررسمی",
      "شهر",
      "متناسب",
      "محلات",
      "برخوردار",
      "شهر",
      "توسعه",
      "یابند",
      "راستا",
      "توسعه",
      "خدمات",
      "بهداشتی",
      "درمانی",
      "ساخت",
      "احداث",
      "مراکز",
      "جامع",
      "سلامت",
      "محلات",
      "هدف",
      "دستور",
      "کار",
      "قرار",
      "برنامه",
      "اقدام",
      "مشترک",
      "ساماندهی",
      "توانمندسازی",
      "کوی",
      "سالار",
      "ارومیه",
      "الگویی",
      "کشور",
      "آیینی",
      "سفر",
      "آذربایجان",
      "غربی",
      "روبنایی",
      "اقدام",
      "مشترک",
      "کوی",
      "سالار",
      "ارومیه",
      "بازدید",
      "توانمندسازی",
      "کوی",
      "سالار",
      "جمله",
      "مصداق",
      "بارز",
      "اهداف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اجرایی",
      "تحقق",
      "اقدام",
      "مشترک",
      "ارتقا",
      "سطح",
      "سرانه",
      "خدمات",
      "کیفیت",
      "زندگی",
      "ساکنان"
    ],
    "publish_date": "2023-07-08 08:38:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:26.076168"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-هدف-ارتقای-کیفیت-زندگی-ساکنان-محلات-هدف-بازآفرینی-انجام-شد؛-تشکیل-حلقه‌های-میانی-محلات-هدف-بازآفرینی-در-گلستان",
    "title": "با هدف ارتقای کیفیت زندگی ساکنان محلات هدف بازآفرینی انجام شد؛ تشکیل حلقه‌های میانی محلات هدف بازآفرینی در گلستان",
    "text": "مدیرکل راه و شهرسازی گلستان از تشکیل حلقه های میانی برای ایجاد تعامل بین مردم و دولت و همچنین کمک به نوسازی مردمی با هدف ارتقای کیفیت زندگی ساکنان محلات هدف بازآفرینی به صورت داوطلبانه خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (گلستان)، مهدی ملک مدیرکل راه و شهرسازی گلستان اظهار کرد: مهمترین اصل در بازآفرینی شهری ارتقای کیفیت زندگی شهری ساکنان محلات و محدوده‌های بافت هدف است.\n\nاو افزود: یکی از فعالیت‎های مهم شرکت بازآفرینی شهری ایران شکل دادن حلقه‌های میانی در زمینه اجرای هرچه بهتر بسته تشویقی شهرسازانه است\n\nملک همچنین تصریح کرد: دستورالعمل تشکیل حلقه‌های میانی در چارچوب قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و تفاهم نامه فیمابین وزارت کشور و وزارت راه و شهرسازی تدوین شده است.\n\nرئیس شورای هماهنگی امور راه و شهرسازی گلستان تشکیل حلقه‌های میانی و واسط را یکی از ارکان مهم نوسازی بافت‌های فرسوده را دانست و عنوان کرد: منظور از حلقه‌های میانی، گروه‌های مستعد در هر شهر و محله هستند که حاضرند به منظور ارتقای کیفیت سکونت ساکنان محلات هدف بازآفرینی به صورت داوطلبانه فعالیت کنند.\n\nاو افزود: حلقه های میانی به عنوان حلقه واسط متناسب با تخصص، حرفه و علاقه فردی، برای ایجاد تعامل بین مردم و دولت و کمک به نوسازی مردمی، نقش‌آفرینی موثری دارند.\n\nملک ادامه داد: فرد و یا گروه‌های داوطلب می‌توانند از بین گروه‌های جهادی تخصصی، بسیج محلات، بسیج مدارس و مساجد، بسیج مهندسی، معتمدان، نهادهای محلی، گروه‎های جهادی، دفاتر خدمات نوسازی، دفاتر تسهیلگری، مرکز توسعه محله، نهاد کارگزار و دانشگاه‌ها انتخاب شوند.\n\nمدیرکل راه و شهرسازی گلستان با بیان اینکه حلقه‌های میانی می‌توانند در نوسازی بافت‌های فرسوده پیش برنده باشند، گفت: تشکیل حلقه‌های میانی نیازمند شناسایی کنشگران فعال در حوزه بازآفرینی شهری در سطح مناطق است\n\nاو همچنین تصریح کرد: با تحرک کنشگران زمینه مشارکت مردمی و اجرای برنامه‌های بازآفرینی شهری را تسهیل و تحقق بخشیده می شود.",
    "normalized_text": "مدیرکل راه و شهرسازی گلستان از تشکیل حلقه‌های میانی برای ایجاد تعامل بین مردم و دولت و همچنین کمک به نوسازی مردمی با هدف ارتقای کیفیت زندگی ساکنان محلات هدف بازآفرینی به صورت داوطلبانه خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (گلستان)، مهدی ملک مدیرکل راه و شهرسازی گلستان اظهار کرد: مهمترین اصل در بازآفرینی شهری ارتقای کیفیت زندگی شهری ساکنان محلات و محدوده‌های بافت هدف است. \n\nاو افزود: یکی از فعالیت‎های مهم شرکت بازآفرینی شهری ایران شکل دادن حلقه‌های میانی در زمینه اجرای هرچه بهتر بسته تشویقی شهرسازانه است\n\nملک همچنین تصریح کرد: دستورالعمل تشکیل حلقه‌های میانی در چارچوب قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و تفاهم‌نامه فیمابین وزارت کشور و وزارت راه و شهرسازی تدوین‌شده است. \n\nرئیس شورای هماهنگی امور راه و شهرسازی گلستان تشکیل حلقه‌های میانی و واسط را یکی از ارکان مهم نوسازی بافت‌های فرسوده را دانست و عنوان کرد: منظور از حلقه‌های میانی، گروه‌های مستعد در هر شهر و محله هستند که حاضرند به منظور ارتقای کیفیت سکونت ساکنان محلات هدف بازآفرینی به صورت داوطلبانه فعالیت کنند. \n\nاو افزود: حلقه‌های میانی به عنوان حلقه واسط متناسب با تخصص، حرفه و علاقه فردی، برای ایجاد تعامل بین مردم و دولت و کمک به نوسازی مردمی، نقش‌آفرینی موثری دارند. \n\nملک ادامه داد: فرد و یا گروه‌های داوطلب می‌توانند از بین گروه‌های جهادی تخصصی، بسیج محلات، بسیج مدارس و مساجد، بسیج مهندسی، معتمدان، نهادهای محلی، گروه‎های جهادی، دفاتر خدمات نوسازی، دفاتر تسهیلگری، مرکز توسعه محله، نهاد کارگزار و دانشگاه‌ها انتخاب شوند. \n\nمدیرکل راه و شهرسازی گلستان با بیان اینکه حلقه‌های میانی می‌توانند در نوسازی بافت‌های فرسوده پیش برنده باشند، گفت: تشکیل حلقه‌های میانی نیازمند شناسایی کنشگران فعال در حوزه بازآفرینی شهری در سطح مناطق است\n\nاو همچنین تصریح کرد: با تحرک کنشگران زمینه مشارکت مردمی و اجرای برنامه‌های بازآفرینی شهری را تسهیل و تحقق بخشیده می‌شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "گلستان",
      "تشکیل",
      "میانی",
      "ایجاد",
      "تعامل",
      "مردم",
      "دولت",
      "کمک",
      "نوسازی",
      "مردمی",
      "هدف",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "صورت",
      "داوطلبانه",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "گلستان",
      "مهدی",
      "ملک",
      "مدیرکل",
      "شهرسازی",
      "گلستان",
      "اظهار",
      "مهمترین",
      "اصل",
      "بازآفرینی",
      "شهری",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "شهری",
      "ساکنان",
      "محلات",
      "بافت",
      "هدف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شکل",
      "میانی",
      "زمینه",
      "اجرای",
      "هرچه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "ملک",
      "تصریح",
      "دستورالعمل",
      "تشکیل",
      "میانی",
      "چارچوب",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "فیمابین",
      "وزارت",
      "کشور",
      "وزارت",
      "شهرسازی",
      "رئیس",
      "شورای",
      "هماهنگی",
      "امور",
      "شهرسازی",
      "گلستان",
      "تشکیل",
      "میانی",
      "واسط",
      "ارکان",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "میانی",
      "مستعد",
      "شهر",
      "محله",
      "حاضرند",
      "ارتقای",
      "کیفیت",
      "سکونت",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "صورت",
      "داوطلبانه",
      "فعالیت",
      "میانی",
      "عنوان",
      "حلقه",
      "واسط",
      "متناسب",
      "تخصص",
      "حرفه",
      "علاقه",
      "ایجاد",
      "تعامل",
      "مردم",
      "دولت",
      "کمک",
      "نوسازی",
      "مردمی",
      "موثری",
      "ملک",
      "ادامه",
      "داوطلب",
      "جهادی",
      "تخصصی",
      "بسیج",
      "محلات",
      "بسیج",
      "مدارس",
      "مساجد",
      "بسیج",
      "مهندسی",
      "معتمدان",
      "نهادهای",
      "محلی",
      "جهادی",
      "دفاتر",
      "خدمات",
      "نوسازی",
      "دفاتر",
      "تسهیلگری",
      "مرکز",
      "توسعه",
      "محله",
      "نهاد",
      "کارگزار",
      "انتخاب",
      "مدیرکل",
      "شهرسازی",
      "گلستان",
      "میانی",
      "نوسازی",
      "فرسوده",
      "برنده",
      "تشکیل",
      "میانی",
      "نیازمند",
      "شناسایی",
      "کنشگران",
      "فعال",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "سطح",
      "مناطق",
      "تصریح",
      "تحرک",
      "کنشگران",
      "زمینه",
      "مشارکت",
      "مردمی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "تسهیل",
      "تحقق"
    ],
    "publish_date": "2023-06-28 10:19:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:30.672758"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهر‌سازی-از-پروژه-های-بازآفرینی-آماده-افتتاح-استان-کردستان",
    "title": "بازدید معاون وزیر راه و شهر‌سازی از پروژه های بازآفرینی آماده افتتاح استان کردستان",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان کردستان، صبح امروز جمعه از برخی پروژه های بازآفرینی آماده افتتاح این استان بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این سفر یک روزه، از پروژه‌های سالن ورزشی سقف بلند شهرک امام خمینی قروه، احداث شبکه فاضلاب و بهسازی معابر محله قلعه قروه و... بازدید کرد.\n\nشایان ذکر است،به زودی همزمان با سفر دولت به استان کردستان، 600 واحد مسکونی نوسازی در محلات و محدوده های شهرهای این استان به بهره‌برداری خواهد رسید.\n\n600 واحد مسکونی آماده افتتاح از مجموع 3000 واحد در حال ساخت با اعطای 1500 میلیارد تسهیلات ارزانقیمت در محلات هدف بازآفرینی شهری در استان کردستان می‌باشد.\n\nهمچنین در سفر دوم آتی رئیس جمهور به استان کردستان، 6 پروژه بازآفرینی شهری با اعتباری بالغ بر 2000 میلیارد ریال، شامل 2 باب مدرسه، 1 مجتمع خدماتی فرهنگی و ورزشی، 1 سالن ورزشی چند منظوره و یک بوستان بزرگ و همچنین بهسازی و توسعه پیاده راه‌ها و بهسازی و آسفالت بیش از 120 کیلومتر طول معابر خاکی با همکاری و همراهی شهرداری در شهرهای مختلف استان است افتتاح و به بهره‌برداری خواهد‌رسید.\n\nگفتنی است در استان کردستان حدود 4200 هکتار محدوده هدف بازآفرینی شهری شناسایی شده است که در قالب بافت‌های ناکارآمد شهری، بافت فرسوده تاریخی و سکونتگاه‌های غیررسمی می‌باشد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان کردستان، صبح امروز جمعه از برخی پروژه‌های بازآفرینی آماده افتتاح این استان بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این سفر یک روزه، از پروژه‌های سالن ورزشی سقف بلند شهرک امام خمینی قروه، احداث شبکه فاضلاب و بهسازی معابر محله قلعه قروه و … بازدید کرد. \n\nشایان ذکر است، به زودی همزمان با سفر دولت به استان کردستان، ۶۰۰ واحد مسکونی نوسازی در محلات و محدوده‌های شهرهای این استان به بهره‌برداری خواهد رسید. \n\n۶۰۰ واحد مسکونی آماده افتتاح از مجموع ۳۰۰۰ واحد در حال ساخت با اعطای ۱۵۰۰ میلیارد تسهیلات ارزانقیمت در محلات هدف بازآفرینی شهری در استان کردستان می‌باشد. \n\nهمچنین در سفر دوم آتی رئیس‌جمهور به استان کردستان، ۶ پروژه بازآفرینی شهری با اعتباری بالغ بر ۲۰۰۰ میلیارد ریال، شامل ۲ باب مدرسه، ۱ مجتمع خدماتی فرهنگی و ورزشی، ۱ سالن ورزشی چند منظوره و یک بوستان بزرگ و همچنین بهسازی و توسعه پیاده راه‌ها و بهسازی و آسفالت بیش از ۱۲۰ کیلومتر طول معابر خاکی با همکاری و همراهی شهرداری در شهرهای مختلف استان است افتتاح و به بهره‌برداری خواهد‌رسید. \n\nگفتنی است در استان کردستان حدود ۴۲۰۰ هکتار محدوده هدف بازآفرینی شهری شناسایی‌شده است که در قالب بافت‌های ناکارآمد شهری، بافت فرسوده تاریخی و سکونتگاه‌های غیررسمی می‌باشد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "کردستان",
      "صبح",
      "امروز",
      "جمعه",
      "بازآفرینی",
      "آماده",
      "افتتاح",
      "استان",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "روزه",
      "سالن",
      "ورزشی",
      "سقف",
      "بلند",
      "شهرک",
      "امام",
      "خمینی",
      "قروه",
      "احداث",
      "شبکه",
      "فاضلاب",
      "بهسازی",
      "معابر",
      "محله",
      "قلعه",
      "قروه",
      "بازدید",
      "شایان",
      "ذکر",
      "زودی",
      "همزمان",
      "سفر",
      "دولت",
      "استان",
      "کردستان",
      "واحد",
      "مسکونی",
      "نوسازی",
      "محلات",
      "شهرهای",
      "استان",
      "واحد",
      "مسکونی",
      "آماده",
      "افتتاح",
      "مجموع",
      "واحد",
      "ساخت",
      "اعطای",
      "میلیارد",
      "تسهیلات",
      "ارزانقیمت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "کردستان",
      "سفر",
      "آتی",
      "استان",
      "کردستان",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "باب",
      "مدرسه",
      "مجتمع",
      "خدماتی",
      "فرهنگی",
      "ورزشی",
      "سالن",
      "ورزشی",
      "منظوره",
      "بوستان",
      "بهسازی",
      "توسعه",
      "پیاده",
      "بهسازی",
      "آسفالت",
      "کیلومتر",
      "معابر",
      "خاکی",
      "همکاری",
      "همراهی",
      "شهرداری",
      "شهرهای",
      "مختلف",
      "استان",
      "افتتاح",
      "گفتنی",
      "استان",
      "کردستان",
      "هکتار",
      "محدوده",
      "هدف",
      "بازآفرینی",
      "شهری",
      "قالب",
      "ناکارآمد",
      "شهری",
      "بافت",
      "فرسوده",
      "تاریخی",
      "غیررسمی"
    ],
    "publish_date": "2023-10-27 19:56:36+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:34.922282"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رئیس-اداره-راه-و-شهرسازی-شهرستان-مبارکه؛-328-تن-قير-رايگان-براي-آسفالت-معابر-بافت-فرسوده-شهرستان-مبارکه-اختصاص-يافت",
    "title": "رئیس اداره راه و شهرسازی شهرستان مبارکه؛ 328 تن قير رايگان براي آسفالت معابر بافت فرسوده شهرستان مبارکه اختصاص يافت",
    "text": "رئیس اداره راه و شهرسازی شهرستان مبارکه گفت: در مجموع 328 تن قیر رایگان به شهرداری‌های شهرستان مبارکه برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری این شهرستان اختصاص یافته است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حسین صفری رئیس اداره راه و شهرسازی شهرستان مبارکه در گفت و گو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از استان اصفهان؛ در خصوص وضعیت بافت فرسوده شهری این شهرستان اظهار کرد: در حال حاضر شهر مبارکه 395 هکتار بافت فرسوده مصوب دارد.\n\nاو افزود: بافت فرسوده سایر شهرهای این شهرستان نیز شامل شهر دیزیچه 137 هکتار، کرکوند 82.4 هکتار، طالخونچه 43 هکتار و زیباشهر 80 هکتار است.\n\nرئیس اداره راه و شهرسازی شهرستان مبارکه با اشاره به اقدامات به‌عمل آمده برای رفع مشکل معابر خاکی محلات هدف بازآفرینی شهری این شهرستان بیان کرد: یکی از مشکلات بافت‌های فرسوده، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق است لذا در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه ای در این خصوص بعمل آمده است.\n\nوی افزود: در این راستا در مجموع 328 تن قیر رایگان به شهرداری‌های شهرستان مبارکه برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری این شهرستان اختصاص یافته است.",
    "normalized_text": "رئیس اداره راه و شهرسازی شهرستان مبارکه گفت: در مجموع ۳۲۸ تن قیر رایگان به شهرداری‌های شهرستان مبارکه برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری این شهرستان اختصاص‌یافته است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حسین صفری رئیس اداره راه و شهرسازی شهرستان مبارکه در گفت و گو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از استان اصفهان؛ در خصوص وضعیت بافت فرسوده شهری این شهرستان اظهار کرد: در حال حاضر شهر مبارکه ۳۹۵ هکتار بافت فرسوده مصوب دارد. \n\nاو افزود: بافت فرسوده سایر شهرهای این شهرستان نیز شامل شهر دیزیچه ۱۳۷ هکتار، کرکوند ۸۲ ٫ ۴ هکتار، طالخونچه ۴۳ هکتار و زیباشهر ۸۰ هکتار است. \n\nرئیس اداره راه و شهرسازی شهرستان مبارکه با اشاره به اقدامات به‌عمل آمده برای رفع مشکل معابر خاکی محلات هدف بازآفرینی شهری این شهرستان بیان کرد: یکی از مشکلات بافت‌های فرسوده، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق است لذا در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه‌ای در این خصوص بعمل آمده است. \n\nوی افزود: در این راستا در مجموع ۳۲۸ تن قیر رایگان به شهرداری‌های شهرستان مبارکه برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری این شهرستان اختصاص‌یافته است.",
    "tokens": [
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "مبارکه",
      "مجموع",
      "تن",
      "قیر",
      "رایگان",
      "شهرستان",
      "مبارکه",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "صفری",
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "مبارکه",
      "گو",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "استان",
      "اصفهان",
      "وضعیت",
      "بافت",
      "فرسوده",
      "شهری",
      "شهرستان",
      "اظهار",
      "حاضر",
      "شهر",
      "مبارکه",
      "هکتار",
      "بافت",
      "فرسوده",
      "مصوب",
      "بافت",
      "فرسوده",
      "شهرهای",
      "شهرستان",
      "شهر",
      "دیزیچه",
      "هکتار",
      "کرکوند",
      "هکتار",
      "طالخونچه",
      "هکتار",
      "زیباشهر",
      "هکتار",
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "مبارکه",
      "اشاره",
      "اقدامات",
      "رفع",
      "مشکل",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "مشکلات",
      "فرسوده",
      "معابر",
      "خاکی",
      "تبع",
      "ایجاد",
      "شرایط",
      "نامطلوب",
      "زندگی",
      "مردم",
      "مناطق",
      "جهت",
      "توسعه",
      "شهری",
      "ایمنی",
      "تردد",
      "مردم",
      "استانداردهای",
      "مطلوب",
      "اقدامات",
      "بعمل",
      "راستا",
      "مجموع",
      "تن",
      "قیر",
      "رایگان",
      "شهرستان",
      "مبارکه",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرستان"
    ],
    "publish_date": "2023-10-28 13:56:35+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:39.266478"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-قیر/مدیرکل-راه-و-شهرسازی-جنوب-استان-سیستان-و-بلوچستان-ایرانشهر-خبر-داد؛-اختصاص-۳-هزار-تن-قیر-رایگان-به-شهرداری‌های-جنوب-استان-سیستان-و-بلوچستان",
    "title": "مدیرکل راه و شهرسازی جنوب استان سیستان و بلوچستان (ایرانشهر) خبر داد؛ اختصاص ۳ هزار تن قیر رایگان به شهرداری‌های جنوب استان سیستان و بلوچستان",
    "text": "۳ هزار تن قیر رایگان به شهرداری های جنوب استان سیستان و بلوچستان اختصاص یافته است ۳ هزار تن قیر از محل اعتبارات بازآفرینی شهری در قالب صدور حواله قیر در سال های ١٤٠٠ و ١٤٠١ به شهرداری های ایرانشهر، چابهار، کنارک و بمپور اختصاص یافته است.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل ازپایگاه خبری وزارت راه و شهرسازی (ایرانشهر)، حمزه امیریان با اعلام اختصاص ۳ هزار تن قیر رایگان به شهرداری‌های جنوب استان سیستان و بلوچستان بیان کرد: این میزان قیر از محل اعتبارات بازآفرینی شهری در قالب صدور حواله قیر در سال های ١٤٠٠ و ١٤٠١ به شهرداری های ایرانشهر، چابهار، کنارک و بمپور اختصاص یافته است.\n\nامیریان اظهار کرد: این تخصیص در جهت بالابردن شاخص‌های توسعه کالبدی در محلات و ارتقای سطح زندگی ساکنان محله‌های مورد هدف بازآفرینی شهری برنامه‌ریزی شده است.\n\nمدیرکل راه و شهرسازی جنوب استان سیستان و بلوچستان (ایرانشهر) ادامه داد: دریافت قیر از شرکت بازآفرینی شهری ایران جهت آسفالت معابر مربوط به محلات ناکارآمد شهری توسط شهرداری‌ها صورت می‌گیرد.",
    "normalized_text": "۳ هزار تن قیر رایگان به شهرداری‌های جنوب استان سیستان و بلوچستان اختصاص‌یافته است ۳ هزار تن قیر از محل اعتبارات بازآفرینی شهری در قالب صدور حواله قیر در سال‌های ۱۴۰۰ و ۱۴۰۱ به شهرداری‌های ایرانشهر، چابهار، کنارک و بمپور اختصاص‌یافته است. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل ازپایگاه خبری وزارت راه و شهرسازی (ایرانشهر)، حمزه امیریان با اعلام اختصاص ۳ هزار تن قیر رایگان به شهرداری‌های جنوب استان سیستان و بلوچستان بیان کرد: این میزان قیر از محل اعتبارات بازآفرینی شهری در قالب صدور حواله قیر در سال‌های ۱۴۰۰ و ۱۴۰۱ به شهرداری‌های ایرانشهر، چابهار، کنارک و بمپور اختصاص‌یافته است. \n\nامیریان اظهار کرد: این تخصیص در جهت بالابردن شاخص‌های توسعه کالبدی در محلات و ارتقای سطح زندگی ساکنان محله‌های مورد هدف بازآفرینی شهری برنامه‌ریزی‌شده است. \n\nمدیرکل راه و شهرسازی جنوب استان سیستان و بلوچستان (ایرانشهر) ادامه داد: دریافت قیر از شرکت بازآفرینی شهری ایران جهت آسفالت معابر مربوط به محلات ناکارآمد شهری توسط شهرداری‌ها صورت می‌گیرد.",
    "tokens": [
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "جنوب",
      "استان",
      "سیستان",
      "بلوچستان",
      "هزار",
      "تن",
      "قیر",
      "محل",
      "اعتبارات",
      "بازآفرینی",
      "شهری",
      "قالب",
      "صدور",
      "حواله",
      "قیر",
      "ایرانشهر",
      "چابهار",
      "کنارک",
      "بمپور",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "ازپایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "ایرانشهر",
      "حمزه",
      "امیریان",
      "اعلام",
      "اختصاص",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "جنوب",
      "استان",
      "سیستان",
      "بلوچستان",
      "میزان",
      "قیر",
      "محل",
      "اعتبارات",
      "بازآفرینی",
      "شهری",
      "قالب",
      "صدور",
      "حواله",
      "قیر",
      "ایرانشهر",
      "چابهار",
      "کنارک",
      "بمپور",
      "امیریان",
      "اظهار",
      "تخصیص",
      "جهت",
      "بالابردن",
      "توسعه",
      "کالبدی",
      "محلات",
      "ارتقای",
      "سطح",
      "زندگی",
      "ساکنان",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "استان",
      "سیستان",
      "بلوچستان",
      "ایرانشهر",
      "ادامه",
      "دریافت",
      "قیر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "آسفالت",
      "معابر",
      "محلات",
      "ناکارآمد",
      "شهری",
      "توسط",
      "صورت"
    ],
    "publish_date": "2023-11-05 09:15:14+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:15:43.079875"
  }
]