[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیر-کل-راه-و-شهرسازي-استان-گلستان-اعلام-كرد-بهره-برداری-از-4-پروژه-بارآفرینی-شهری-استان-گلستان-در-هفته-دولت",
    "title": "مدیر کل راه و شهرسازي استان گلستان اعلام كرد : بهره برداری از 4 پروژه بارآفرینی شهری استان گلستان در هفته دولت",
    "text": "مدیر کل راه و شهرسازي گلستان از بهره برداري 4 پروژه بازآفرینی شهری در شهرستان گرگان در هفته دولت خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسين محبوبي، مدیر کل راه و شهرسازی استان گلستان اظهار داشت: این پروژه ها شامل فاز اول مجموعه تکایای پاسرو، مدرسه علمیه صالحیه ، تکیه جوانان سرچشمه و فاز یک دیوار سنگی قلعه حسن و انجیرآب در گرگان با اعتباری معادل شانزده میلیارد و پانصد میلیون ریال از محل تملک دارایی های سرمایه ای ذکر کرد.\n\nوي در ادامه افزود:در این ایام 2 پروژه شامل احداث ایستگاه آتش نشانی ( فاز1) و احداث سرای محله انجیرآب با حضور مسئولین استانی و شهرستانی کلنگ زنی خواهد شد.",
    "normalized_text": "مدیر کل راه و شهرسازی گلستان از بهره‌برداری ۴ پروژه بازآفرینی شهری در شهرستان گرگان در هفته دولت خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسین محبوبی، مدیر کل راه و شهرسازی استان گلستان اظهار داشت: این پروژه‌ها شامل فاز اول مجموعه تکایای پاسرو، مدرسه علمیه صالحیه، تکیه جوانان سرچشمه و فاز یک دیوار سنگی قلعه حسن و انجیرآب در گرگان با اعتباری معادل شانزده میلیارد و پانصد میلیون ریال از محل تملک دارایی‌های سرمایه‌ای ذکر کرد. \n\nوی در ادامه افزود: در این ایام ۲ پروژه شامل احداث ایستگاه آتش‌نشانی (فاز ۱) و احداث سرای محله انجیرآب با حضور مسئولین استانی و شهرستانی کلنگ زنی خواهد شد.",
    "tokens": [
      "مدیر",
      "شهرسازی",
      "گلستان",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "گرگان",
      "هفته",
      "دولت",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "محبوبی",
      "مدیر",
      "شهرسازی",
      "استان",
      "گلستان",
      "اظهار",
      "فاز",
      "مجموعه",
      "تکایای",
      "پاسرو",
      "مدرسه",
      "علمیه",
      "صالحیه",
      "تکیه",
      "جوانان",
      "سرچشمه",
      "فاز",
      "دیوار",
      "سنگی",
      "قلعه",
      "حسن",
      "انجیرآب",
      "گرگان",
      "اعتباری",
      "معادل",
      "شانزده",
      "میلیارد",
      "پانصد",
      "میلیون",
      "ریال",
      "محل",
      "تملک",
      "ذکر",
      "ادامه",
      "ایام",
      "پروژه",
      "احداث",
      "ایستگاه",
      "فاز",
      "احداث",
      "سرای",
      "محله",
      "انجیرآب",
      "حضور",
      "مسئولین",
      "استانی",
      "شهرستانی",
      "کلنگ",
      "زنی"
    ],
    "publish_date": "2018-08-21 14:33:35+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:48.759200"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/2-1درصد-سکونتگاه‌های-غیررسمی-کشور-در-گیلان",
    "title": "2.1درصد سکونتگاه‌های غیررسمی کشور در گیلان",
    "text": "رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان از وجود 1353 هکتار برابر با 2.1 درصد سکونتگاههای غیررسمی در استان صرفاً در دو شهر رشت و لنگرود خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد صفری، رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان درباره آخرین وضعیت سکونتگاه‌های غیررسمی استان گفت: مساحت سکونتگاه‌های غیررسمی استان که شناسایی شده 1353 هکتار است که 2.1 درصد از سکونتگاه‌های غیررسمی کشور را تشکیل می‌دهد.\n\nوی با اشاره به جمعیت ساکن در سکونتگاهای غیر رسمی استان گیلان خاطرنشان کرد: براساس مطالعات صورت گرفته، در همان مکان‌هایی که این نوع اسکان‌ها شناسایی شده جمعیتی بالغ بر 109490 نفر زندگی می‌کنند که این آمار 0.9 درصد از جمعیت ساکنان سکونتگاهای غیررسمی ایران را تشکیل می‌دهد.\n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان ادامه داد: از آمار کل سکونتگاه‌های غیررسمی در استان، 789 هکتار متعلق به رشت و 564 هکتار متعلق به لنگرود است که در این مساحت ها 109490 نفر زندگی می‌کنند.\n\nوی در ادامه با بیان اینکه مساحت بافت‌های فرسوده استان2403.14 هکتار است، افزود: 717.6 هکتار مساحت بافت‌های فرسوده موجود در رشت واقع است که 31.2 درصد از آمار کل بافت‌های فرسوده استان را تشکیل می‌دهد و حدود 679995نفر در این بافت های فرسوده زندگی می‌کنند",
    "normalized_text": "رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان از وجود ۱۳۵۳ هکتار برابر با ۲ ٫ ۱ درصد سکونتگاه‌های غیررسمی در استان صرفا در دو شهر رشت و لنگرود خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد صفری، رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان درباره آخرین وضعیت سکونتگاه‌های غیررسمی استان گفت: مساحت سکونتگاه‌های غیررسمی استان که شناسایی‌شده ۱۳۵۳ هکتار است که ۲ ٫ ۱ درصد از سکونتگاه‌های غیررسمی کشور را تشکیل می‌دهد. \n\nوی با اشاره به جمعیت ساکن در سکونتگاهای غیر رسمی استان گیلان خاطرنشان کرد: براساس مطالعات صورت گرفته، در همان مکان‌هایی که این نوع اسکان‌ها شناسایی‌شده جمعیتی بالغ بر ۱۰۹۴۹۰ نفر زندگی می‌کنند که این آمار ۰ ٫ ۹ درصد از جمعیت ساکنان سکونتگاهای غیررسمی ایران را تشکیل می‌دهد. \n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان ادامه داد: از آمار کل سکونتگاه‌های غیررسمی در استان، ۷۸۹ هکتار متعلق به رشت و ۵۶۴ هکتار متعلق به لنگرود است که در این مساحت‌ها ۱۰۹۴۹۰ نفر زندگی می‌کنند. \n\nوی در ادامه با بیان اینکه مساحت بافت‌های فرسوده استان ۲۴۰۳ ٫ ۱۴ هکتار است، افزود: ۷۱۷ ٫ ۶ هکتار مساحت بافت‌های فرسوده موجود در رشت واقع است که ۳۱ ٫ ۲ درصد از آمار کل بافت‌های فرسوده استان را تشکیل می‌دهد و حدود ۶۷۹۹۹۵ نفر در این بافت‌های فرسوده زندگی می‌کنند",
    "tokens": [
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "هکتار",
      "درصد",
      "غیررسمی",
      "استان",
      "صرفا",
      "شهر",
      "رشت",
      "لنگرود",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "صفری",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "وضعیت",
      "غیررسمی",
      "استان",
      "مساحت",
      "غیررسمی",
      "استان",
      "هکتار",
      "درصد",
      "غیررسمی",
      "کشور",
      "تشکیل",
      "اشاره",
      "جمعیت",
      "ساکن",
      "سکونتگاهای",
      "رسمی",
      "استان",
      "گیلان",
      "مطالعات",
      "صورت",
      "جمعیتی",
      "بالغ",
      "نفر",
      "زندگی",
      "آمار",
      "درصد",
      "جمعیت",
      "ساکنان",
      "سکونتگاهای",
      "غیررسمی",
      "ایران",
      "تشکیل",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "ادامه",
      "آمار",
      "غیررسمی",
      "استان",
      "هکتار",
      "متعلق",
      "رشت",
      "هکتار",
      "متعلق",
      "لنگرود",
      "نفر",
      "زندگی",
      "ادامه",
      "مساحت",
      "فرسوده",
      "استان",
      "هکتار",
      "هکتار",
      "مساحت",
      "فرسوده",
      "موجود",
      "رشت",
      "واقع",
      "درصد",
      "آمار",
      "فرسوده",
      "استان",
      "تشکیل",
      "نفر",
      "فرسوده",
      "زندگی"
    ],
    "publish_date": "2018-08-20 17:50:44+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:53.427659"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/شناسایی-42-محله-هدف-بازآفرینی-در-استان-البرز",
    "title": "شناسایی 42 محله هدف بازآفرینی در استان البرز",
    "text": "در یازدهمین نشست بازآفرینی شهری استان البرز، نیازمندی های بازآفرینی در محلات هدف این استان توسط مسئولان محلی مورد بحث و بررسی قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، تقی رضایی، دبیر بازآفرینی شهری استان البرز در خصوص برخی جزئیات یازدهمین نشست بازآفرینی شهری این استان، اظهار داشت: این جلسه با هدف برنامه ستاد جامع مشترک فرمانداری و شهرداری های استان البرز برگزار شد. فرمانداری ها و شهرداری های شهرستان، محله های هدف بازآفرینی را شناسایی و به ستاد بازآفرینی اعلام می کنند.\n\nدر ادامه این نشست، محمدرضا صفایی فر، مدیر مسکن و بازآفرینی شهری اداره کل راه و شهرسازی توضیحاتی در خصوص محلات هدف و محله با موضوع توسعه فرهنگی، اجتماعی، تجاری به منظور دریافت منابع حمایتی، ارائه داد.\n\nهمچنین نوذری، نماینده سازمان بازآفرینی شهری، توضیحاتی در مورد بحث ملی بازآفرینی شهری در کشور مطرح کرد.\n\nوی گفت: به منظور ارتقاء سکونتگاه های غیررسمی، طرحی برای اجرا در بافت های فرسوده در دست اجرا است که برای عملیاتی شدن این طرح، ستاد تشکیل و سندی با محوریت بازآفرینی بافت های فرسوده تهیه شد.\n\nبه گفته نوذری، بر اساس مباحث مطرح شده در سال 1396، در استان البرز 42 محله هدف، شناسایی شده که مستلزم بررسی و بازآفرینی است تا از نظر زیربنایی، روبنایی، اقتصادی و سایر زمینه ها بتوان این محلات را ارتقاء داد و مورد حمایت حامیان اقتصادی قرار گیرند.\n\nدر بخش دیگری از این جلسه، نماینده بازآفرینی شهری وزارت راه و شهرسازی در خصوص سطح محله های بازآفرینی شهری استان البرز، توضیح داد: حدود 90 هکتار بافت ناکارآمد در استان البرز وجود دارد که باید بازآفرینی شود.\n\nهمچنین ارتقایی، معاون امور عمرانی در استانداری البرز طی سخنانی، گفت: در استان البرز باید به تعداد شهرها، ستاد بازآفرینی به منظور شناسایی بافت های ناکارآمد و برنامه ستاد جامع مشترک توسط فرمانداری و شهرداری تشکیل شود.\n\nگفتنی است، در بخش دیگری از این جلسه، فرمانداران و شهرداران در خصوص مناطق ناکارآمد به ایراد سخنانی پرداختند و آمادگی کامل خود را جهت بازآفرینی شهری در حوزه شهر اعلام کردند.\n\nبه گفته برخی از فرمانداران، در شهرستان آنها اعتبار برای طرح بازآفرینی دیده شده و ستاد بازآفرینی مرکز، اعتبارات خود را اعلام کند تا با سرعت و شدت بیشتری بازآفرینی شهری آغاز شود.",
    "normalized_text": "در یازدهمین نشست بازآفرینی شهری استان البرز، نیازمندی‌های بازآفرینی در محلات هدف این استان توسط مسئولان محلی مورد بحث و بررسی قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، تقی رضایی، دبیر بازآفرینی شهری استان البرز در خصوص برخی جزئیات یازدهمین نشست بازآفرینی شهری این استان، اظهار داشت: این جلسه با هدف برنامه ستاد جامع مشترک فرمانداری و شهرداری‌های استان البرز برگزار شد. فرمانداری‌ها و شهرداری‌های شهرستان، محله‌های هدف بازآفرینی را شناسایی و به ستاد بازآفرینی اعلام می‌کنند. \n\nدر ادامه این نشست، محمدرضا صفایی فر، مدیر مسکن و بازآفرینی شهری اداره کل راه و شهرسازی توضیحاتی در خصوص محلات هدف و محله با موضوع توسعه فرهنگی، اجتماعی، تجاری به منظور دریافت منابع حمایتی، ارائه داد. \n\nهمچنین نوذری، نماینده سازمان بازآفرینی شهری، توضیحاتی در مورد بحث ملی بازآفرینی شهری در کشور مطرح کرد. \n\nوی گفت: به منظور ارتقاء سکونتگاه‌های غیررسمی، طرحی برای اجرا در بافت‌های فرسوده در دست اجرا است که برای عملیاتی شدن این طرح، ستاد تشکیل و سندی با محوریت بازآفرینی بافت‌های فرسوده تهیه شد. \n\nبه گفته نوذری، بر اساس مباحث مطرح‌شده در سال ۱۳۹۶، در استان البرز ۴۲ محله هدف، شناسایی‌شده که مستلزم بررسی و بازآفرینی است تا از نظر زیربنایی، روبنایی، اقتصادی و سایر زمینه‌ها بتوان این محلات را ارتقاء داد و مورد حمایت حامیان اقتصادی قرار گیرند. \n\nدر بخش دیگری از این جلسه، نماینده بازآفرینی شهری وزارت راه و شهرسازی در خصوص سطح محله‌های بازآفرینی شهری استان البرز، توضیح داد: حدود ۹۰ هکتار بافت ناکارآمد در استان البرز وجود دارد که باید بازآفرینی شود. \n\nهمچنین ارتقایی، معاون امور عمرانی در استانداری البرز طی سخنانی، گفت: در استان البرز باید به تعداد شهرها، ستاد بازآفرینی به منظور شناسایی بافت‌های ناکارآمد و برنامه ستاد جامع مشترک توسط فرمانداری و شهرداری تشکیل شود. \n\nگفتنی است، در بخش دیگری از این جلسه، فرمانداران و شهرداران در خصوص مناطق ناکارآمد به ایراد سخنانی پرداختند و آمادگی کامل خود را جهت بازآفرینی شهری در حوزه شهر اعلام کردند. \n\nبه گفته برخی از فرمانداران، در شهرستان آنها اعتبار برای طرح بازآفرینی دیده‌شده و ستاد بازآفرینی مرکز، اعتبارات خود را اعلام کند تا با سرعت و شدت بیشتری بازآفرینی شهری آغاز شود.",
    "tokens": [
      "یازدهمین",
      "بازآفرینی",
      "شهری",
      "استان",
      "البرز",
      "بازآفرینی",
      "محلات",
      "هدف",
      "استان",
      "توسط",
      "مسئولان",
      "محلی",
      "بحث",
      "بررسی",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تقی",
      "رضایی",
      "دبیر",
      "بازآفرینی",
      "شهری",
      "استان",
      "البرز",
      "جزئیات",
      "یازدهمین",
      "بازآفرینی",
      "شهری",
      "استان",
      "اظهار",
      "جلسه",
      "هدف",
      "برنامه",
      "ستاد",
      "جامع",
      "مشترک",
      "فرمانداری",
      "استان",
      "البرز",
      "برگزار",
      "شهرستان",
      "هدف",
      "بازآفرینی",
      "شناسایی",
      "ستاد",
      "بازآفرینی",
      "اعلام",
      "ادامه",
      "محمدرضا",
      "صفایی",
      "فر",
      "مدیر",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "توضیحاتی",
      "محلات",
      "هدف",
      "محله",
      "موضوع",
      "توسعه",
      "فرهنگی",
      "اجتماعی",
      "تجاری",
      "دریافت",
      "منابع",
      "حمایتی",
      "ارائه",
      "نوذری",
      "نماینده",
      "سازمان",
      "بازآفرینی",
      "شهری",
      "توضیحاتی",
      "بحث",
      "ملی",
      "بازآفرینی",
      "شهری",
      "کشور",
      "مطرح",
      "ارتقاء",
      "غیررسمی",
      "طرحی",
      "فرسوده",
      "دست",
      "عملیاتی",
      "طرح",
      "ستاد",
      "تشکیل",
      "سندی",
      "محوریت",
      "بازآفرینی",
      "فرسوده",
      "نوذری",
      "اساس",
      "مباحث",
      "سال",
      "استان",
      "البرز",
      "محله",
      "هدف",
      "مستلزم",
      "بررسی",
      "بازآفرینی",
      "زیربنایی",
      "روبنایی",
      "اقتصادی",
      "بتوان",
      "محلات",
      "ارتقاء",
      "حمایت",
      "حامیان",
      "اقتصادی",
      "قرار",
      "گیرند",
      "جلسه",
      "نماینده",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "سطح",
      "بازآفرینی",
      "شهری",
      "استان",
      "البرز",
      "توضیح",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "استان",
      "البرز",
      "بازآفرینی",
      "ارتقایی",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "البرز",
      "سخنانی",
      "استان",
      "البرز",
      "شهرها",
      "ستاد",
      "بازآفرینی",
      "شناسایی",
      "ناکارآمد",
      "برنامه",
      "ستاد",
      "جامع",
      "مشترک",
      "توسط",
      "فرمانداری",
      "شهرداری",
      "تشکیل",
      "گفتنی",
      "جلسه",
      "فرمانداران",
      "شهرداران",
      "مناطق",
      "ناکارآمد",
      "ایراد",
      "سخنانی",
      "پرداختند",
      "آمادگی",
      "جهت",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "شهر",
      "اعلام",
      "فرمانداران",
      "شهرستان",
      "اعتبار",
      "طرح",
      "بازآفرینی",
      "ستاد",
      "بازآفرینی",
      "مرکز",
      "اعتبارات",
      "اعلام",
      "سرعت",
      "شدت",
      "بازآفرینی",
      "شهری",
      "آغاز"
    ],
    "publish_date": "2018-08-21 14:32:25+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:57.956319"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بازدید-آخوندی-و-عشایری-از-پروژه-های-بازآفرینی-شهری-استان-سمنان-بازآفرینی-خانه-کلانتر-توسط-بخش-خصوصی-الزام-پیمانکار-پروژه-بوم-گردی-با-الهام-از-معماری-اقلیمی",
    "title": "بازدید آخوندی و عشایری از پروژه های بازآفرینی شهری استان سمنان/ بازآفرینی خانه کلانتر توسط بخش خصوصی/ الزام پیمانکار به بازآفرینی پروژه بوم گردی با الهام از معماری اقلیمی",
    "text": "رئیس اداره کل بازآفرینی استان سمنان، جزئیات بازدید وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه های بازآفرینی این استان را اعلام کرد.\n\nسیاوش شکری در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران اظهار داشت: وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران، از محور قیصریه دامغان که در محدوده بازآفرینی قرار دارد، بازدید به عمل آوردند. این پروژه در بازار رو باز شهرستان دامغان واقع شده است.\n\nوی افزود: حدود 350 میلیون تومان اعتبار برای بدنه سازی این محور اختصاص یافته است. این پروژه با همکاری اداره کل بازآفرینی استان سمنان و شهرداری در حال تکمیل است و 40 درصد پیشرفت فیزیکی دارد.\n\nبه گفته شکری، بر اساس تفاهم نامه اداره کل بازآفرینی شهری استان سمنان و شهرداری، بدنه سازی پروژه های بازآفرینی به عهده شهرداری و کف سازی بر عهده این اداره کل قرار دارد.\n\nوی همچنین به اختصاص اعتبار برای بدنه سازی محورهای مصوب برای دو شهر جدید امیریه و دیباج اشاره کرد که در شهرستان دامغان قرار دارد.\n\nفرهنگسرای کوشمَغان و کُدیور\n\nرئیس اداره کل بازآفرینی شهری استان سمنان به بازدید بعدی معاون وزیر راه و شهرسازی از محلات هدف بازآفرینی اشاره کرد و اظهار داشت: عشایری از فرهنگسرای کوشمغان و کدیور در شهرستان سمنان که در محله هدف بازآفرینی با همین نام قرار دارد، بازدید کرد. این فرهنگسرا در تعهدات اداره کل بازآفرینی قرار ندارد. این پروژه با 850 متر زیربنا، یک میلیارد و 250 میلیون تومان اعتبار به خود اختصاص داده است.\n\nبه گفته شکری، پیمانکار این پروژه خطاب به مدیرعامل شرکت بازآفرینی شهری ایران درخواست اختصاص اعتبار بیشتر کرده است.\n\nخانه کلانتر در سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در مورد بازدید او از خانه کلانتر در شهرستان سمنان، توضیح داد: خانه کلانتر در تملک اداره کل بازآفرینی استان قرار ندارد اما در محله هدف بازآفرینی مستقر است که توسط بخش خصوصی بازآفرینی شده است.\n\nوی اعتبار خانه کلانتر را دو میلیارد و 200 میلیون تومان اعلام کرد و ادامه داد: این خانه در تملک میراث فرهنگی است. بهره برداری آن به صورت اجاره ای طی 12 سال در اختیار بخش خصوصی قرار دارد.\n\nشکری از فعالیت این خانه تاریخی خبر داد و گفت: هم اکنون از خانه کلانتر در قالب مهمانپذیر و رستوران استفاده می شود. دلیل بازدید عشایری از این خانه، بررسی فعالیت بخش خصوصی در بافت های هدف بازآفرینی بوده است.\n\nمحور همت آباد و آستانه\n\nوی در ادامه این گفتگو به بازدید عشایری از محور همت آباد و آستانه که در ضلع جنوب غربی مسجد امام شهرستان سمنان واقع است، اشاره کرد.\n\nبه گفته شکری، تملک بخشی از این محور در اختیار اداره کل بازآفرینی شهری استان سمنان و تملک سایر بخش های آن در اختیار شهرداری است.\n\nوی از ساخت مجموعه چند هکتاری در این محور خبر داد و اظهار داشت: بر اساس این همکاری مشترک، مقرر شده یک مجموعه چند هکتاری در قالب تجاری، خدماتی و مسکونی در این محور طراحی شود.\n\nبوم گردی سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در بخش دیگری از این گفتگو، به بازدید عشایری از پروژه بوم گردی در ضلع شرقی مسجد امام در محلات هدف بازآفرینی ِ شهرستان سمنان اشاره کرد.\n\nوی در این باره توضیح داد: اداره کل بازآفرینی شهری استان سمنان در این پروژه مشارکتی ندارد و شهرداری در این بخش فعال است. بوم گردی در منطقه هدف بازآفرینی قرار دارد.\n\nبه گفته شکری، عشایری در بازدید از این پروژه، خطاب به پیمانکار تاکید کرد که در نماها از معماری سمنان و نمای اقلیمی این منطقه استفاده شود؛ چرا که در برخی نماهای بازآفرینیِ این منطقه از معماری یزدی الهام گرفته شده است.\n\nوی ادامه داد: شهرداری در بافت های هدف بازآفرینیِ استان سمنان حضور فعال دارد.\n\nشکری خاطرنشان کرد: 192 هزار نفر از مردم سمنان در بافت های هدف بازآفرینی زندگی می کنند که 34 درصد جمعیت استان سمنان را تشکیل می دهند.",
    "normalized_text": "رئیس اداره کل بازآفرینی استان سمنان، جزئیات بازدید وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه‌های بازآفرینی این استان را اعلام کرد. \n\nسیاوش شکری در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران اظهار داشت: وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران، از محور قیصریه دامغان که در محدوده بازآفرینی قرار دارد، بازدید به عمل آوردند. این پروژه در بازار رو باز شهرستان دامغان واقع‌شده است. \n\nوی افزود: حدود ۳۵۰ میلیون تومان اعتبار برای بدنه سازی این محور اختصاص‌یافته است. این پروژه با همکاری اداره کل بازآفرینی استان سمنان و شهرداری در حال تکمیل است و ۴۰ درصد پیشرفت فیزیکی دارد. \n\nبه گفته شکری، بر اساس تفاهم‌نامه اداره کل بازآفرینی شهری استان سمنان و شهرداری، بدنه سازی پروژه‌های بازآفرینی به عهده شهرداری و کف سازی بر عهده این اداره کل قرار دارد. \n\nوی همچنین به اختصاص اعتبار برای بدنه سازی محورهای مصوب برای دو شهر جدید امیریه و دیباج اشاره کرد که در شهرستان دامغان قرار دارد. \n\nفرهنگسرای کوشمغان و کدیور\n\nرئیس اداره کل بازآفرینی شهری استان سمنان به بازدید بعدی معاون وزیر راه و شهرسازی از محلات هدف بازآفرینی اشاره کرد و اظهار داشت: عشایری از فرهنگسرای کوشمغان و کدیور در شهرستان سمنان که در محله هدف بازآفرینی با همین نام قرار دارد، بازدید کرد. این فرهنگسرا در تعهدات اداره کل بازآفرینی قرار ندارد. این پروژه با ۸۵۰ متر زیربنا، یک میلیارد و ۲۵۰ میلیون تومان اعتبار به خود اختصاص داده است. \n\nبه گفته شکری، پیمانکار این پروژه خطاب به مدیرعامل شرکت بازآفرینی شهری ایران درخواست اختصاص اعتبار بیشتر کرده است. \n\nخانه کلانتر در سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در مورد بازدید او از خانه کلانتر در شهرستان سمنان، توضیح داد: خانه کلانتر در تملک اداره کل بازآفرینی استان قرار ندارد اما در محله هدف بازآفرینی مستقر است که توسط بخش خصوصی بازآفرینی شده است. \n\nوی اعتبار خانه کلانتر را دو میلیارد و ۲۰۰ میلیون تومان اعلام کرد و ادامه داد: این خانه در تملک میراث فرهنگی است. بهره‌برداری آن به صورت اجاره‌ای طی ۱۲ سال در اختیار بخش خصوصی قرار دارد. \n\nشکری از فعالیت این خانه تاریخی خبر داد و گفت: هم‌اکنون از خانه کلانتر در قالب مهمانپذیر و رستوران استفاده می‌شود. دلیل بازدید عشایری از این خانه، بررسی فعالیت بخش خصوصی در بافت‌های هدف بازآفرینی بوده است. \n\nمحور همت‌آباد و آستانه\n\nوی در ادامه این گفتگو به بازدید عشایری از محور همت‌آباد و آستانه که در ضلع جنوب غربی مسجد امام شهرستان سمنان واقع است، اشاره کرد. \n\nبه گفته شکری، تملک بخشی از این محور در اختیار اداره کل بازآفرینی شهری استان سمنان و تملک سایر بخش‌های آن در اختیار شهرداری است. \n\nوی از ساخت مجموعه چند هکتاری در این محور خبر داد و اظهار داشت: بر اساس این همکاری مشترک، مقرر شده یک مجموعه چند هکتاری در قالب تجاری، خدماتی و مسکونی در این محور طراحی شود. \n\nبوم گردی سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در بخش دیگری از این گفتگو، به بازدید عشایری از پروژه بوم گردی در ضلع شرقی مسجد امام در محلات هدف بازآفرینی شهرستان سمنان اشاره کرد. \n\nوی در این باره توضیح داد: اداره کل بازآفرینی شهری استان سمنان در این پروژه مشارکتی ندارد و شهرداری در این بخش فعال است. بوم گردی در منطقه هدف بازآفرینی قرار دارد. \n\nبه گفته شکری، عشایری در بازدید از این پروژه، خطاب به پیمانکار تاکید کرد که در نماها از معماری سمنان و نمای اقلیمی این منطقه استفاده شود؛ چرا که در برخی نماهای بازآفرینی این منطقه از معماری یزدی الهام گرفته‌شده است. \n\nوی ادامه داد: شهرداری در بافت‌های هدف بازآفرینی استان سمنان حضور فعال دارد. \n\nشکری خاطرنشان کرد: ۱۹۲ هزار نفر از مردم سمنان در بافت‌های هدف بازآفرینی زندگی می‌کنند که ۳۴ درصد جمعیت استان سمنان را تشکیل می‌دهند.",
    "tokens": [
      "رئیس",
      "اداره",
      "بازآفرینی",
      "استان",
      "سمنان",
      "جزئیات",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "استان",
      "اعلام",
      "سیاوش",
      "شکری",
      "گفتگو",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهار",
      "وزیر",
      "شهرسازی",
      "همراه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محور",
      "قیصریه",
      "دامغان",
      "محدوده",
      "بازآفرینی",
      "قرار",
      "بازدید",
      "عمل",
      "آوردند",
      "پروژه",
      "بازار",
      "شهرستان",
      "دامغان",
      "میلیون",
      "تومان",
      "اعتبار",
      "بدنه",
      "محور",
      "پروژه",
      "همکاری",
      "اداره",
      "بازآفرینی",
      "استان",
      "سمنان",
      "شهرداری",
      "تکمیل",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "شکری",
      "اساس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "شهرداری",
      "بدنه",
      "بازآفرینی",
      "شهرداری",
      "کف",
      "اداره",
      "قرار",
      "اختصاص",
      "اعتبار",
      "بدنه",
      "محورهای",
      "مصوب",
      "شهر",
      "امیریه",
      "دیباج",
      "اشاره",
      "شهرستان",
      "دامغان",
      "قرار",
      "فرهنگسرای",
      "کوشمغان",
      "کدیور",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "بازدید",
      "بعدی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اشاره",
      "اظهار",
      "عشایری",
      "فرهنگسرای",
      "کوشمغان",
      "کدیور",
      "شهرستان",
      "سمنان",
      "محله",
      "هدف",
      "بازآفرینی",
      "نام",
      "قرار",
      "بازدید",
      "فرهنگسرا",
      "تعهدات",
      "اداره",
      "بازآفرینی",
      "قرار",
      "پروژه",
      "زیربنا",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعتبار",
      "اختصاص",
      "شکری",
      "پیمانکار",
      "پروژه",
      "خطاب",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درخواست",
      "اختصاص",
      "اعتبار",
      "خانه",
      "کلانتر",
      "سمنان",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "بازدید",
      "خانه",
      "کلانتر",
      "شهرستان",
      "سمنان",
      "توضیح",
      "خانه",
      "کلانتر",
      "تملک",
      "اداره",
      "بازآفرینی",
      "استان",
      "قرار",
      "محله",
      "هدف",
      "بازآفرینی",
      "مستقر",
      "توسط",
      "خصوصی",
      "بازآفرینی",
      "اعتبار",
      "خانه",
      "کلانتر",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعلام",
      "ادامه",
      "خانه",
      "تملک",
      "میراث",
      "فرهنگی",
      "صورت",
      "سال",
      "اختیار",
      "خصوصی",
      "قرار",
      "شکری",
      "فعالیت",
      "خانه",
      "تاریخی",
      "خبر",
      "خانه",
      "کلانتر",
      "قالب",
      "مهمانپذیر",
      "رستوران",
      "استفاده",
      "دلیل",
      "بازدید",
      "عشایری",
      "خانه",
      "بررسی",
      "فعالیت",
      "خصوصی",
      "هدف",
      "بازآفرینی",
      "محور",
      "آستانه",
      "ادامه",
      "گفتگو",
      "بازدید",
      "عشایری",
      "محور",
      "آستانه",
      "ضلع",
      "جنوب",
      "غربی",
      "مسجد",
      "امام",
      "شهرستان",
      "سمنان",
      "واقع",
      "اشاره",
      "شکری",
      "تملک",
      "محور",
      "اختیار",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "تملک",
      "اختیار",
      "شهرداری",
      "ساخت",
      "مجموعه",
      "هکتاری",
      "محور",
      "خبر",
      "اظهار",
      "اساس",
      "همکاری",
      "مشترک",
      "مقرر",
      "مجموعه",
      "هکتاری",
      "قالب",
      "تجاری",
      "خدماتی",
      "مسکونی",
      "محور",
      "طراحی",
      "بوم",
      "گردی",
      "سمنان",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "گفتگو",
      "بازدید",
      "عشایری",
      "پروژه",
      "بوم",
      "گردی",
      "ضلع",
      "شرقی",
      "مسجد",
      "امام",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرستان",
      "سمنان",
      "اشاره",
      "توضیح",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "پروژه",
      "مشارکتی",
      "شهرداری",
      "فعال",
      "بوم",
      "گردی",
      "منطقه",
      "هدف",
      "بازآفرینی",
      "قرار",
      "شکری",
      "عشایری",
      "بازدید",
      "پروژه",
      "خطاب",
      "پیمانکار",
      "تاکید",
      "نماها",
      "معماری",
      "سمنان",
      "نمای",
      "اقلیمی",
      "منطقه",
      "استفاده",
      "نماهای",
      "بازآفرینی",
      "منطقه",
      "معماری",
      "یزدی",
      "الهام",
      "ادامه",
      "شهرداری",
      "هدف",
      "بازآفرینی",
      "استان",
      "سمنان",
      "حضور",
      "فعال",
      "شکری",
      "هزار",
      "نفر",
      "مردم",
      "سمنان",
      "هدف",
      "بازآفرینی",
      "زندگی",
      "درصد",
      "جمعیت",
      "استان",
      "سمنان",
      "تشکیل"
    ],
    "publish_date": "2018-08-20 10:31:57+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:43:02.478504"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/2-1درصد-سکونتگاه‌های-غیررسمی-کشور-در-گیلان",
    "title": "2.1درصد سکونتگاه‌های غیررسمی کشور در گیلان",
    "text": "رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان از وجود 1353 هکتار برابر با 2.1 درصد سکونتگاههای غیررسمی در استان صرفاً در دو شهر رشت و لنگرود خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد صفری، رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان درباره آخرین وضعیت سکونتگاه‌های غیررسمی استان گفت: مساحت سکونتگاه‌های غیررسمی استان که شناسایی شده 1353 هکتار است که 2.1 درصد از سکونتگاه‌های غیررسمی کشور را تشکیل می‌دهد.\n\nوی با اشاره به جمعیت ساکن در سکونتگاهای غیر رسمی استان گیلان خاطرنشان کرد: براساس مطالعات صورت گرفته، در همان مکان‌هایی که این نوع اسکان‌ها شناسایی شده جمعیتی بالغ بر 109490 نفر زندگی می‌کنند که این آمار 0.9 درصد از جمعیت ساکنان سکونتگاهای غیررسمی ایران را تشکیل می‌دهد.\n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان ادامه داد: از آمار کل سکونتگاه‌های غیررسمی در استان، 789 هکتار متعلق به رشت و 564 هکتار متعلق به لنگرود است که در این مساحت ها 109490 نفر زندگی می‌کنند.\n\nوی در ادامه با بیان اینکه مساحت بافت‌های فرسوده استان2403.14 هکتار است، افزود: 717.6 هکتار مساحت بافت‌های فرسوده موجود در رشت واقع است که 31.2 درصد از آمار کل بافت‌های فرسوده استان را تشکیل می‌دهد و حدود 679995نفر در این بافت های فرسوده زندگی می‌کنند",
    "normalized_text": "رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان از وجود ۱۳۵۳ هکتار برابر با ۲ ٫ ۱ درصد سکونتگاه‌های غیررسمی در استان صرفا در دو شهر رشت و لنگرود خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد صفری، رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان درباره آخرین وضعیت سکونتگاه‌های غیررسمی استان گفت: مساحت سکونتگاه‌های غیررسمی استان که شناسایی‌شده ۱۳۵۳ هکتار است که ۲ ٫ ۱ درصد از سکونتگاه‌های غیررسمی کشور را تشکیل می‌دهد. \n\nوی با اشاره به جمعیت ساکن در سکونتگاهای غیر رسمی استان گیلان خاطرنشان کرد: براساس مطالعات صورت گرفته، در همان مکان‌هایی که این نوع اسکان‌ها شناسایی‌شده جمعیتی بالغ بر ۱۰۹۴۹۰ نفر زندگی می‌کنند که این آمار ۰ ٫ ۹ درصد از جمعیت ساکنان سکونتگاهای غیررسمی ایران را تشکیل می‌دهد. \n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان ادامه داد: از آمار کل سکونتگاه‌های غیررسمی در استان، ۷۸۹ هکتار متعلق به رشت و ۵۶۴ هکتار متعلق به لنگرود است که در این مساحت‌ها ۱۰۹۴۹۰ نفر زندگی می‌کنند. \n\nوی در ادامه با بیان اینکه مساحت بافت‌های فرسوده استان ۲۴۰۳ ٫ ۱۴ هکتار است، افزود: ۷۱۷ ٫ ۶ هکتار مساحت بافت‌های فرسوده موجود در رشت واقع است که ۳۱ ٫ ۲ درصد از آمار کل بافت‌های فرسوده استان را تشکیل می‌دهد و حدود ۶۷۹۹۹۵ نفر در این بافت‌های فرسوده زندگی می‌کنند",
    "tokens": [
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "هکتار",
      "درصد",
      "غیررسمی",
      "استان",
      "صرفا",
      "شهر",
      "رشت",
      "لنگرود",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "صفری",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "وضعیت",
      "غیررسمی",
      "استان",
      "مساحت",
      "غیررسمی",
      "استان",
      "هکتار",
      "درصد",
      "غیررسمی",
      "کشور",
      "تشکیل",
      "اشاره",
      "جمعیت",
      "ساکن",
      "سکونتگاهای",
      "رسمی",
      "استان",
      "گیلان",
      "مطالعات",
      "صورت",
      "جمعیتی",
      "بالغ",
      "نفر",
      "زندگی",
      "آمار",
      "درصد",
      "جمعیت",
      "ساکنان",
      "سکونتگاهای",
      "غیررسمی",
      "ایران",
      "تشکیل",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "ادامه",
      "آمار",
      "غیررسمی",
      "استان",
      "هکتار",
      "متعلق",
      "رشت",
      "هکتار",
      "متعلق",
      "لنگرود",
      "نفر",
      "زندگی",
      "ادامه",
      "مساحت",
      "فرسوده",
      "استان",
      "هکتار",
      "هکتار",
      "مساحت",
      "فرسوده",
      "موجود",
      "رشت",
      "واقع",
      "درصد",
      "آمار",
      "فرسوده",
      "استان",
      "تشکیل",
      "نفر",
      "فرسوده",
      "زندگی"
    ],
    "publish_date": "2018-08-20 17:50:44+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:43:06.817536"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اجرای-23-پروژه-بازآفرینی-شهری-پایدار-در-آذربایجان-غربی",
    "title": "اجرای 23 پروژه بازآفرینی شهری پایدار در آذربایجان غربی",
    "text": "23 طرح بازآفرینی شهری پایدار در قالب احداث سالن ورزشی، خانه محله، بهسازی و ایمن سازی معابر، مراکز آموزشی و مرکزجامع سلامت در محلات هدف بافت فرسوده و سکونتگاه های غیررسمی آذربایجان غربی اجرا می شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی آذربایجان غربی، اعتبار این تعداد پروژه بازآفرینی شهری پایدار را184 میلیارد ریال برآورد کرد و ادامه داد: تاکنون 130میلیارد ریال از این رقم هزینه شده است.\n\nابراهیم مبارک قدم تصریح کرد: اشتغال پایدار، ارتقای بهداشت و سلامت و نیز تامین خدمات روبنایی و زیربنایی در اجرای بازآفرینی شهری پایدار هدفگذاری شده است.\n\nوی تاکید کرد: اشتغال پایدار در محلات هدف باید فراهم شود تا اقداماتی که دستگاه های مختلف برای ارائه خدمات زیربنایی و زوبنایی انجام می دهند، تاثیرگذار باشد.\n\nمبارک قدم ادامه داد: در این حوزه ها متاسفانه تا به امروز طرح و برنامه ای از طرف دستگاههای اجرایی به مجموعه راه و شهرسازی استان به عنوان دبیر ستاد بازآفرینی شهری پایدار ارائه نشده است.\n\nمدیرکل راه و شهرسازی آذربایجان غربی، ساماندهی رودخانه های داخل شهرها را از دیگر طرح های اجرایی ستاد بازآفرینی شهری پایدار استان عنوان کرد و گفت: ساماندهی رودخانه های داخل شهرها در راستای ارتقای بهداشت محلات هدف در دستور کار قرار گرفته است.\n\nمبارک قدم به تدوین برنامه جامع اقدام مشترک دستگاه های عضو ستادبازآفرینی شهری پایدار استان اشاره کرد و افزود: این برنامه با رویکرد گسترش اجرای طرحهای فرهنگی، اجتماعی، اقتصادی در راستای ارتقای شاخص کیفیت زندگی و کمک به اقتصاد و اشتغال زایی در سکونتگاه های غیررسمی تهیه و تدوین می شود.\n\nاین مقام مسئول با بیان اینکه 30 درصد اعتبارات تملک دارایی سرمایه دستگاه های اجرایی استان باید در ساماندهی سکونتگاه های غیررسمی هزینه شود، ادامه داد: اعطای تسهیلات به نوسازي واحدها در محدوده بافت هاي فرسوده سرعت گرفته و تاکنون 750 مورد پرونده درخواستی تکمیل و به بانکهای عامل معرفی شده است.",
    "normalized_text": "۲۳ طرح بازآفرینی شهری پایدار در قالب احداث سالن ورزشی، خانه محله، بهسازی و ایمن‌سازی معابر، مراکز آموزشی و مرکزجامع سلامت در محلات هدف بافت فرسوده و سکونتگاه‌های غیررسمی آذربایجان غربی اجرا می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی آذربایجان غربی، اعتبار این تعداد پروژه بازآفرینی شهری پایدار را ۱۸۴ میلیارد ریال برآورد کرد و ادامه داد: تاکنون ۱۳۰ میلیارد ریال از این رقم هزینه شده است. \n\nابراهیم مبارک قدم تصریح کرد: اشتغال پایدار، ارتقای بهداشت و سلامت و نیز تامین خدمات روبنایی و زیربنایی در اجرای بازآفرینی شهری پایدار هدفگذاری شده است. \n\nوی تاکید کرد: اشتغال پایدار در محلات هدف باید فراهم شود تا اقداماتی که دستگاه‌های مختلف برای ارائه خدمات زیربنایی و زوبنایی انجام می‌دهند، تاثیرگذار باشد. \n\nمبارک قدم ادامه داد: در این حوزه‌ها متاسفانه تا به امروز طرح و برنامه‌ای از طرف دستگاه‌های اجرایی به مجموعه راه و شهرسازی استان به عنوان دبیر ستاد بازآفرینی شهری پایدار ارائه نشده است. \n\nمدیرکل راه و شهرسازی آذربایجان غربی، ساماندهی رودخانه‌های داخل شهرها را از دیگر طرح‌های اجرایی ستاد بازآفرینی شهری پایدار استان عنوان کرد و گفت: ساماندهی رودخانه‌های داخل شهرها در راستای ارتقای بهداشت محلات هدف در دستور کار قرار گرفته است. \n\nمبارک قدم به تدوین برنامه جامع اقدام مشترک دستگاه‌های عضو ستادبازآفرینی شهری پایدار استان اشاره کرد و افزود: این برنامه با رویکرد گسترش اجرای طرحهای فرهنگی، اجتماعی، اقتصادی در راستای ارتقای شاخص کیفیت زندگی و کمک به اقتصاد و اشتغال‌زایی در سکونتگاه‌های غیررسمی تهیه و تدوین می‌شود. \n\nاین مقام مسئول با بیان اینکه ۳۰ درصد اعتبارات تملک دارایی سرمایه دستگاه‌های اجرایی استان باید در ساماندهی سکونتگاه‌های غیررسمی هزینه شود، ادامه داد: اعطای تسهیلات به نوسازی واحدها در محدوده بافت‌های فرسوده سرعت گرفته و تاکنون ۷۵۰ مورد پرونده درخواستی تکمیل و به بانکهای عامل معرفی‌شده است.",
    "tokens": [
      "طرح",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "قالب",
      "احداث",
      "سالن",
      "ورزشی",
      "خانه",
      "محله",
      "بهسازی",
      "معابر",
      "مراکز",
      "آموزشی",
      "مرکزجامع",
      "سلامت",
      "محلات",
      "هدف",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "آذربایجان",
      "غربی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "غربی",
      "اعتبار",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "میلیارد",
      "ریال",
      "برآورد",
      "ادامه",
      "میلیارد",
      "ریال",
      "رقم",
      "هزینه",
      "ابراهیم",
      "مبارک",
      "قدم",
      "تصریح",
      "اشتغال",
      "پایدار",
      "ارتقای",
      "بهداشت",
      "سلامت",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "هدفگذاری",
      "تاکید",
      "اشتغال",
      "پایدار",
      "محلات",
      "هدف",
      "فراهم",
      "اقداماتی",
      "مختلف",
      "ارائه",
      "خدمات",
      "زیربنایی",
      "زوبنایی",
      "انجام",
      "تاثیرگذار",
      "مبارک",
      "قدم",
      "ادامه",
      "امروز",
      "طرح",
      "اجرایی",
      "مجموعه",
      "شهرسازی",
      "استان",
      "عنوان",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ارائه",
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "غربی",
      "ساماندهی",
      "داخل",
      "شهرها",
      "اجرایی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "عنوان",
      "ساماندهی",
      "داخل",
      "شهرها",
      "راستای",
      "ارتقای",
      "بهداشت",
      "محلات",
      "هدف",
      "دستور",
      "کار",
      "قرار",
      "مبارک",
      "قدم",
      "تدوین",
      "برنامه",
      "جامع",
      "اقدام",
      "مشترک",
      "عضو",
      "ستادبازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "اشاره",
      "برنامه",
      "رویکرد",
      "گسترش",
      "اجرای",
      "طرحهای",
      "فرهنگی",
      "اجتماعی",
      "اقتصادی",
      "راستای",
      "ارتقای",
      "شاخص",
      "کیفیت",
      "زندگی",
      "کمک",
      "اقتصاد",
      "غیررسمی",
      "تدوین",
      "مقام",
      "مسئول",
      "درصد",
      "اعتبارات",
      "تملک",
      "دارایی",
      "سرمایه",
      "اجرایی",
      "استان",
      "ساماندهی",
      "غیررسمی",
      "هزینه",
      "ادامه",
      "اعطای",
      "تسهیلات",
      "نوسازی",
      "واحدها",
      "محدوده",
      "فرسوده",
      "سرعت",
      "پرونده",
      "درخواستی",
      "تکمیل",
      "بانکهای",
      "عامل"
    ],
    "publish_date": "2018-08-19 13:17:32+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:43:11.140468"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بازدید-آخوندی-و-عشایری-از-پروژه-های-بازآفرینی-شهری-استان-سمنان-بازآفرینی-خانه-کلانتر-توسط-بخش-خصوصی-الزام-پیمانکار-پروژه-بوم-گردی-با-الهام-از-معماری-اقلیمی",
    "title": "بازدید آخوندی و عشایری از پروژه های بازآفرینی شهری استان سمنان/ بازآفرینی خانه کلانتر توسط بخش خصوصی/ الزام پیمانکار به بازآفرینی پروژه بوم گردی با الهام از معماری اقلیمی",
    "text": "رئیس اداره کل بازآفرینی استان سمنان، جزئیات بازدید وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه های بازآفرینی این استان را اعلام کرد.\n\nسیاوش شکری در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران اظهار داشت: وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران، از محور قیصریه دامغان که در محدوده بازآفرینی قرار دارد، بازدید به عمل آوردند. این پروژه در بازار رو باز شهرستان دامغان واقع شده است.\n\nوی افزود: حدود 350 میلیون تومان اعتبار برای بدنه سازی این محور اختصاص یافته است. این پروژه با همکاری اداره کل بازآفرینی استان سمنان و شهرداری در حال تکمیل است و 40 درصد پیشرفت فیزیکی دارد.\n\nبه گفته شکری، بر اساس تفاهم نامه اداره کل بازآفرینی شهری استان سمنان و شهرداری، بدنه سازی پروژه های بازآفرینی به عهده شهرداری و کف سازی بر عهده این اداره کل قرار دارد.\n\nوی همچنین به اختصاص اعتبار برای بدنه سازی محورهای مصوب برای دو شهر جدید امیریه و دیباج اشاره کرد که در شهرستان دامغان قرار دارد.\n\nفرهنگسرای کوشمَغان و کُدیور\n\nرئیس اداره کل بازآفرینی شهری استان سمنان به بازدید بعدی معاون وزیر راه و شهرسازی از محلات هدف بازآفرینی اشاره کرد و اظهار داشت: عشایری از فرهنگسرای کوشمغان و کدیور در شهرستان سمنان که در محله هدف بازآفرینی با همین نام قرار دارد، بازدید کرد. این فرهنگسرا در تعهدات اداره کل بازآفرینی قرار ندارد. این پروژه با 850 متر زیربنا، یک میلیارد و 250 میلیون تومان اعتبار به خود اختصاص داده است.\n\nبه گفته شکری، پیمانکار این پروژه خطاب به مدیرعامل شرکت بازآفرینی شهری ایران درخواست اختصاص اعتبار بیشتر کرده است.\n\nخانه کلانتر در سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در مورد بازدید او از خانه کلانتر در شهرستان سمنان، توضیح داد: خانه کلانتر در تملک اداره کل بازآفرینی استان قرار ندارد اما در محله هدف بازآفرینی مستقر است که توسط بخش خصوصی بازآفرینی شده است.\n\nوی اعتبار خانه کلانتر را دو میلیارد و 200 میلیون تومان اعلام کرد و ادامه داد: این خانه در تملک میراث فرهنگی است. بهره برداری آن به صورت اجاره ای طی 12 سال در اختیار بخش خصوصی قرار دارد.\n\nشکری از فعالیت این خانه تاریخی خبر داد و گفت: هم اکنون از خانه کلانتر در قالب مهمانپذیر و رستوران استفاده می شود. دلیل بازدید عشایری از این خانه، بررسی فعالیت بخش خصوصی در بافت های هدف بازآفرینی بوده است.\n\nمحور همت آباد و آستانه\n\nوی در ادامه این گفتگو به بازدید عشایری از محور همت آباد و آستانه که در ضلع جنوب غربی مسجد امام شهرستان سمنان واقع است، اشاره کرد.\n\nبه گفته شکری، تملک بخشی از این محور در اختیار اداره کل بازآفرینی شهری استان سمنان و تملک سایر بخش های آن در اختیار شهرداری است.\n\nوی از ساخت مجموعه چند هکتاری در این محور خبر داد و اظهار داشت: بر اساس این همکاری مشترک، مقرر شده یک مجموعه چند هکتاری در قالب تجاری، خدماتی و مسکونی در این محور طراحی شود.\n\nبوم گردی سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در بخش دیگری از این گفتگو، به بازدید عشایری از پروژه بوم گردی در ضلع شرقی مسجد امام در محلات هدف بازآفرینی ِ شهرستان سمنان اشاره کرد.\n\nوی در این باره توضیح داد: اداره کل بازآفرینی شهری استان سمنان در این پروژه مشارکتی ندارد و شهرداری در این بخش فعال است. بوم گردی در منطقه هدف بازآفرینی قرار دارد.\n\nبه گفته شکری، عشایری در بازدید از این پروژه، خطاب به پیمانکار تاکید کرد که در نماها از معماری سمنان و نمای اقلیمی این منطقه استفاده شود؛ چرا که در برخی نماهای بازآفرینیِ این منطقه از معماری یزدی الهام گرفته شده است.\n\nوی ادامه داد: شهرداری در بافت های هدف بازآفرینیِ استان سمنان حضور فعال دارد.\n\nشکری خاطرنشان کرد: 192 هزار نفر از مردم سمنان در بافت های هدف بازآفرینی زندگی می کنند که 34 درصد جمعیت استان سمنان را تشکیل می دهند.",
    "normalized_text": "رئیس اداره کل بازآفرینی استان سمنان، جزئیات بازدید وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه‌های بازآفرینی این استان را اعلام کرد. \n\nسیاوش شکری در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران اظهار داشت: وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران، از محور قیصریه دامغان که در محدوده بازآفرینی قرار دارد، بازدید به عمل آوردند. این پروژه در بازار رو باز شهرستان دامغان واقع‌شده است. \n\nوی افزود: حدود ۳۵۰ میلیون تومان اعتبار برای بدنه سازی این محور اختصاص‌یافته است. این پروژه با همکاری اداره کل بازآفرینی استان سمنان و شهرداری در حال تکمیل است و ۴۰ درصد پیشرفت فیزیکی دارد. \n\nبه گفته شکری، بر اساس تفاهم‌نامه اداره کل بازآفرینی شهری استان سمنان و شهرداری، بدنه سازی پروژه‌های بازآفرینی به عهده شهرداری و کف سازی بر عهده این اداره کل قرار دارد. \n\nوی همچنین به اختصاص اعتبار برای بدنه سازی محورهای مصوب برای دو شهر جدید امیریه و دیباج اشاره کرد که در شهرستان دامغان قرار دارد. \n\nفرهنگسرای کوشمغان و کدیور\n\nرئیس اداره کل بازآفرینی شهری استان سمنان به بازدید بعدی معاون وزیر راه و شهرسازی از محلات هدف بازآفرینی اشاره کرد و اظهار داشت: عشایری از فرهنگسرای کوشمغان و کدیور در شهرستان سمنان که در محله هدف بازآفرینی با همین نام قرار دارد، بازدید کرد. این فرهنگسرا در تعهدات اداره کل بازآفرینی قرار ندارد. این پروژه با ۸۵۰ متر زیربنا، یک میلیارد و ۲۵۰ میلیون تومان اعتبار به خود اختصاص داده است. \n\nبه گفته شکری، پیمانکار این پروژه خطاب به مدیرعامل شرکت بازآفرینی شهری ایران درخواست اختصاص اعتبار بیشتر کرده است. \n\nخانه کلانتر در سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در مورد بازدید او از خانه کلانتر در شهرستان سمنان، توضیح داد: خانه کلانتر در تملک اداره کل بازآفرینی استان قرار ندارد اما در محله هدف بازآفرینی مستقر است که توسط بخش خصوصی بازآفرینی شده است. \n\nوی اعتبار خانه کلانتر را دو میلیارد و ۲۰۰ میلیون تومان اعلام کرد و ادامه داد: این خانه در تملک میراث فرهنگی است. بهره‌برداری آن به صورت اجاره‌ای طی ۱۲ سال در اختیار بخش خصوصی قرار دارد. \n\nشکری از فعالیت این خانه تاریخی خبر داد و گفت: هم‌اکنون از خانه کلانتر در قالب مهمانپذیر و رستوران استفاده می‌شود. دلیل بازدید عشایری از این خانه، بررسی فعالیت بخش خصوصی در بافت‌های هدف بازآفرینی بوده است. \n\nمحور همت‌آباد و آستانه\n\nوی در ادامه این گفتگو به بازدید عشایری از محور همت‌آباد و آستانه که در ضلع جنوب غربی مسجد امام شهرستان سمنان واقع است، اشاره کرد. \n\nبه گفته شکری، تملک بخشی از این محور در اختیار اداره کل بازآفرینی شهری استان سمنان و تملک سایر بخش‌های آن در اختیار شهرداری است. \n\nوی از ساخت مجموعه چند هکتاری در این محور خبر داد و اظهار داشت: بر اساس این همکاری مشترک، مقرر شده یک مجموعه چند هکتاری در قالب تجاری، خدماتی و مسکونی در این محور طراحی شود. \n\nبوم گردی سمنان\n\nرئیس اداره کل بازآفرینی شهری استان سمنان در بخش دیگری از این گفتگو، به بازدید عشایری از پروژه بوم گردی در ضلع شرقی مسجد امام در محلات هدف بازآفرینی شهرستان سمنان اشاره کرد. \n\nوی در این باره توضیح داد: اداره کل بازآفرینی شهری استان سمنان در این پروژه مشارکتی ندارد و شهرداری در این بخش فعال است. بوم گردی در منطقه هدف بازآفرینی قرار دارد. \n\nبه گفته شکری، عشایری در بازدید از این پروژه، خطاب به پیمانکار تاکید کرد که در نماها از معماری سمنان و نمای اقلیمی این منطقه استفاده شود؛ چرا که در برخی نماهای بازآفرینی این منطقه از معماری یزدی الهام گرفته‌شده است. \n\nوی ادامه داد: شهرداری در بافت‌های هدف بازآفرینی استان سمنان حضور فعال دارد. \n\nشکری خاطرنشان کرد: ۱۹۲ هزار نفر از مردم سمنان در بافت‌های هدف بازآفرینی زندگی می‌کنند که ۳۴ درصد جمعیت استان سمنان را تشکیل می‌دهند.",
    "tokens": [
      "رئیس",
      "اداره",
      "بازآفرینی",
      "استان",
      "سمنان",
      "جزئیات",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "استان",
      "اعلام",
      "سیاوش",
      "شکری",
      "گفتگو",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهار",
      "وزیر",
      "شهرسازی",
      "همراه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محور",
      "قیصریه",
      "دامغان",
      "محدوده",
      "بازآفرینی",
      "قرار",
      "بازدید",
      "عمل",
      "آوردند",
      "پروژه",
      "بازار",
      "شهرستان",
      "دامغان",
      "میلیون",
      "تومان",
      "اعتبار",
      "بدنه",
      "محور",
      "پروژه",
      "همکاری",
      "اداره",
      "بازآفرینی",
      "استان",
      "سمنان",
      "شهرداری",
      "تکمیل",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "شکری",
      "اساس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "شهرداری",
      "بدنه",
      "بازآفرینی",
      "شهرداری",
      "کف",
      "اداره",
      "قرار",
      "اختصاص",
      "اعتبار",
      "بدنه",
      "محورهای",
      "مصوب",
      "شهر",
      "امیریه",
      "دیباج",
      "اشاره",
      "شهرستان",
      "دامغان",
      "قرار",
      "فرهنگسرای",
      "کوشمغان",
      "کدیور",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "بازدید",
      "بعدی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اشاره",
      "اظهار",
      "عشایری",
      "فرهنگسرای",
      "کوشمغان",
      "کدیور",
      "شهرستان",
      "سمنان",
      "محله",
      "هدف",
      "بازآفرینی",
      "نام",
      "قرار",
      "بازدید",
      "فرهنگسرا",
      "تعهدات",
      "اداره",
      "بازآفرینی",
      "قرار",
      "پروژه",
      "زیربنا",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعتبار",
      "اختصاص",
      "شکری",
      "پیمانکار",
      "پروژه",
      "خطاب",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درخواست",
      "اختصاص",
      "اعتبار",
      "خانه",
      "کلانتر",
      "سمنان",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "بازدید",
      "خانه",
      "کلانتر",
      "شهرستان",
      "سمنان",
      "توضیح",
      "خانه",
      "کلانتر",
      "تملک",
      "اداره",
      "بازآفرینی",
      "استان",
      "قرار",
      "محله",
      "هدف",
      "بازآفرینی",
      "مستقر",
      "توسط",
      "خصوصی",
      "بازآفرینی",
      "اعتبار",
      "خانه",
      "کلانتر",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعلام",
      "ادامه",
      "خانه",
      "تملک",
      "میراث",
      "فرهنگی",
      "صورت",
      "سال",
      "اختیار",
      "خصوصی",
      "قرار",
      "شکری",
      "فعالیت",
      "خانه",
      "تاریخی",
      "خبر",
      "خانه",
      "کلانتر",
      "قالب",
      "مهمانپذیر",
      "رستوران",
      "استفاده",
      "دلیل",
      "بازدید",
      "عشایری",
      "خانه",
      "بررسی",
      "فعالیت",
      "خصوصی",
      "هدف",
      "بازآفرینی",
      "محور",
      "آستانه",
      "ادامه",
      "گفتگو",
      "بازدید",
      "عشایری",
      "محور",
      "آستانه",
      "ضلع",
      "جنوب",
      "غربی",
      "مسجد",
      "امام",
      "شهرستان",
      "سمنان",
      "واقع",
      "اشاره",
      "شکری",
      "تملک",
      "محور",
      "اختیار",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "تملک",
      "اختیار",
      "شهرداری",
      "ساخت",
      "مجموعه",
      "هکتاری",
      "محور",
      "خبر",
      "اظهار",
      "اساس",
      "همکاری",
      "مشترک",
      "مقرر",
      "مجموعه",
      "هکتاری",
      "قالب",
      "تجاری",
      "خدماتی",
      "مسکونی",
      "محور",
      "طراحی",
      "بوم",
      "گردی",
      "سمنان",
      "رئیس",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "گفتگو",
      "بازدید",
      "عشایری",
      "پروژه",
      "بوم",
      "گردی",
      "ضلع",
      "شرقی",
      "مسجد",
      "امام",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرستان",
      "سمنان",
      "اشاره",
      "توضیح",
      "اداره",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "پروژه",
      "مشارکتی",
      "شهرداری",
      "فعال",
      "بوم",
      "گردی",
      "منطقه",
      "هدف",
      "بازآفرینی",
      "قرار",
      "شکری",
      "عشایری",
      "بازدید",
      "پروژه",
      "خطاب",
      "پیمانکار",
      "تاکید",
      "نماها",
      "معماری",
      "سمنان",
      "نمای",
      "اقلیمی",
      "منطقه",
      "استفاده",
      "نماهای",
      "بازآفرینی",
      "منطقه",
      "معماری",
      "یزدی",
      "الهام",
      "ادامه",
      "شهرداری",
      "هدف",
      "بازآفرینی",
      "استان",
      "سمنان",
      "حضور",
      "فعال",
      "شکری",
      "هزار",
      "نفر",
      "مردم",
      "سمنان",
      "هدف",
      "بازآفرینی",
      "زندگی",
      "درصد",
      "جمعیت",
      "استان",
      "سمنان",
      "تشکیل"
    ],
    "publish_date": "2018-08-20 10:31:57+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:43:15.498021"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/آخوندی-در-جلسه-ستاد-بازآفرینی-استان-سمنان-بازآفرینی-شهری؛اصلی-ترین-مسئله-20-سال-آینده-در-ایران-قلب-شهرها-در-حال-فرسودگی-است-اجرای-بازآفرینی-شهری،-هویت-را-به-دنبال-دارد-بازآفرینی-شهری-چهره-شهرها-را-امن-تر-خواهد-کرد",
    "title": "آخوندی در جلسه ستاد بازآفرینی شهری استان سمنان: بازآفرینی شهری؛اصلی ترین مسئله 20 سال آینده در ایران/ قلب شهرها در حال فرسودگی است/ اجرای بازآفرینی شهری، هویت را به دنبال دارد/ بازآفرینی شهری چهره شهر",
    "text": "وزیر راه و شهرسازی گفت: در ۲۰ سال آینده ایران اصلی ترین مسئله، بازآفرینی شهری خواهد بود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عباس آخوندی در جلسه ستاد بازآفرینی شهری استان سمنان با بیان این مطلب، اظهار داشت: اگر به این موضوع پرداخته نشود، بیماری و گرفتاری تعمیق می یابد و هرچه به حاشیه برویم گرفتاری در بافت میانی شهر بیشتر می‌ شود.\n\nمشکلات شهرها رفع نشده است\n\nوی با طرح این سوال که آیا توسعه شهری می‌تواند مشکلات را برطرف کند، ادامه داد: بعد از انقلاب، توسعه شهرها همیشه مهمترین مسئله بوده است. طی سال های ۷۲ تا ۷۶ تراکم جمعیت شهری به کمتر از ۴۰ نفر در هکتار رسید و شهر گسترش یافت اما گزارش های فعلی، حاکی از کاهش جمعیت شهری است.\n\nنائب رئیس ستاد ملی بازآفرینی شهری پایدار، بحث اصلی وزارت راه و شهرسازی را انتخاب بازآفرینی شهری دانست و در این باره، گفت: با وجود توسعه شهر، هنوز مسئله اصلی رفع نشده است. به موازات اجرایی شدن طرح‌ هایی مانند شهرهای جدید و مسکن مهر، شهرها هم گسترش یافت اما مشکلی از مرکز شهرها، بافت میانی و حاشیه نشینی رفع نشد.\n\nسکونت، اصلی ترین مسئله\n\nبه گفته وزیر راه و شهرسازی، سکونت مسئله بسیاری جدی است. در حالیکه همیشه به دنبال ساخت مسکن بودیم اما مشکل اصلی ِ داخل شهرها باقی مانده است. قلب شهرها در حال فرسودگی است ولی ما اندام‌های آن را توسعه می‌دهیم.\n\nآخوندی افزود: این موضوع نه تنها در گرمسار، دامغان و شاهرود بلکه در تمام شهرهای ایران رخ می‌دهد. در واقع سیاست شهرسازی توسعه پیرامون شهرها بوده ولی مشکلات در مرکز شهر است.\n\nکیفیت مهمتر از کمیت\n\nوی در بخش دیگری از سخنان خود در جلسه ستاد بازآفرینی استان سمنان تطبیق دادن بافت های میانی با بافت های جدید کار سختی است، بیان کرد: مفهوم هویت، شهر، تاریخ و فرهنگ در بافت میانی است و باقی مانده ها جنبه پروژه دارند؛ بنابراین در پی عوض کردن مفهوم هستیم. می توان پروژه اطراف دامغان و سمنان تعریف کرد، بنابراین بسیار مهم است به جای پرداختن به کمیت، کیفیت را مد نظر قرار دهیم چرا که این امر یک اقدام بنیادین است.\n\nکاهش بزه های اجتماعی در بافت های تاریخی\n\nآخوندی با بیان اینکه از مسکن مهر هیچ هویتی بر نمی‌آید ولی اجرای بازآفرینی شهری، هویت را به دنبال دارد، گفت: نمی توان هویت های فرهنگی و تاریخی را نادیده گرفت. میزان خودکشی و انواع بزه‌های اجتماعی در بافت‌های بی اصالت رخ می‌دهد اما به خاطر وجود شبکه‌ های اجتماعی در بافت‌ های تاریخی کمترین بزه ‌ها رخ داده و مشکلاتِ امروزیِ بافت های میانی به علت خروج مردم از این مناطق است.\n\nوزیر راه و شهرسازی خاطرنشان کرد: از مباحث هویتی و شهری همچنین اقتصاد شهری باید به برنامه بازآفرینی شهری برسیم. در طول دوران وزارتم، تمام بنگاه‌ های تابعه وزارتخانه به غیر از شرکت بهسازی و نوسازی شهری ایران را واگذار کردم، چرا که اصلی ترین مسئله ما بافت است.\n\nمحله ها مرکز زایش ثروت و سرمایه‌های اجتماعی و فرهنگی\n\nآخوندی تاکید کرد: در بازآفرینی شهری، فقط مباحث اقتصادی، کالبدی و اجتماعی مدنظر نیست بلکه همه این مباحث در کنار هماهنگی با سبک زندگی مردم اهمیت دارد و برای اجرای این کار پیچیده، هر بخش از اقدامات به دستگاه‌ ها و نهاد‌های مرتبط متصل می‌شود.\n\nعضو کابینه دوازدهم در ادامه سخنانش در جلسه ستاد بازآفرینی شهری استان سمنان در خصوص علل تمرکز بر محله محوری، توضیح داد: محله کوچکترین سلولی است که می‌تواند خود را سر پا نگه دارد، زیرا محله می‌تواند همبستگی اجتماعی و روابط انسانی ایجاد کند.\n\nدر بازآفرینی، رده‌ ها و رگه ‌های تاریخی را نمی توان فراموش کرد\n\nوزیر راه و شهرسازی افزود: علت انتخاب طرح بازآفرینی شهری بر این اساس است که محله ها مرکز زایش ثروت و سرمایه‌های اجتماعی و فرهنگی محسوب می شوند. در بازآفرینی، رده‌ ها و رگه ‌های تاریخی را نمی توان فراموش کرد.\n\nمزایای عدم دخالت دولت در مسکن سازی\n\nآخوندی سپس به تشریح برنامه بازآفرینی شهری در حوزه اجرایی پرداخت و گفت: نیازهای زیربنایی مانند مدرسه، درمانگاه، فضای سبز، بازار و مسکن را شناسایی کرده ایم و خدمات دولت مرکزی و محلی برای این بخش ها مشخص شده است. اما دو حوزه بازار و مسکن توسط مردم انجام می شود. در این زمینه، درگیر کردن دولت پاشنه آشیل است.\n\nوی بیان کرد: دولت فقط باید در بخش زیربنایی و روبنایی دخالت کند، در این صورت مردم خود به خود وارد بازار و مسکن می‌شوند. اگر دولت وارد بخش مسکن شود دو مرتبه گرفتار دامی مثل مسکن مهر خواهد شد که هزاران میلیارد سرمایه گذاری شد اما شهرها به شکل اولیه می‌مانند.\n\nوام 120 میلیونی زوجین در سمنان\n\nبه گفته آخوندی، هر پروژه ی متکی بر یارانه منجر به شکست است چرا که تامین مالی به مشکل می خورد. اما طرح وزارت راه و شهرسازی برای خرید مسکن، بادوام است. در صندوق مسکن یکم، بدون سقف عمل می‌شود.\n\nنائب رئیس ستاد ملی بازآفرینی شهری پایدار در خصوص تسهیلات دریافتی یک زوج در استان سمنان، تاکید کرد: برای شهر سمنان تسهیلات دریافتی یک زوج ۱۲۰ میلیون تومان است، ضمن اینکه مبلغ پس انداز برگردانده می‌شود. استان سمنان با سابقه تاریخی دیرینه نیاز به اقدامات ویژه دارد و بافت تاریخی آن بسیار با اهمیت است و به کمک استاندار، فرمانداران، شهرداران و نمایندگان موفق خواهیم شد.\n\nوی با بیان اینکه ۳۴ درصد مردم استان سمنان در مناطق ناکارآمد شهری و روستایی زندگی می‌کنند، تأکید کرد: در وزارت راه و شهرسازی نگاه ویژه ای به ارتقای زندگی وجود دارد. بنابراین، با توجه به مزیت‌های طرح بازآفرینی شهری، قطعاً به دنبال اجرای آن در استان سمنان هستیم.\n\nبازآفرینی شهری چهره شهرها را امن تر خواهد کرد\n\nوزیر راه و شهرسازی، افزود: نکته‌ای که امروز مدیران استانی در بعد ضرورت‌های اجرای طرح بازآفرینی شهری باید به آن نگاه ویژه‌ای داشته باشند این است که یک‌سوم مردم در بافت‌های ناکارآمد زندگی می‌کنند و بازآفرینی شهری باید به‌مثابه بزرگ‌ترین پروژه ملی ایران به مردم معرفی شود.\n\nبه گفته آخوندی، بازآفرینی شهری با رفع بحران بافت های فرسوده، چهره شهرها را امن تر خواهد کرد.",
    "normalized_text": "وزیر راه و شهرسازی گفت: در ۲۰ سال آینده ایران اصلی‌ترین مسئله، بازآفرینی شهری خواهد بود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عباس آخوندی در جلسه ستاد بازآفرینی شهری استان سمنان با بیان این مطلب، اظهار داشت: اگر به این موضوع پرداخته نشود، بیماری و گرفتاری تعمیق می‌یابد و هرچه به حاشیه برویم گرفتاری در بافت میانی شهر بیشتر می‌شود. \n\nمشکلات شهرها رفع نشده است\n\nوی با طرح این سوال که آیا توسعه شهری می‌تواند مشکلات را برطرف کند، ادامه داد: بعد از انقلاب، توسعه شهرها همیشه مهمترین مسئله بوده است. طی سال‌های ۷۲ تا ۷۶ تراکم جمعیت شهری به کمتر از ۴۰ نفر در هکتار رسید و شهر گسترش یافت اما گزارش‌های فعلی، حاکی از کاهش جمعیت شهری است. \n\nنائب رئیس ستاد ملی بازآفرینی شهری پایدار، بحث اصلی وزارت راه و شهرسازی را انتخاب بازآفرینی شهری دانست و در این باره، گفت: با وجود توسعه شهر، هنوز مسئله اصلی رفع نشده است. به موازات اجرایی شدن طرح هایی مانند شهرهای جدید و مسکن مهر، شهرها هم گسترش یافت اما مشکلی از مرکز شهرها، بافت میانی و حاشیه‌نشینی رفع نشد. \n\nسکونت، اصلی‌ترین مسئله\n\nبه گفته وزیر راه و شهرسازی، سکونت مسئله بسیاری جدی است. در حالیکه همیشه به دنبال ساخت مسکن بودیم اما مشکل اصلی داخل شهرها باقی‌مانده است. قلب شهرها در حال فرسودگی است ولی ما اندام‌های آن را توسعه می‌دهیم. \n\nآخوندی افزود: این موضوع نه‌تنها در گرمسار، دامغان و شاهرود بلکه در تمام شهرهای ایران رخ می‌دهد. در واقع سیاست شهرسازی توسعه پیرامون شهرها بوده ولی مشکلات در مرکز شهر است. \n\nکیفیت مهمتر از کمیت\n\nوی در بخش دیگری از سخنان خود در جلسه ستاد بازآفرینی استان سمنان تطبیق دادن بافت‌های میانی با بافت‌های جدید کار سختی است، بیان کرد: مفهوم هویت، شهر، تاریخ و فرهنگ در بافت میانی است و باقی‌مانده‌ها جنبه پروژه دارند؛ بنابراین در پی عوض کردن مفهوم هستیم. می‌توان پروژه اطراف دامغان و سمنان تعریف کرد، بنابراین بسیار مهم است به جای پرداختن به کمیت، کیفیت را مد نظر قرار دهیم چرا که این امر یک اقدام بنیادین است. \n\nکاهش بزه‌های اجتماعی در بافت‌های تاریخی\n\nآخوندی با بیان اینکه از مسکن مهر هیچ هویتی بر نمی‌آید ولی اجرای بازآفرینی شهری، هویت را به دنبال دارد، گفت: نمی‌توان هویت‌های فرهنگی و تاریخی را نادیده گرفت. میزان خودکشی و انواع بزه‌های اجتماعی در بافت‌های بی اصالت رخ می‌دهد اما به خاطر وجود شبکه‌های اجتماعی در بافت‌های تاریخی کمترین بزه‌ها رخ‌داده و مشکلات امروزی بافت‌های میانی به علت خروج مردم از این مناطق است. \n\nوزیر راه و شهرسازی خاطرنشان کرد: از مباحث هویتی و شهری همچنین اقتصاد شهری باید به برنامه بازآفرینی شهری برسیم. در طول دوران وزارتم، تمام بنگاه‌های تابعه وزارتخانه به غیر از شرکت بهسازی و نوسازی شهری ایران را واگذار کردم، چرا که اصلی‌ترین مسئله ما بافت است. \n\nمحله‌ها مرکز زایش ثروت و سرمایه‌های اجتماعی و فرهنگی\n\nآخوندی تاکید کرد: در بازآفرینی شهری، فقط مباحث اقتصادی، کالبدی و اجتماعی مدنظر نیست بلکه همه این مباحث در کنار هماهنگی با سبک زندگی مردم اهمیت دارد و برای اجرای این کار پیچیده، هر بخش از اقدامات به دستگاه‌ها و نهاد‌های مرتبط متصل می‌شود. \n\nعضو کابینه دوازدهم در ادامه سخنانش در جلسه ستاد بازآفرینی شهری استان سمنان در خصوص علل تمرکز بر محله محوری، توضیح داد: محله کوچکترین سلولی است که می‌تواند خود را سر پا نگه دارد، زیرا محله می‌تواند همبستگی اجتماعی و روابط انسانی ایجاد کند. \n\nدر بازآفرینی، رده‌ها و رگه‌های تاریخی را نمی‌توان فراموش کرد\n\nوزیر راه و شهرسازی افزود: علت انتخاب طرح بازآفرینی شهری بر این اساس است که محله‌ها مرکز زایش ثروت و سرمایه‌های اجتماعی و فرهنگی محسوب می‌شوند. در بازآفرینی، رده‌ها و رگه‌های تاریخی را نمی‌توان فراموش کرد. \n\nمزایای عدم دخالت دولت در مسکن‌سازی\n\nآخوندی سپس به تشریح برنامه بازآفرینی شهری در حوزه اجرایی پرداخت و گفت: نیازهای زیربنایی مانند مدرسه، درمانگاه، فضای سبز، بازار و مسکن را شناسایی کرده‌ایم و خدمات دولت مرکزی و محلی برای این بخش‌ها مشخص‌شده است. اما دو حوزه بازار و مسکن توسط مردم انجام می‌شود. در این زمینه، درگیر کردن دولت پاشنه آشیل است. \n\nوی بیان کرد: دولت فقط باید در بخش زیربنایی و روبنایی دخالت کند، در این صورت مردم خود به خود وارد بازار و مسکن می‌شوند. اگر دولت وارد بخش مسکن شود دو مرتبه گرفتار دامی مثل مسکن مهر خواهد شد که هزاران میلیارد سرمایه گذاری شد اما شهرها به شکل اولیه می‌مانند. \n\nوام ۱۲۰ میلیونی زوجین در سمنان\n\nبه گفته آخوندی، هر پروژه‌ی متکی بر یارانه منجر به شکست است چرا که تامین مالی به مشکل می‌خورد. اما طرح وزارت راه و شهرسازی برای خرید مسکن، بادوام است. در صندوق مسکن یکم، بدون سقف عمل می‌شود. \n\nنائب رئیس ستاد ملی بازآفرینی شهری پایدار در خصوص تسهیلات دریافتی یک زوج در استان سمنان، تاکید کرد: برای شهر سمنان تسهیلات دریافتی یک زوج ۱۲۰ میلیون تومان است، ضمن اینکه مبلغ پس‌انداز برگردانده می‌شود. استان سمنان با سابقه تاریخی دیرینه نیاز به اقدامات ویژه دارد و بافت تاریخی آن بسیار با اهمیت است و به کمک استاندار، فرمانداران، شهرداران و نمایندگان موفق خواهیم شد. \n\nوی با بیان اینکه ۳۴ درصد مردم استان سمنان در مناطق ناکارآمد شهری و روستایی زندگی می‌کنند، تأکید کرد: در وزارت راه و شهرسازی نگاه ویژه‌ای به ارتقای زندگی وجود دارد. بنابراین، با توجه به مزیت‌های طرح بازآفرینی شهری، قطعا به دنبال اجرای آن در استان سمنان هستیم. \n\nبازآفرینی شهری چهره شهرها را امن‌تر خواهد کرد\n\nوزیر راه و شهرسازی، افزود: نکته‌ای که امروز مدیران استانی در بعد ضرورت‌های اجرای طرح بازآفرینی شهری باید به آن نگاه ویژه‌ای داشته باشند این است که یک‌سوم مردم در بافت‌های ناکارآمد زندگی می‌کنند و بازآفرینی شهری باید به‌مثابه بزرگ‌ترین پروژه ملی ایران به مردم معرفی شود. \n\nبه گفته آخوندی، بازآفرینی شهری با رفع بحران بافت‌های فرسوده، چهره شهرها را امن‌تر خواهد کرد.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "سال",
      "آینده",
      "ایران",
      "مسئله",
      "بازآفرینی",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عباس",
      "آخوندی",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "مطلب",
      "اظهار",
      "موضوع",
      "بیماری",
      "گرفتاری",
      "تعمیق",
      "هرچه",
      "حاشیه",
      "برویم",
      "گرفتاری",
      "بافت",
      "میانی",
      "شهر",
      "مشکلات",
      "شهرها",
      "رفع",
      "طرح",
      "سوال",
      "توسعه",
      "شهری",
      "مشکلات",
      "برطرف",
      "ادامه",
      "انقلاب",
      "توسعه",
      "شهرها",
      "مهمترین",
      "مسئله",
      "تراکم",
      "جمعیت",
      "شهری",
      "کمتر",
      "نفر",
      "هکتار",
      "شهر",
      "گسترش",
      "فعلی",
      "حاکی",
      "کاهش",
      "جمعیت",
      "شهری",
      "نائب",
      "رئیس",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بحث",
      "اصلی",
      "وزارت",
      "شهرسازی",
      "انتخاب",
      "بازآفرینی",
      "شهری",
      "توسعه",
      "شهر",
      "مسئله",
      "اصلی",
      "رفع",
      "موازات",
      "اجرایی",
      "طرح",
      "شهرهای",
      "مسکن",
      "مهر",
      "شهرها",
      "گسترش",
      "مشکلی",
      "مرکز",
      "شهرها",
      "بافت",
      "میانی",
      "رفع",
      "نشد",
      "سکونت",
      "مسئله",
      "وزیر",
      "شهرسازی",
      "سکونت",
      "مسئله",
      "حالیکه",
      "دنبال",
      "ساخت",
      "مسکن",
      "بودیم",
      "مشکل",
      "اصلی",
      "داخل",
      "شهرها",
      "قلب",
      "شهرها",
      "فرسودگی",
      "توسعه",
      "آخوندی",
      "موضوع",
      "گرمسار",
      "دامغان",
      "شاهرود",
      "شهرهای",
      "ایران",
      "رخ",
      "واقع",
      "سیاست",
      "شهرسازی",
      "توسعه",
      "پیرامون",
      "شهرها",
      "مشکلات",
      "مرکز",
      "شهر",
      "کیفیت",
      "مهمتر",
      "کمیت",
      "سخنان",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "سمنان",
      "تطبیق",
      "میانی",
      "کار",
      "سختی",
      "مفهوم",
      "هویت",
      "شهر",
      "تاریخ",
      "فرهنگ",
      "بافت",
      "میانی",
      "جنبه",
      "پروژه",
      "عوض",
      "مفهوم",
      "پروژه",
      "اطراف",
      "دامغان",
      "سمنان",
      "تعریف",
      "پرداختن",
      "کمیت",
      "کیفیت",
      "مد",
      "قرار",
      "دهیم",
      "اقدام",
      "بنیادین",
      "کاهش",
      "اجتماعی",
      "تاریخی",
      "آخوندی",
      "مسکن",
      "مهر",
      "هویتی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "هویت",
      "دنبال",
      "فرهنگی",
      "تاریخی",
      "نادیده",
      "میزان",
      "خودکشی",
      "انواع",
      "اجتماعی",
      "اصالت",
      "رخ",
      "خاطر",
      "اجتماعی",
      "تاریخی",
      "کمترین",
      "مشکلات",
      "امروزی",
      "میانی",
      "خروج",
      "مردم",
      "مناطق",
      "وزیر",
      "شهرسازی",
      "مباحث",
      "هویتی",
      "شهری",
      "اقتصاد",
      "شهری",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "برسیم",
      "دوران",
      "وزارتم",
      "تابعه",
      "وزارتخانه",
      "شرکت",
      "بهسازی",
      "نوسازی",
      "شهری",
      "ایران",
      "واگذار",
      "مسئله",
      "بافت",
      "مرکز",
      "زایش",
      "ثروت",
      "اجتماعی",
      "فرهنگی",
      "آخوندی",
      "تاکید",
      "بازآفرینی",
      "شهری",
      "مباحث",
      "اقتصادی",
      "کالبدی",
      "اجتماعی",
      "مدنظر",
      "مباحث",
      "هماهنگی",
      "سبک",
      "زندگی",
      "مردم",
      "اهمیت",
      "اجرای",
      "کار",
      "پیچیده",
      "اقدامات",
      "مرتبط",
      "متصل",
      "عضو",
      "کابینه",
      "دوازدهم",
      "ادامه",
      "سخنانش",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "علل",
      "تمرکز",
      "محله",
      "محوری",
      "توضیح",
      "محله",
      "کوچکترین",
      "سلولی",
      "سر",
      "پا",
      "نگه",
      "محله",
      "همبستگی",
      "اجتماعی",
      "روابط",
      "انسانی",
      "ایجاد",
      "بازآفرینی",
      "تاریخی",
      "فراموش",
      "وزیر",
      "شهرسازی",
      "انتخاب",
      "طرح",
      "بازآفرینی",
      "شهری",
      "اساس",
      "مرکز",
      "زایش",
      "ثروت",
      "اجتماعی",
      "فرهنگی",
      "بازآفرینی",
      "تاریخی",
      "فراموش",
      "مزایای",
      "دخالت",
      "دولت",
      "آخوندی",
      "تشریح",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "اجرایی",
      "پرداخت",
      "نیازهای",
      "زیربنایی",
      "مدرسه",
      "درمانگاه",
      "فضای",
      "سبز",
      "بازار",
      "مسکن",
      "شناسایی",
      "خدمات",
      "دولت",
      "مرکزی",
      "محلی",
      "حوزه",
      "بازار",
      "مسکن",
      "توسط",
      "مردم",
      "انجام",
      "زمینه",
      "درگیر",
      "دولت",
      "پاشنه",
      "آشیل",
      "دولت",
      "زیربنایی",
      "روبنایی",
      "دخالت",
      "صورت",
      "مردم",
      "بازار",
      "مسکن",
      "دولت",
      "مسکن",
      "مرتبه",
      "گرفتار",
      "دامی",
      "مسکن",
      "مهر",
      "هزاران",
      "میلیارد",
      "سرمایه",
      "شهرها",
      "شکل",
      "اولیه",
      "وام",
      "میلیونی",
      "زوجین",
      "سمنان",
      "آخوندی",
      "متکی",
      "یارانه",
      "منجر",
      "شکست",
      "تامین",
      "مالی",
      "مشکل",
      "طرح",
      "وزارت",
      "شهرسازی",
      "خرید",
      "مسکن",
      "بادوام",
      "صندوق",
      "مسکن",
      "یکم",
      "سقف",
      "عمل",
      "نائب",
      "رئیس",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تسهیلات",
      "دریافتی",
      "زوج",
      "استان",
      "سمنان",
      "تاکید",
      "شهر",
      "سمنان",
      "تسهیلات",
      "دریافتی",
      "زوج",
      "میلیون",
      "تومان",
      "مبلغ",
      "برگردانده",
      "استان",
      "سمنان",
      "سابقه",
      "تاریخی",
      "دیرینه",
      "اقدامات",
      "بافت",
      "تاریخی",
      "اهمیت",
      "کمک",
      "استاندار",
      "فرمانداران",
      "شهرداران",
      "نمایندگان",
      "موفق",
      "درصد",
      "مردم",
      "استان",
      "سمنان",
      "مناطق",
      "ناکارآمد",
      "شهری",
      "روستایی",
      "زندگی",
      "تأکید",
      "وزارت",
      "شهرسازی",
      "نگاه",
      "ارتقای",
      "زندگی",
      "توجه",
      "طرح",
      "بازآفرینی",
      "شهری",
      "قطعا",
      "دنبال",
      "اجرای",
      "استان",
      "سمنان",
      "بازآفرینی",
      "شهری",
      "چهره",
      "شهرها",
      "وزیر",
      "شهرسازی",
      "امروز",
      "مدیران",
      "استانی",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "نگاه",
      "مردم",
      "ناکارآمد",
      "زندگی",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "ملی",
      "ایران",
      "مردم",
      "معرفی",
      "آخوندی",
      "بازآفرینی",
      "شهری",
      "رفع",
      "بحران",
      "فرسوده",
      "چهره",
      "شهرها"
    ],
    "publish_date": "2018-08-18 12:45:52+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:43:19.953801"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/اجرای-23-پروژه-بازآفرینی-شهری-پایدار-در-آذربایجان-غربی",
    "title": "اجرای 23 پروژه بازآفرینی شهری پایدار در آذربایجان غربی",
    "text": "23 طرح بازآفرینی شهری پایدار در قالب احداث سالن ورزشی، خانه محله، بهسازی و ایمن سازی معابر، مراکز آموزشی و مرکزجامع سلامت در محلات هدف بافت فرسوده و سکونتگاه های غیررسمی آذربایجان غربی اجرا می شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی آذربایجان غربی، اعتبار این تعداد پروژه بازآفرینی شهری پایدار را184 میلیارد ریال برآورد کرد و ادامه داد: تاکنون 130میلیارد ریال از این رقم هزینه شده است.\n\nابراهیم مبارک قدم تصریح کرد: اشتغال پایدار، ارتقای بهداشت و سلامت و نیز تامین خدمات روبنایی و زیربنایی در اجرای بازآفرینی شهری پایدار هدفگذاری شده است.\n\nوی تاکید کرد: اشتغال پایدار در محلات هدف باید فراهم شود تا اقداماتی که دستگاه های مختلف برای ارائه خدمات زیربنایی و زوبنایی انجام می دهند، تاثیرگذار باشد.\n\nمبارک قدم ادامه داد: در این حوزه ها متاسفانه تا به امروز طرح و برنامه ای از طرف دستگاههای اجرایی به مجموعه راه و شهرسازی استان به عنوان دبیر ستاد بازآفرینی شهری پایدار ارائه نشده است.\n\nمدیرکل راه و شهرسازی آذربایجان غربی، ساماندهی رودخانه های داخل شهرها را از دیگر طرح های اجرایی ستاد بازآفرینی شهری پایدار استان عنوان کرد و گفت: ساماندهی رودخانه های داخل شهرها در راستای ارتقای بهداشت محلات هدف در دستور کار قرار گرفته است.\n\nمبارک قدم به تدوین برنامه جامع اقدام مشترک دستگاه های عضو ستادبازآفرینی شهری پایدار استان اشاره کرد و افزود: این برنامه با رویکرد گسترش اجرای طرحهای فرهنگی، اجتماعی، اقتصادی در راستای ارتقای شاخص کیفیت زندگی و کمک به اقتصاد و اشتغال زایی در سکونتگاه های غیررسمی تهیه و تدوین می شود.\n\nاین مقام مسئول با بیان اینکه 30 درصد اعتبارات تملک دارایی سرمایه دستگاه های اجرایی استان باید در ساماندهی سکونتگاه های غیررسمی هزینه شود، ادامه داد: اعطای تسهیلات به نوسازي واحدها در محدوده بافت هاي فرسوده سرعت گرفته و تاکنون 750 مورد پرونده درخواستی تکمیل و به بانکهای عامل معرفی شده است.",
    "normalized_text": "۲۳ طرح بازآفرینی شهری پایدار در قالب احداث سالن ورزشی، خانه محله، بهسازی و ایمن‌سازی معابر، مراکز آموزشی و مرکزجامع سلامت در محلات هدف بافت فرسوده و سکونتگاه‌های غیررسمی آذربایجان غربی اجرا می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی آذربایجان غربی، اعتبار این تعداد پروژه بازآفرینی شهری پایدار را ۱۸۴ میلیارد ریال برآورد کرد و ادامه داد: تاکنون ۱۳۰ میلیارد ریال از این رقم هزینه شده است. \n\nابراهیم مبارک قدم تصریح کرد: اشتغال پایدار، ارتقای بهداشت و سلامت و نیز تامین خدمات روبنایی و زیربنایی در اجرای بازآفرینی شهری پایدار هدفگذاری شده است. \n\nوی تاکید کرد: اشتغال پایدار در محلات هدف باید فراهم شود تا اقداماتی که دستگاه‌های مختلف برای ارائه خدمات زیربنایی و زوبنایی انجام می‌دهند، تاثیرگذار باشد. \n\nمبارک قدم ادامه داد: در این حوزه‌ها متاسفانه تا به امروز طرح و برنامه‌ای از طرف دستگاه‌های اجرایی به مجموعه راه و شهرسازی استان به عنوان دبیر ستاد بازآفرینی شهری پایدار ارائه نشده است. \n\nمدیرکل راه و شهرسازی آذربایجان غربی، ساماندهی رودخانه‌های داخل شهرها را از دیگر طرح‌های اجرایی ستاد بازآفرینی شهری پایدار استان عنوان کرد و گفت: ساماندهی رودخانه‌های داخل شهرها در راستای ارتقای بهداشت محلات هدف در دستور کار قرار گرفته است. \n\nمبارک قدم به تدوین برنامه جامع اقدام مشترک دستگاه‌های عضو ستادبازآفرینی شهری پایدار استان اشاره کرد و افزود: این برنامه با رویکرد گسترش اجرای طرحهای فرهنگی، اجتماعی، اقتصادی در راستای ارتقای شاخص کیفیت زندگی و کمک به اقتصاد و اشتغال‌زایی در سکونتگاه‌های غیررسمی تهیه و تدوین می‌شود. \n\nاین مقام مسئول با بیان اینکه ۳۰ درصد اعتبارات تملک دارایی سرمایه دستگاه‌های اجرایی استان باید در ساماندهی سکونتگاه‌های غیررسمی هزینه شود، ادامه داد: اعطای تسهیلات به نوسازی واحدها در محدوده بافت‌های فرسوده سرعت گرفته و تاکنون ۷۵۰ مورد پرونده درخواستی تکمیل و به بانکهای عامل معرفی‌شده است.",
    "tokens": [
      "طرح",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "قالب",
      "احداث",
      "سالن",
      "ورزشی",
      "خانه",
      "محله",
      "بهسازی",
      "معابر",
      "مراکز",
      "آموزشی",
      "مرکزجامع",
      "سلامت",
      "محلات",
      "هدف",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "آذربایجان",
      "غربی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "غربی",
      "اعتبار",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "میلیارد",
      "ریال",
      "برآورد",
      "ادامه",
      "میلیارد",
      "ریال",
      "رقم",
      "هزینه",
      "ابراهیم",
      "مبارک",
      "قدم",
      "تصریح",
      "اشتغال",
      "پایدار",
      "ارتقای",
      "بهداشت",
      "سلامت",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "هدفگذاری",
      "تاکید",
      "اشتغال",
      "پایدار",
      "محلات",
      "هدف",
      "فراهم",
      "اقداماتی",
      "مختلف",
      "ارائه",
      "خدمات",
      "زیربنایی",
      "زوبنایی",
      "انجام",
      "تاثیرگذار",
      "مبارک",
      "قدم",
      "ادامه",
      "امروز",
      "طرح",
      "اجرایی",
      "مجموعه",
      "شهرسازی",
      "استان",
      "عنوان",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ارائه",
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "غربی",
      "ساماندهی",
      "داخل",
      "شهرها",
      "اجرایی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "عنوان",
      "ساماندهی",
      "داخل",
      "شهرها",
      "راستای",
      "ارتقای",
      "بهداشت",
      "محلات",
      "هدف",
      "دستور",
      "کار",
      "قرار",
      "مبارک",
      "قدم",
      "تدوین",
      "برنامه",
      "جامع",
      "اقدام",
      "مشترک",
      "عضو",
      "ستادبازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "اشاره",
      "برنامه",
      "رویکرد",
      "گسترش",
      "اجرای",
      "طرحهای",
      "فرهنگی",
      "اجتماعی",
      "اقتصادی",
      "راستای",
      "ارتقای",
      "شاخص",
      "کیفیت",
      "زندگی",
      "کمک",
      "اقتصاد",
      "غیررسمی",
      "تدوین",
      "مقام",
      "مسئول",
      "درصد",
      "اعتبارات",
      "تملک",
      "دارایی",
      "سرمایه",
      "اجرایی",
      "استان",
      "ساماندهی",
      "غیررسمی",
      "هزینه",
      "ادامه",
      "اعطای",
      "تسهیلات",
      "نوسازی",
      "واحدها",
      "محدوده",
      "فرسوده",
      "سرعت",
      "پرونده",
      "درخواستی",
      "تکمیل",
      "بانکهای",
      "عامل"
    ],
    "publish_date": "2018-08-19 13:17:32+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:43:24.632870"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بازآفرینی-شهری؛-اصلی‌ترین-مساله-۲۰-سال-آینده-ایران",
    "title": "بازآفرینی شهری؛ اصلی‌ترین مساله ۲۰ سال آینده ایران",
    "text": "عباس آخوندی وزیر راه و شهرسازی با بیان اینکه اصلی ترین مسئله در ۲۰ سال آینده ایران بازآفرینی شهری خواهد بود؛، گفت: اگر به این مساله پرداخته نشود این بیماری و گرفتاری تعمیق پیدا می‌کند.\n\nبه گزارش روابط عمومی شرکت باز آفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، جلسه ستاد بازافرینی شهری استان سمنان در استانداری آن شهر به ریاست عباس اخوندی وزیر راه و شهرسازی و با حضور شهاب‌الدین چاووشی استاندار سمنان، هوشنگ عشایری مدیرعامل شرکت بازآفرینی شهری ایران، خیرالله خادمی مدیرعامل شرکت ساخت و توسعه زیربناهای حمل و نقل و جمعی از مدیران و مسئولان استانی برگزار شد.\n\nوزیر راه و شهرسازی در این جلسه به تشریح سیاست‌های طرح جامع بازآفرینی ملی پرداخت و مزایای اجرای برنامه محله محوری و معایب عدم توجه به بافت‌های میانی شهری را تشریح کرد. آخوندی در این جلسه، تصریح کرد: اصلی‌ترین مساله در ۲۰ سال آینده ایران بازافرینی شهری خواهد بود که اگر به آن پرداخته نشود این بیماری و گرفتاری تعمیق پیدا می‌کند. به طوریکه هرچه به حاشیه برویم گرفتاری در بافت میانی شهر بیشتر می‌شود.\n\nوی در ادامه با اشاره به گزارش ارایه شده در حوزه ایمین راه و راهداری، اظهار داشت: پیشنهاد افزایش توقفگاه های راهی، مورد استقابال وزارت راه و شهرسازی است. با توجه به درآمدزایی آنها می‌توان اراضی موردنیاز را تامین کرد. البته به شرطی که از داخل استان سرمایه‌گذاران آن معرفی شوند.\n\nعباس آخوندی در جلسه ستاد بازآفرینی شهری استان سمنان اظهار داشت: طبق آمار ارائه شده در جلسه، 19میلیون نفر در بافت ناکارآمد شهری زندگی می‌کنند. لذا سوال اصلی این است که آیا توسعه شهری می‌تواند مساله را حل کند؟\n\nوی افزود: در تجربه ۴۰ ساله بعد از انقلاب بحث اصلی در جهت توسعه شهرها بوده است و از سال ۷۲ تا ۷۶ تراکم جمعیت شهری به کمتر از ۴۰ نفر در هکتار رسیده بود و شهر به طور مرتب گسترش یافت اما گزارش کنونی حاکی از کاهش جمعیت شهری است.\n\nوزیر راه و شهرسازی با بیان اینکه « علی رغم توسعه شهر مساله اصلی شهر رفع نشده است» گفت: بحث اصلی ما این است که چرا بازآفرینی شهری انتخاب شد؟ طرح‌های زیادی مانند شهرهای جدید و مسکن مهر اجرا و در مقابل شهرها نیز بزرگ شد اما مشکلی از مرکز شهرها، بافت میانی و حاشیه نشینی رفع نشد.\n\nآخوندی تصریح کرد: پس نشان می‌دهد ما مساله جدی در سکونت داریم در حالیکه بحث اصلی در داخل شهر است. در جایی که ما همواره به دنبال ساخت مسکن هستیم اما مشکلات شهرها به قوت خود باقی است.\n\nوی گفت: قلب شهرها در حال فرسودگی است اما ما اندام‌های آن را توسعه می‌دهیم. این اتفاق نه تنها در گرمسار، دامغان و شاهرود بلکه در تمام شهرهای ایران رخ می‌دهد. در واقع سیاست شهرسازی توسعه در پیرامون شهرها بوده در حالی که مشکلات در مرکز شهر است.\n\nوزیر راه و شهرسازی افزود: اینکه بافت‌های میانی خود را با بافت‌های جدید تطبیق دهند کار بسیار سختی است. تمام مفهوم هویت، شهر، تاریخ و فرهنگ در بافت میانی است و الباقی جنبه پروژه دارند، لذا می‌خواهیم مفهو را عوض کنیم.\n\nآخوندی گفت: ۱۰ ها پروژه می‌توان اطراف دامغان و سمنان تعریف کرد بنابر این بسیار مهم است که به جای پرداختن به کمیت به کیفیت پرداخته شود و این یک اقدام بنیادین است.\n\nوی تصریح کرد: از مسکن مهر هیچ هویتی بر نمی‌آید اما با اجرای بازآفرینی شهری هویت حاصل می‌شود. مگر می‌شود هویت‌های فرهنگی و تاریخی را نادیده گرفت.\n\nعضو کابینه دولت دوازدهم اظهار داشت: میزان خودکشی و انواع بزه‌های اجتماعی در بافت‌های بی اصالت رخ می‌دهد در حایکه به خاطر وجود شبکه‌های اجتماعی در بافت‌های تاریخی کمترین بزه‌ها رخ داده و مشکلاتی که امروز در این بافت‌ها رخ می‌دهد به خاطر خروج مردم از این بافت‌ها است.\n\nوزیر راه و شهرسازی خاطرنشان کرد: چه از بحث هویتی و شهری و چه اقتصاد شهری باید به برنامه بازآفرینی شهری بپردازیم. در زمانی که وزیر مسکن و شهرسازی بودم تمام بنگاه‌های تابعه وزارت خانه به غیر از شرکت بهسازی و نوسازی شهری ایران را واگذار کردم زیرا اصلی ترین مساله ما خود بافت است و مساله باید در خود بافت حل شود.\n\nآخوندی تاکید کرد: نکته‌ای که در بحث بازآفرینی شهری وجود دارد فقط شامل مباحث اقتصادی، کالبدی و اجتماعی نیست بلکه همه این مباحث در کنار هماهنگی با سبک زندگی مردم است و برای اجرای این کار پیچیده هر بخش از اقدامات به یکی از دستگاه‌ها و نهاد‌ها متصل می‌شود.\n\nوی به تشریح علت تمرکز بر محله محوری پرداخت و گفت: محله کوچکترین سلولی است که می‌تواند خود را سر پا نگه دارد، زیرا محله می‌تواند همبستگی اجتماعی و روابط انسانی ایجاد کند.\n\nوزیر راه و شهرسازی افزود: علت انتخاب طرح بازآفرینی شهری بر این اساس است که محله ها مرکز زایش ثروت و سرمایه‌های اجتماعی و فرهنگی است. در خلق مجدد قطعا رده‌ها و رگه‌های تاریخی است که نمی‌توان آن را فراموش کرد و بخش بعدی زندگی مدرن است. که حفظ پیوستگی در این بافت کار بسیار سختی است.\n\nآخوندی به تشریح برنامه بازآفرینی شهری از لحاظ اجرایی پرداخت و گفت: کار بسیار ساده‌ای کرده و نیازهای زیربنایی مانند مدرسه، درمانگاه، فضای سبز، بازار و مسکن را شناسایی کرده ایم و مشخص شده که بخش‌های ارائه کننده خدمات از سوی دولت مرکزی و محلی تامین شود و بخش بازار و مسکن از سوی مردم انجام می‌شود.\n\nوی تصریح کرد: درگیر کردن دولت در بخش دوم پاشنه آشیل خواهد بود. از این رو دولت فقط باید در بخش زیربنایی و روبنایی دخالت کند و در این صورت مردم خود به خود وارد بازار و مسکن می‌شوند. اگر دولت وارد بخش مسکن شود دو مرتبه گرفتار دامی می‌شود که مسکن مهر شد و هزاران میلیارد سرمایه گذارای می‌شود اما شهرها به شکل اولیه می‌مانند.\n\nعضو کابینه دولت دوازهم یادآور شد:‌ در برنامه جامع اقدام مشترک وظایف دستگاه‌های مختلف باید تفکیک شود.\n\nوزیر راه و شهرسازی با اشاره به برنامه اقتصادی ارائه شده برای خرید مسکن از سوی وزارت راه و شهرسازی گفت: این سیاست معطوف به پس انداز شده که طرح و ایده اصلی ما بود و باید به همین ایده بپردازیم. زیرا اقدام به خرید مسکن از طریق پس انداز اقتصاد خانوده را نظم می‌دهد، در اقتصاد کلان موجب تجهیز منابع می‌شود و نیازی به پرداخت یارانه نیست.\n\nوی افزود: هر پروژه با طرحی که به یارانه متکی شود آن طرح شکست خورده است. زیرا آخر کار تامین مالی آن به مشکل بر می‌خورد . اما طرحی که ما برای خرید مسکن ارائه کرده‌ایم مارآمد و با دوام است. در صندوق مسکن یکم بدون سقف عمل می‌شود و برای شهر سمنان تسهیلات درییافتی یک زوج ۱۲۰ میلیون تومان است، ضمن اینکه مبلغ پس انداز برگردانده می‌شود.\n\nآخوندی خاطرنشان کرد: استان سمنان با سابقه تاریخی دیرینه نیاز به اقدامات ویژه دارد و بافت تاریخی آن بسیار با اهمیت است و به کمک استاندار، فرمانداران، شهرداران و نمایندگان موفق خواهیم شد.",
    "normalized_text": "عباس آخوندی وزیر راه و شهرسازی با بیان اینکه اصلی‌ترین مسئله در ۲۰ سال آینده ایران بازآفرینی شهری خواهد بود؛، گفت: اگر به این مساله پرداخته نشود این بیماری و گرفتاری تعمیق پیدا می‌کند. \n\nبه گزارش روابط عمومی شرکت باز آفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، جلسه ستاد بازافرینی شهری استان سمنان در استانداری آن شهر به ریاست عباس اخوندی وزیر راه و شهرسازی و با حضور شهاب‌الدین چاووشی استاندار سمنان، هوشنگ عشایری مدیرعامل شرکت بازآفرینی شهری ایران، خیرالله خادمی مدیرعامل شرکت ساخت و توسعه زیربناهای حمل و نقل و جمعی از مدیران و مسئولان استانی برگزار شد. \n\nوزیر راه و شهرسازی در این جلسه به تشریح سیاست‌های طرح جامع بازآفرینی ملی پرداخت و مزایای اجرای برنامه محله محوری و معایب عدم توجه به بافت‌های میانی شهری را تشریح کرد. آخوندی در این جلسه، تصریح کرد: اصلی‌ترین مساله در ۲۰ سال آینده ایران بازافرینی شهری خواهد بود که اگر به آن پرداخته نشود این بیماری و گرفتاری تعمیق پیدا می‌کند. به طوریکه هرچه به حاشیه برویم گرفتاری در بافت میانی شهر بیشتر می‌شود. \n\nوی در ادامه با اشاره به گزارش ارایه شده در حوزه ایمین راه و راهداری، اظهار داشت: پیشنهاد افزایش توقفگاه‌های راهی، مورد استقابال وزارت راه و شهرسازی است. با توجه به درآمدزایی آنها می‌توان اراضی موردنیاز را تامین کرد. البته به شرطی که از داخل استان سرمایه‌گذاران آن معرفی شوند. \n\nعباس آخوندی در جلسه ستاد بازآفرینی شهری استان سمنان اظهار داشت: طبق آمار ارائه‌شده در جلسه، ۱۹ میلیون نفر در بافت ناکارآمد شهری زندگی می‌کنند. لذا سوال اصلی این است که آیا توسعه شهری می‌تواند مساله را حل کند؟ \n\nوی افزود: در تجربه ۴۰ ساله بعد از انقلاب بحث اصلی در جهت توسعه شهرها بوده است و از سال ۷۲ تا ۷۶ تراکم جمعیت شهری به کمتر از ۴۰ نفر در هکتار رسیده بود و شهر به طور مرتب گسترش یافت اما گزارش کنونی حاکی از کاهش جمعیت شهری است. \n\nوزیر راه و شهرسازی با بیان اینکه «علی‌رغم توسعه شهر مساله اصلی شهر رفع نشده است» گفت: بحث اصلی ما این است که چرا بازآفرینی شهری انتخاب شد؟ طرح‌های زیادی مانند شهرهای جدید و مسکن مهر اجرا و در مقابل شهرها نیز بزرگ شد اما مشکلی از مرکز شهرها، بافت میانی و حاشیه‌نشینی رفع نشد. \n\nآخوندی تصریح کرد: پس نشان می‌دهد ما مساله جدی در سکونت داریم در حالیکه بحث اصلی در داخل شهر است. در جایی که ما همواره به دنبال ساخت مسکن هستیم اما مشکلات شهرها به قوت خود باقی است. \n\nوی گفت: قلب شهرها در حال فرسودگی است اما ما اندام‌های آن را توسعه می‌دهیم. این اتفاق نه‌تنها در گرمسار، دامغان و شاهرود بلکه در تمام شهرهای ایران رخ می‌دهد. در واقع سیاست شهرسازی توسعه در پیرامون شهرها بوده در حالی که مشکلات در مرکز شهر است. \n\nوزیر راه و شهرسازی افزود: اینکه بافت‌های میانی خود را با بافت‌های جدید تطبیق دهند کار بسیار سختی است. تمام مفهوم هویت، شهر، تاریخ و فرهنگ در بافت میانی است و الباقی جنبه پروژه دارند، لذا می‌خواهیم مفهو را عوض کنیم. \n\nآخوندی گفت: ۱۰ ها پروژه می‌توان اطراف دامغان و سمنان تعریف کرد بنابر این بسیار مهم است که به جای پرداختن به کمیت به کیفیت پرداخته شود و این یک اقدام بنیادین است. \n\nوی تصریح کرد: از مسکن مهر هیچ هویتی بر نمی‌آید اما با اجرای بازآفرینی شهری هویت حاصل می‌شود. مگر می‌شود هویت‌های فرهنگی و تاریخی را نادیده گرفت. \n\nعضو کابینه دولت دوازدهم اظهار داشت: میزان خودکشی و انواع بزه‌های اجتماعی در بافت‌های بی اصالت رخ می‌دهد در حایکه به خاطر وجود شبکه‌های اجتماعی در بافت‌های تاریخی کمترین بزه‌ها رخ‌داده و مشکلاتی که امروز در این بافت‌ها رخ می‌دهد به خاطر خروج مردم از این بافت‌ها است. \n\nوزیر راه و شهرسازی خاطرنشان کرد: چه از بحث هویتی و شهری و چه اقتصاد شهری باید به برنامه بازآفرینی شهری بپردازیم. در زمانی که وزیر مسکن و شهرسازی بودم تمام بنگاه‌های تابعه وزارت خانه به غیر از شرکت بهسازی و نوسازی شهری ایران را واگذار کردم زیرا اصلی‌ترین مساله ما خود بافت است و مساله باید در خود بافت حل شود. \n\nآخوندی تاکید کرد: نکته‌ای که در بحث بازآفرینی شهری وجود دارد فقط شامل مباحث اقتصادی، کالبدی و اجتماعی نیست بلکه همه این مباحث در کنار هماهنگی با سبک زندگی مردم است و برای اجرای این کار پیچیده هر بخش از اقدامات به یکی از دستگاه‌ها و نهاد‌ها متصل می‌شود. \n\nوی به تشریح علت تمرکز بر محله محوری پرداخت و گفت: محله کوچکترین سلولی است که می‌تواند خود را سر پا نگه دارد، زیرا محله می‌تواند همبستگی اجتماعی و روابط انسانی ایجاد کند. \n\nوزیر راه و شهرسازی افزود: علت انتخاب طرح بازآفرینی شهری بر این اساس است که محله‌ها مرکز زایش ثروت و سرمایه‌های اجتماعی و فرهنگی است. در خلق مجدد قطعا رده‌ها و رگه‌های تاریخی است که نمی‌توان آن را فراموش کرد و بخش بعدی زندگی مدرن است. که حفظ پیوستگی در این بافت کار بسیار سختی است. \n\nآخوندی به تشریح برنامه بازآفرینی شهری از لحاظ اجرایی پرداخت و گفت: کار بسیار ساده‌ای کرده و نیازهای زیربنایی مانند مدرسه، درمانگاه، فضای سبز، بازار و مسکن را شناسایی کرده‌ایم و مشخص‌شده که بخش‌های ارائه‌کننده خدمات از سوی دولت مرکزی و محلی تامین شود و بخش بازار و مسکن از سوی مردم انجام می‌شود. \n\nوی تصریح کرد: درگیر کردن دولت در بخش دوم پاشنه آشیل خواهد بود. از این رو دولت فقط باید در بخش زیربنایی و روبنایی دخالت کند و در این صورت مردم خود به خود وارد بازار و مسکن می‌شوند. اگر دولت وارد بخش مسکن شود دو مرتبه گرفتار دامی می‌شود که مسکن مهر شد و هزاران میلیارد سرمایه گذارای می‌شود اما شهرها به شکل اولیه می‌مانند. \n\nعضو کابینه دولت دوازهم یادآور شد: در برنامه جامع اقدام مشترک وظایف دستگاه‌های مختلف باید تفکیک شود. \n\nوزیر راه و شهرسازی با اشاره به برنامه اقتصادی ارائه‌شده برای خرید مسکن از سوی وزارت راه و شهرسازی گفت: این سیاست معطوف به پس‌انداز شده که طرح و ایده اصلی ما بود و باید به همین ایده بپردازیم. زیرا اقدام به خرید مسکن از طریق پس‌انداز اقتصاد خانوده را نظم می‌دهد، در اقتصاد کلان موجب تجهیز منابع می‌شود و نیازی به پرداخت یارانه نیست. \n\nوی افزود: هر پروژه با طرحی که به یارانه متکی شود آن طرح شکست‌خورده است. زیرا آخر کار تامین مالی آن به مشکل بر می‌خورد. اما طرحی که ما برای خرید مسکن ارائه کرده‌ایم مارآمد و با دوام است. در صندوق مسکن یکم بدون سقف عمل می‌شود و برای شهر سمنان تسهیلات درییافتی یک زوج ۱۲۰ میلیون تومان است، ضمن اینکه مبلغ پس‌انداز برگردانده می‌شود. \n\nآخوندی خاطرنشان کرد: استان سمنان با سابقه تاریخی دیرینه نیاز به اقدامات ویژه دارد و بافت تاریخی آن بسیار با اهمیت است و به کمک استاندار، فرمانداران، شهرداران و نمایندگان موفق خواهیم شد.",
    "tokens": [
      "عباس",
      "آخوندی",
      "وزیر",
      "شهرسازی",
      "مسئله",
      "سال",
      "آینده",
      "ایران",
      "بازآفرینی",
      "شهری",
      "مساله",
      "بیماری",
      "گرفتاری",
      "تعمیق",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "جلسه",
      "ستاد",
      "بازافرینی",
      "شهری",
      "استان",
      "سمنان",
      "استانداری",
      "شهر",
      "ریاست",
      "عباس",
      "اخوندی",
      "وزیر",
      "شهرسازی",
      "حضور",
      "چاووشی",
      "استاندار",
      "سمنان",
      "هوشنگ",
      "عشایری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خیرالله",
      "خادمی",
      "مدیرعامل",
      "شرکت",
      "ساخت",
      "توسعه",
      "زیربناهای",
      "حمل",
      "نقل",
      "مدیران",
      "مسئولان",
      "استانی",
      "برگزار",
      "وزیر",
      "شهرسازی",
      "جلسه",
      "تشریح",
      "طرح",
      "جامع",
      "بازآفرینی",
      "ملی",
      "پرداخت",
      "مزایای",
      "اجرای",
      "برنامه",
      "محله",
      "محوری",
      "معایب",
      "توجه",
      "میانی",
      "شهری",
      "تشریح",
      "آخوندی",
      "جلسه",
      "تصریح",
      "مساله",
      "سال",
      "آینده",
      "ایران",
      "بازافرینی",
      "شهری",
      "بیماری",
      "گرفتاری",
      "تعمیق",
      "طوریکه",
      "هرچه",
      "حاشیه",
      "برویم",
      "گرفتاری",
      "بافت",
      "میانی",
      "شهر",
      "ادامه",
      "اشاره",
      "گزارش",
      "ارایه",
      "حوزه",
      "ایمین",
      "راهداری",
      "اظهار",
      "پیشنهاد",
      "افزایش",
      "راهی",
      "استقابال",
      "وزارت",
      "شهرسازی",
      "توجه",
      "درآمدزایی",
      "اراضی",
      "موردنیاز",
      "تامین",
      "شرطی",
      "داخل",
      "استان",
      "معرفی",
      "عباس",
      "آخوندی",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "سمنان",
      "اظهار",
      "آمار",
      "جلسه",
      "میلیون",
      "نفر",
      "بافت",
      "ناکارآمد",
      "شهری",
      "زندگی",
      "سوال",
      "اصلی",
      "توسعه",
      "شهری",
      "مساله",
      "تجربه",
      "انقلاب",
      "بحث",
      "اصلی",
      "جهت",
      "توسعه",
      "شهرها",
      "سال",
      "تراکم",
      "جمعیت",
      "شهری",
      "کمتر",
      "نفر",
      "هکتار",
      "شهر",
      "مرتب",
      "گسترش",
      "گزارش",
      "کنونی",
      "حاکی",
      "کاهش",
      "جمعیت",
      "شهری",
      "وزیر",
      "شهرسازی",
      "توسعه",
      "شهر",
      "مساله",
      "اصلی",
      "شهر",
      "رفع",
      "بحث",
      "اصلی",
      "بازآفرینی",
      "شهری",
      "انتخاب",
      "شهرهای",
      "مسکن",
      "مهر",
      "مقابل",
      "شهرها",
      "مشکلی",
      "مرکز",
      "شهرها",
      "بافت",
      "میانی",
      "رفع",
      "نشد",
      "آخوندی",
      "تصریح",
      "نشان",
      "مساله",
      "سکونت",
      "حالیکه",
      "بحث",
      "اصلی",
      "داخل",
      "شهر",
      "دنبال",
      "ساخت",
      "مسکن",
      "مشکلات",
      "شهرها",
      "قوت",
      "باقی",
      "قلب",
      "شهرها",
      "فرسودگی",
      "توسعه",
      "اتفاق",
      "گرمسار",
      "دامغان",
      "شاهرود",
      "شهرهای",
      "ایران",
      "رخ",
      "واقع",
      "سیاست",
      "شهرسازی",
      "توسعه",
      "پیرامون",
      "شهرها",
      "مشکلات",
      "مرکز",
      "شهر",
      "وزیر",
      "شهرسازی",
      "میانی",
      "تطبیق",
      "کار",
      "سختی",
      "مفهوم",
      "هویت",
      "شهر",
      "تاریخ",
      "فرهنگ",
      "بافت",
      "میانی",
      "الباقی",
      "جنبه",
      "پروژه",
      "مفهو",
      "عوض",
      "آخوندی",
      "ها",
      "پروژه",
      "اطراف",
      "دامغان",
      "سمنان",
      "تعریف",
      "بنابر",
      "پرداختن",
      "کمیت",
      "کیفیت",
      "اقدام",
      "بنیادین",
      "تصریح",
      "مسکن",
      "مهر",
      "هویتی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "هویت",
      "حاصل",
      "مگر",
      "فرهنگی",
      "تاریخی",
      "نادیده",
      "عضو",
      "کابینه",
      "دولت",
      "دوازدهم",
      "اظهار",
      "میزان",
      "خودکشی",
      "انواع",
      "اجتماعی",
      "اصالت",
      "رخ",
      "حایکه",
      "خاطر",
      "اجتماعی",
      "تاریخی",
      "کمترین",
      "مشکلاتی",
      "امروز",
      "رخ",
      "خاطر",
      "خروج",
      "مردم",
      "وزیر",
      "شهرسازی",
      "بحث",
      "هویتی",
      "شهری",
      "اقتصاد",
      "شهری",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "بپردازیم",
      "زمانی",
      "وزیر",
      "مسکن",
      "شهرسازی",
      "بودم",
      "تابعه",
      "وزارت",
      "خانه",
      "شرکت",
      "بهسازی",
      "نوسازی",
      "شهری",
      "ایران",
      "واگذار",
      "مساله",
      "بافت",
      "مساله",
      "بافت",
      "آخوندی",
      "تاکید",
      "بحث",
      "بازآفرینی",
      "شهری",
      "مباحث",
      "اقتصادی",
      "کالبدی",
      "اجتماعی",
      "مباحث",
      "هماهنگی",
      "سبک",
      "زندگی",
      "مردم",
      "اجرای",
      "کار",
      "پیچیده",
      "اقدامات",
      "متصل",
      "تشریح",
      "تمرکز",
      "محله",
      "محوری",
      "پرداخت",
      "محله",
      "کوچکترین",
      "سلولی",
      "سر",
      "پا",
      "نگه",
      "محله",
      "همبستگی",
      "اجتماعی",
      "روابط",
      "انسانی",
      "ایجاد",
      "وزیر",
      "شهرسازی",
      "انتخاب",
      "طرح",
      "بازآفرینی",
      "شهری",
      "اساس",
      "مرکز",
      "زایش",
      "ثروت",
      "اجتماعی",
      "فرهنگی",
      "خلق",
      "مجدد",
      "قطعا",
      "تاریخی",
      "فراموش",
      "بعدی",
      "زندگی",
      "مدرن",
      "حفظ",
      "پیوستگی",
      "بافت",
      "کار",
      "سختی",
      "آخوندی",
      "تشریح",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "اجرایی",
      "پرداخت",
      "کار",
      "نیازهای",
      "زیربنایی",
      "مدرسه",
      "درمانگاه",
      "فضای",
      "سبز",
      "بازار",
      "مسکن",
      "شناسایی",
      "خدمات",
      "دولت",
      "مرکزی",
      "محلی",
      "تامین",
      "بازار",
      "مسکن",
      "مردم",
      "انجام",
      "تصریح",
      "درگیر",
      "دولت",
      "پاشنه",
      "آشیل",
      "دولت",
      "زیربنایی",
      "روبنایی",
      "دخالت",
      "صورت",
      "مردم",
      "بازار",
      "مسکن",
      "دولت",
      "مسکن",
      "مرتبه",
      "گرفتار",
      "دامی",
      "مسکن",
      "مهر",
      "هزاران",
      "میلیارد",
      "سرمایه",
      "گذارای",
      "شهرها",
      "شکل",
      "اولیه",
      "عضو",
      "کابینه",
      "دولت",
      "دوازهم",
      "یادآور",
      "برنامه",
      "جامع",
      "اقدام",
      "مشترک",
      "وظایف",
      "مختلف",
      "تفکیک",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "برنامه",
      "اقتصادی",
      "خرید",
      "مسکن",
      "وزارت",
      "شهرسازی",
      "سیاست",
      "معطوف",
      "طرح",
      "ایده",
      "اصلی",
      "ایده",
      "بپردازیم",
      "اقدام",
      "خرید",
      "مسکن",
      "طریق",
      "اقتصاد",
      "خانوده",
      "نظم",
      "اقتصاد",
      "کلان",
      "تجهیز",
      "منابع",
      "نیازی",
      "پرداخت",
      "یارانه",
      "پروژه",
      "طرحی",
      "یارانه",
      "متکی",
      "طرح",
      "آخر",
      "کار",
      "تامین",
      "مالی",
      "مشکل",
      "طرحی",
      "خرید",
      "مسکن",
      "ارائه",
      "مارآمد",
      "دوام",
      "صندوق",
      "مسکن",
      "یکم",
      "سقف",
      "عمل",
      "شهر",
      "سمنان",
      "تسهیلات",
      "درییافتی",
      "زوج",
      "میلیون",
      "تومان",
      "مبلغ",
      "برگردانده",
      "آخوندی",
      "استان",
      "سمنان",
      "سابقه",
      "تاریخی",
      "دیرینه",
      "اقدامات",
      "بافت",
      "تاریخی",
      "اهمیت",
      "کمک",
      "استاندار",
      "فرمانداران",
      "شهرداران",
      "نمایندگان",
      "موفق"
    ],
    "publish_date": "2018-08-18 09:41:02+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:43:29.175045"
  }
]