[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/همایش-ملی-بررسی-تجارب-بازآفرینی-شهری-در-سبزوار",
    "title": "همایش ملی بررسی تجارب بازآفرینی شهری در سبزوار",
    "text": "همایش ملی بررسی تجارب بازآفرینی شهری در محله ها و محدوده های هدف ایران با محوریت \"تجربه سبزوار\"، روزهای هشتم و نهم اسفند ماه جاری در شهر سبزوار برگزار می شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محورهای این همایش عبارتند از ارزیابی مفاهیم و ضرورت‌های بازآفرینی شهری در محله‌ها و محدوده‌های هدف بازآفرینی شهری، تجارب کالبدی بازآفرینی شهری در راستای ارتقای کیفیت زندگی، تجارب غیرکالبدی بازآفرینی شهری در راستای ارتقای توانمندی‌های اجتماعی، اقتصادی و نهادی، تجارب حکمروایی خوب شهری از مسیر سیاست‌های بازآفرینی شهری، تجارب احقاق حقوق شهروندی اقشار آسیب‌پذیر، تجارب اسکان مجدد سکونتگاه‌های واقع در معرض سوانح طبیعی و انسانی\n\nگفتنی است در مدت دو روز برگزاری این همایش مسئولان دولتی، استانی، صاحب نظران و اندیشمندان به بیان آخرین تجربیات و دستاوردهای بدست امده در خصوص بازآفرینی شهری ایران خواهند پرداخت.",
    "normalized_text": "همایش ملی بررسی تجارب بازآفرینی شهری در محله‌ها و محدوده‌های هدف ایران با محوریت «تجربه سبزوار»، روزهای هشتم و نهم اسفند ماه جاری در شهر سبزوار برگزار می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محورهای این همایش عبارتند از ارزیابی مفاهیم و ضرورت‌های بازآفرینی شهری در محله‌ها و محدوده‌های هدف بازآفرینی شهری، تجارب کالبدی بازآفرینی شهری در راستای ارتقای کیفیت زندگی، تجارب غیرکالبدی بازآفرینی شهری در راستای ارتقای توانمندی‌های اجتماعی، اقتصادی و نهادی، تجارب حکمروایی خوب شهری از مسیر سیاست‌های بازآفرینی شهری، تجارب احقاق حقوق شهروندی اقشار آسیب‌پذیر، تجارب اسکان مجدد سکونتگاه‌های واقع در معرض سوانح طبیعی و انسانی\n\nگفتنی است در مدت دو روز برگزاری این همایش مسئولان دولتی، استانی، صاحب‌نظران و اندیشمندان به بیان آخرین تجربیات و دستاوردهای بدست امده در خصوص بازآفرینی شهری ایران خواهند پرداخت.",
    "tokens": [
      "همایش",
      "ملی",
      "بررسی",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "هدف",
      "ایران",
      "محوریت",
      "تجربه",
      "سبزوار",
      "روزهای",
      "هشتم",
      "نهم",
      "اسفند",
      "ماه",
      "شهر",
      "سبزوار",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محورهای",
      "همایش",
      "عبارتند",
      "ارزیابی",
      "مفاهیم",
      "بازآفرینی",
      "شهری",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تجارب",
      "کالبدی",
      "بازآفرینی",
      "شهری",
      "راستای",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "تجارب",
      "غیرکالبدی",
      "بازآفرینی",
      "شهری",
      "راستای",
      "ارتقای",
      "اجتماعی",
      "اقتصادی",
      "نهادی",
      "تجارب",
      "حکمروایی",
      "شهری",
      "مسیر",
      "بازآفرینی",
      "شهری",
      "تجارب",
      "احقاق",
      "حقوق",
      "شهروندی",
      "اقشار",
      "تجارب",
      "اسکان",
      "مجدد",
      "واقع",
      "معرض",
      "سوانح",
      "طبیعی",
      "انسانی",
      "گفتنی",
      "روز",
      "برگزاری",
      "همایش",
      "مسئولان",
      "دولتی",
      "استانی",
      "اندیشمندان",
      "تجربیات",
      "دستاوردهای",
      "بدست",
      "امده",
      "بازآفرینی",
      "شهری",
      "ایران"
    ],
    "publish_date": "2019-02-26 15:13:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:37:35.441866"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-قم-خبر-داد-لزوم-بازآفرینی-39-محله-در-قم-32-درصد-از-بافت-شهری-استان-نیاز-به-بازآفرینی-دارد",
    "title": "مدیرکل راه و شهرسازی استان قم خبر داد: لزوم بازآفرینی 39 محله در قم/ 32 درصد از بافت شهری استان نیاز به بازآفرینی دارد",
    "text": "مدیرکل راه و شهرسازی استان قم با اشاره به اینکه بر اساس هدف گذاری های انجام شده تا سال 1400 باید 39 محله در شهر قم بازآفرینی شود، گفت: این هدف گذاری ها با برنامه ای 5 ساله به طور کامل تعریف شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسن صبوری، مدیرکل راه و شهرسازی استان قم در جلسه ستاد بازآفرینی شهری قم که با حضور وزیر راه و شهرسازی، مدیرعامل شرکت بازآفرینی شهری ایران و مسئولان استانی در محل استانداری قم برگزار شد، اظهارکرد: طرح هایی به منظور بازآفرینی بافت های فرسوده در قم در حال اجرایی شدن است که نیاز به تعامل و همراهی شهرداری و دیگر ارگان ها دارد.\n\nصبوری با بیان اینکه تشویق ساکنان در محله های دارای بافت فرسوده به سمت و سوی نوسازی، یکی از رویکردهای مهم در بازآفرینی است، اظهارکرد: به منظور تامین زمین مورد نیاز با هدف احیای بافت های ناکارآمد و بازآفرینی آنها، اراضی 48 هکتاری در منطقه پردیسان مد نظر قرار گرفته است.\n\nمدیرکل راه و شهرسازی استان قم با بیان اینکه از 13 هزار هکتار مساحت شهر قم حدود 4 هزار و 133 هکتار یعنی 32 درصد از بافت شهری قم به بازآفرینی و نوسازی نیاز دارد، خاطرنشان کرد: در قم همچنین 300 هکتار بافت تاریخی وجود دارد که با بازآفرینی و مرمت یک ظرفیت خوبی را برای گردشگری فراهم می آورد.\n\nوی تصریح کرد: در راستای بازآفرینی در قم، پروژه های متعددی اجرا و در حدود 11 میلیارد تومان اعتبار در این راستا هزینه شد.\n\nصبوری عنوان کرد: در جهت تملک برخی از بافت های تاریخی و احیای آن نیز تلاش هایی صورت گرفت که خانه تاریخی لاجوری زاده با اعتبار یک میلیارد و 700 میلیون تملک و ترمیم شد.\n\nوی گفت: یکی از مسیرهای مهم در جهت احیای بافت تاریخی، از گذر خان تا چهل اختران است تا بتوان عناصر فرهنگی و تاریخی آن را برای گردشگران و شهروندان حفظ کرد.\n\nوی با اشاره به اینکه بر اساس هدف گذاری های انجام شده تا سال 1400 باید 39 محله در شهر قم بازآفرینی شود، گفت: این هدف گذاری ها با برنامه ای 5 ساله به طور کامل تعریف شده است.\n\nمدیرکل راه و شهرسازی استان قم اظهارکرد: بازآفرینی و احیای بافت های فرسوده و نوسازی بافت های تاریخی می تواند بسیاری از آسیب های اجتماعی را در این محلات کاهش دهد.\n\nوی خاطرنشان کرد: شهر قم تنها شهری است که هم زمان دارای بافت تاریخی و ناکارآمد میانی و سکونتگاه غیررسمی است و این امر اجرای پروژه ها را دشوار می کند.\n\nصبوری با اشاره به اینکه سال جاری در جهت بازآفرینی در قم 3 میلیارد و 900 میلیون تومان هزینه شد، گفت: 70 میلیارد تومان نیز در جهت بازآفرینی شهرهای مذهبی تخصیص یافته است.\n\nوی گفت: پراکندگی در میان بافت های فرسوده، تاریخی و ناکارآمد از دیگر دشواری های اجرای بازآفرینی شهری است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان قم با اشاره به اینکه بر اساس هدف‌گذاری‌های انجام‌شده تا سال ۱۴۰۰ باید ۳۹ محله در شهر قم بازآفرینی شود، گفت: این هدف‌گذاری‌ها با برنامه‌ای ۵ ساله به طور کامل تعریف‌شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسن صبوری، مدیرکل راه و شهرسازی استان قم در جلسه ستاد بازآفرینی شهری قم که با حضور وزیر راه و شهرسازی، مدیرعامل شرکت بازآفرینی شهری ایران و مسئولان استانی در محل استانداری قم برگزار شد، اظهارکرد: طرح هایی به منظور بازآفرینی بافت‌های فرسوده در قم در حال اجرایی شدن است که نیاز به تعامل و همراهی شهرداری و دیگر ارگان‌ها دارد. \n\nصبوری با بیان اینکه تشویق ساکنان در محله‌های دارای بافت فرسوده به سمت و سوی نوسازی، یکی از رویکردهای مهم در بازآفرینی است، اظهارکرد: به منظور تامین زمین مورد نیاز با هدف احیای بافت‌های ناکارآمد و بازآفرینی آنها، اراضی ۴۸ هکتاری در منطقه پردیسان مد نظر قرار گرفته است. \n\nمدیرکل راه و شهرسازی استان قم با بیان اینکه از ۱۳ هزار هکتار مساحت شهر قم حدود ۴ هزار و ۱۳۳ هکتار یعنی ۳۲ درصد از بافت شهری قم به بازآفرینی و نوسازی نیاز دارد، خاطرنشان کرد: در قم همچنین ۳۰۰ هکتار بافت تاریخی وجود دارد که با بازآفرینی و مرمت یک ظرفیت خوبی را برای گردشگری فراهم می‌آورد. \n\nوی تصریح کرد: در راستای بازآفرینی در قم، پروژه‌های متعددی اجرا و در حدود ۱۱ میلیارد تومان اعتبار در این راستا هزینه شد. \n\nصبوری عنوان کرد: در جهت تملک برخی از بافت‌های تاریخی و احیای آن نیز تلاش هایی صورت گرفت که خانه تاریخی لاجوری زاده با اعتبار یک میلیارد و ۷۰۰ میلیون تملک و ترمیم شد. \n\nوی گفت: یکی از مسیرهای مهم در جهت احیای بافت تاریخی، از گذر خان تا چهل اختران است تا بتوان عناصر فرهنگی و تاریخی آن را برای گردشگران و شهروندان حفظ کرد. \n\nوی با اشاره به اینکه بر اساس هدف‌گذاری‌های انجام‌شده تا سال ۱۴۰۰ باید ۳۹ محله در شهر قم بازآفرینی شود، گفت: این هدف‌گذاری‌ها با برنامه‌ای ۵ ساله به طور کامل تعریف‌شده است. \n\nمدیرکل راه و شهرسازی استان قم اظهارکرد: بازآفرینی و احیای بافت‌های فرسوده و نوسازی بافت‌های تاریخی می‌تواند بسیاری از آسیب‌های اجتماعی را در این محلات کاهش دهد. \n\nوی خاطرنشان کرد: شهر قم تنها شهری است که هم‌زمان دارای بافت تاریخی و ناکارآمد میانی و سکونتگاه غیررسمی است و این امر اجرای پروژه‌ها را دشوار می‌کند. \n\nصبوری با اشاره به اینکه سال جاری در جهت بازآفرینی در قم ۳ میلیارد و ۹۰۰ میلیون تومان هزینه شد، گفت: ۷۰ میلیارد تومان نیز در جهت بازآفرینی شهرهای مذهبی تخصیص‌یافته است. \n\nوی گفت: پراکندگی در میان بافت‌های فرسوده، تاریخی و ناکارآمد از دیگر دشواری‌های اجرای بازآفرینی شهری است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "اساس",
      "سال",
      "محله",
      "شهر",
      "قم",
      "بازآفرینی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسن",
      "صبوری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "قم",
      "حضور",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسئولان",
      "استانی",
      "محل",
      "استانداری",
      "قم",
      "برگزار",
      "اظهارکرد",
      "طرح",
      "بازآفرینی",
      "فرسوده",
      "قم",
      "اجرایی",
      "تعامل",
      "همراهی",
      "شهرداری",
      "صبوری",
      "تشویق",
      "ساکنان",
      "بافت",
      "فرسوده",
      "نوسازی",
      "رویکردهای",
      "بازآفرینی",
      "اظهارکرد",
      "تامین",
      "زمین",
      "هدف",
      "احیای",
      "ناکارآمد",
      "بازآفرینی",
      "اراضی",
      "هکتاری",
      "منطقه",
      "پردیسان",
      "مد",
      "قرار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "هزار",
      "هکتار",
      "مساحت",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "درصد",
      "بافت",
      "شهری",
      "قم",
      "بازآفرینی",
      "نوسازی",
      "قم",
      "هکتار",
      "بافت",
      "تاریخی",
      "بازآفرینی",
      "مرمت",
      "ظرفیت",
      "گردشگری",
      "فراهم",
      "تصریح",
      "راستای",
      "بازآفرینی",
      "قم",
      "متعددی",
      "میلیارد",
      "تومان",
      "اعتبار",
      "راستا",
      "هزینه",
      "صبوری",
      "عنوان",
      "جهت",
      "تملک",
      "تاریخی",
      "احیای",
      "تلاش",
      "صورت",
      "خانه",
      "تاریخی",
      "لاجوری",
      "اعتبار",
      "میلیارد",
      "میلیون",
      "تملک",
      "ترمیم",
      "مسیرهای",
      "جهت",
      "احیای",
      "بافت",
      "تاریخی",
      "گذر",
      "خان",
      "چهل",
      "اختران",
      "بتوان",
      "عناصر",
      "فرهنگی",
      "تاریخی",
      "گردشگران",
      "شهروندان",
      "حفظ",
      "اشاره",
      "اساس",
      "سال",
      "محله",
      "شهر",
      "قم",
      "بازآفرینی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اظهارکرد",
      "بازآفرینی",
      "احیای",
      "فرسوده",
      "نوسازی",
      "تاریخی",
      "اجتماعی",
      "محلات",
      "کاهش",
      "شهر",
      "قم",
      "شهری",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "میانی",
      "سکونتگاه",
      "غیررسمی",
      "اجرای",
      "دشوار",
      "صبوری",
      "اشاره",
      "سال",
      "جهت",
      "بازآفرینی",
      "قم",
      "میلیارد",
      "میلیون",
      "تومان",
      "هزینه",
      "میلیارد",
      "تومان",
      "جهت",
      "بازآفرینی",
      "شهرهای",
      "مذهبی",
      "پراکندگی",
      "فرسوده",
      "تاریخی",
      "ناکارآمد",
      "اجرای",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2019-02-16 16:33:28+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:37:39.788938"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بازدید-وزیر-راه-و-شهرسازی-از-بزرگترین-محله-هدف-بازآفرینی-هرمزگان-محله-چاهستانی-ها-اولویت-ویژه-بازآفرینی-استان",
    "title": "بازدید وزیر راه و شهرسازی از بزرگترین محله هدف بازآفرینی هرمزگان/ محله چاهستانی ها اولویت ویژه بازآفرینی استان",
    "text": "وزیر راه و شهرسازی در جریان سفر به استان هرمزگان از بزرگترین محله هدف بازآفرینی شهری این استان بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی، وزیر راه و شهرسازی امروز همزمان با سفر رییس جمهور به استان هرمزگان از محله چاهستانی‌ها بازدید کرد و گفت: این محله که بزرگترین محله هدف بازآفرینی شهری استان است، باید با سرعت بازآفرینی شود. شتاب در اجرای بازآفرینی باید به گونه ای باشد که دگرگونی های در این محله مشهود باشد.\n\nاسلامی با اشاره به اینکه مدیران تا زمانی که محلات هدف بازآفرینی نشده نباید آرامش داشته باشند، از توسعه گران به عنوان یکی از ارکان مهم بازآفرینی شهری یاد کرد و گفت: توسعه گران باید سرمایه های خود را به صورت سرمایه در گردش و در قالب طرح های مشارکتی در محلات هدف بازآفرینی به کار گیرند.\n\nوزیر راه و شهرسازی سپس در میان اهالی محله چاهستانی‌ها حاضر شد و با شنیدن نقطه نظرات آنها گفت: اهالی محله خودشان باید پیش قدم بازآفرینی محله خود باشند با این حال قول می‌دهم پیگیر حل مشکلات شما باشم. امیدوارم هرچه سریع‌تر مسائل موجود در محله چاهستانی‌ها با اولویت ویژه‌ای که به آن اختصاص یافته است، حل شود.\n\nمحله چاهستانی‌ها بزرگترین محله هدف بازآفرینی استان هرمزگان است که در مرکز این استان و در شهرستان بندرعباس واقع شده است. مساحت این محله ۱۱۰ هکتار است و ۴۰۰۰ واحد مسکونی فرسوده که چندین هزار خانوار ساکن آن هستند، یکی از معضلات اصلی این استان به شمار می رود.",
    "normalized_text": "وزیر راه و شهرسازی در جریان سفر به استان هرمزگان از بزرگترین محله هدف بازآفرینی شهری این استان بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی، وزیر راه و شهرسازی امروز همزمان با سفر رییس‌جمهور به استان هرمزگان از محله چاهستانی‌ها بازدید کرد و گفت: این محله که بزرگترین محله هدف بازآفرینی شهری استان است، باید با سرعت بازآفرینی شود. شتاب در اجرای بازآفرینی باید به گونه‌ای باشد که دگرگونی‌های در این محله مشهود باشد. \n\nاسلامی با اشاره به اینکه مدیران تا زمانی که محلات هدف بازآفرینی نشده نباید آرامش داشته باشند، از توسعه گران به عنوان یکی از ارکان مهم بازآفرینی شهری یاد کرد و گفت: توسعه گران باید سرمایه‌های خود را به صورت سرمایه در گردش و در قالب طرح‌های مشارکتی در محلات هدف بازآفرینی به کار گیرند. \n\nوزیر راه و شهرسازی سپس در میان اهالی محله چاهستانی‌ها حاضر شد و با شنیدن نقطه نظرات آنها گفت: اهالی محله خودشان باید پیش‌قدم بازآفرینی محله خود باشند با این حال قول می‌دهم پیگیر حل مشکلات شما باشم. امیدوارم هرچه سریع‌تر مسائل موجود در محله چاهستانی‌ها با اولویت ویژه‌ای که به آن اختصاص‌یافته است، حل شود. \n\nمحله چاهستانی‌ها بزرگترین محله هدف بازآفرینی استان هرمزگان است که در مرکز این استان و در شهرستان بندرعباس واقع‌شده است. مساحت این محله ۱۱۰ هکتار است و ۴۰۰۰ واحد مسکونی فرسوده که چندین هزار خانوار ساکن آن هستند، یکی از معضلات اصلی این استان به شمار می‌رود.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "سفر",
      "استان",
      "هرمزگان",
      "بزرگترین",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "امروز",
      "همزمان",
      "سفر",
      "استان",
      "هرمزگان",
      "محله",
      "بازدید",
      "محله",
      "بزرگترین",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "سرعت",
      "بازآفرینی",
      "شتاب",
      "اجرای",
      "بازآفرینی",
      "محله",
      "مشهود",
      "اسلامی",
      "اشاره",
      "مدیران",
      "زمانی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "نشده",
      "آرامش",
      "توسعه",
      "گران",
      "عنوان",
      "ارکان",
      "بازآفرینی",
      "شهری",
      "یاد",
      "توسعه",
      "گران",
      "صورت",
      "سرمایه",
      "گردش",
      "قالب",
      "مشارکتی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "کار",
      "گیرند",
      "وزیر",
      "شهرسازی",
      "اهالی",
      "محله",
      "حاضر",
      "شنیدن",
      "نقطه",
      "نظرات",
      "اهالی",
      "محله",
      "خودشان",
      "بازآفرینی",
      "محله",
      "قول",
      "پیگیر",
      "مشکلات",
      "باشم",
      "امیدوارم",
      "هرچه",
      "مسائل",
      "موجود",
      "محله",
      "اولویت",
      "محله",
      "بزرگترین",
      "محله",
      "هدف",
      "بازآفرینی",
      "استان",
      "هرمزگان",
      "مرکز",
      "استان",
      "شهرستان",
      "بندرعباس",
      "مساحت",
      "محله",
      "هکتار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "چندین",
      "هزار",
      "خانوار",
      "ساکن",
      "معضلات",
      "اصلی",
      "استان"
    ],
    "publish_date": "2019-02-17 17:27:56+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:37:44.307488"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/استاندار-قم-ساماندهی-اطراف-حرم-حضرت-معصومه-س-اولویت-بازآفرینی-قم-است",
    "title": "استاندار قم: ساماندهی اطراف حرم حضرت معصومه(س) اولویت بازآفرینی قم است",
    "text": "استاندار قم با اشاره به در نظر گرفتن 48 هکتار برای پشتیبانی از ساماندهی اطراف حرم حضرت معصومه(س) گفت: کار بازآفرینی شهری با اختصاص این زمین با اولویت ساماندهی اطراف حرم مطهر آغاز می شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بهرام سرمست، در جلسه ستاد بازآفرینی پایداری شهری که با حضور محمد اسلامی، وزیر راه و شهرسازی در محل استانداری قم برگزار شد، گفت: هرگونه بازآفرینی در بافت تاریخی و ناکارآمد مستلزم زمین های پشتیبان است و این زمین ها باید برای بازآفرینی بافتهای فرسوده تعیین تکلیف شود تا طرح با سرعت بیشتری در قم اجرایی شود.",
    "normalized_text": "استاندار قم با اشاره به در نظر گرفتن ۴۸ هکتار برای پشتیبانی از ساماندهی اطراف حرم حضرت معصومه (س) گفت: کار بازآفرینی شهری با اختصاص این زمین با اولویت ساماندهی اطراف حرم مطهر آغاز می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بهرام سرمست، در جلسه ستاد بازآفرینی پایداری شهری که با حضور محمد اسلامی، وزیر راه و شهرسازی در محل استانداری قم برگزار شد، گفت: هرگونه بازآفرینی در بافت تاریخی و ناکارآمد مستلزم زمین‌های پشتیبان است و این زمین‌ها باید برای بازآفرینی بافتهای فرسوده تعیین تکلیف شود تا طرح با سرعت بیشتری در قم اجرایی شود.",
    "tokens": [
      "استاندار",
      "قم",
      "اشاره",
      "گرفتن",
      "هکتار",
      "پشتیبانی",
      "ساماندهی",
      "اطراف",
      "حرم",
      "حضرت",
      "معصومه",
      "س",
      "کار",
      "بازآفرینی",
      "شهری",
      "اختصاص",
      "زمین",
      "اولویت",
      "ساماندهی",
      "اطراف",
      "حرم",
      "مطهر",
      "آغاز",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بهرام",
      "سرمست",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "پایداری",
      "شهری",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "محل",
      "استانداری",
      "قم",
      "برگزار",
      "هرگونه",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "مستلزم",
      "پشتیبان",
      "بازآفرینی",
      "بافتهای",
      "فرسوده",
      "تکلیف",
      "طرح",
      "سرعت",
      "قم",
      "اجرایی"
    ],
    "publish_date": "2019-02-16 16:23:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:37:48.693997"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-قم-خبر-داد-لزوم-بازآفرینی-39-محله-در-قم-32-درصد-از-بافت-شهری-استان-نیاز-به-بازآفرینی-دارد",
    "title": "مدیرکل راه و شهرسازی استان قم خبر داد: لزوم بازآفرینی 39 محله در قم/ 32 درصد از بافت شهری استان نیاز به بازآفرینی دارد",
    "text": "مدیرکل راه و شهرسازی استان قم با اشاره به اینکه بر اساس هدف گذاری های انجام شده تا سال 1400 باید 39 محله در شهر قم بازآفرینی شود، گفت: این هدف گذاری ها با برنامه ای 5 ساله به طور کامل تعریف شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسن صبوری، مدیرکل راه و شهرسازی استان قم در جلسه ستاد بازآفرینی شهری قم که با حضور وزیر راه و شهرسازی، مدیرعامل شرکت بازآفرینی شهری ایران و مسئولان استانی در محل استانداری قم برگزار شد، اظهارکرد: طرح هایی به منظور بازآفرینی بافت های فرسوده در قم در حال اجرایی شدن است که نیاز به تعامل و همراهی شهرداری و دیگر ارگان ها دارد.\n\nصبوری با بیان اینکه تشویق ساکنان در محله های دارای بافت فرسوده به سمت و سوی نوسازی، یکی از رویکردهای مهم در بازآفرینی است، اظهارکرد: به منظور تامین زمین مورد نیاز با هدف احیای بافت های ناکارآمد و بازآفرینی آنها، اراضی 48 هکتاری در منطقه پردیسان مد نظر قرار گرفته است.\n\nمدیرکل راه و شهرسازی استان قم با بیان اینکه از 13 هزار هکتار مساحت شهر قم حدود 4 هزار و 133 هکتار یعنی 32 درصد از بافت شهری قم به بازآفرینی و نوسازی نیاز دارد، خاطرنشان کرد: در قم همچنین 300 هکتار بافت تاریخی وجود دارد که با بازآفرینی و مرمت یک ظرفیت خوبی را برای گردشگری فراهم می آورد.\n\nوی تصریح کرد: در راستای بازآفرینی در قم، پروژه های متعددی اجرا و در حدود 11 میلیارد تومان اعتبار در این راستا هزینه شد.\n\nصبوری عنوان کرد: در جهت تملک برخی از بافت های تاریخی و احیای آن نیز تلاش هایی صورت گرفت که خانه تاریخی لاجوری زاده با اعتبار یک میلیارد و 700 میلیون تملک و ترمیم شد.\n\nوی گفت: یکی از مسیرهای مهم در جهت احیای بافت تاریخی، از گذر خان تا چهل اختران است تا بتوان عناصر فرهنگی و تاریخی آن را برای گردشگران و شهروندان حفظ کرد.\n\nوی با اشاره به اینکه بر اساس هدف گذاری های انجام شده تا سال 1400 باید 39 محله در شهر قم بازآفرینی شود، گفت: این هدف گذاری ها با برنامه ای 5 ساله به طور کامل تعریف شده است.\n\nمدیرکل راه و شهرسازی استان قم اظهارکرد: بازآفرینی و احیای بافت های فرسوده و نوسازی بافت های تاریخی می تواند بسیاری از آسیب های اجتماعی را در این محلات کاهش دهد.\n\nوی خاطرنشان کرد: شهر قم تنها شهری است که هم زمان دارای بافت تاریخی و ناکارآمد میانی و سکونتگاه غیررسمی است و این امر اجرای پروژه ها را دشوار می کند.\n\nصبوری با اشاره به اینکه سال جاری در جهت بازآفرینی در قم 3 میلیارد و 900 میلیون تومان هزینه شد، گفت: 70 میلیارد تومان نیز در جهت بازآفرینی شهرهای مذهبی تخصیص یافته است.\n\nوی گفت: پراکندگی در میان بافت های فرسوده، تاریخی و ناکارآمد از دیگر دشواری های اجرای بازآفرینی شهری است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان قم با اشاره به اینکه بر اساس هدف‌گذاری‌های انجام‌شده تا سال ۱۴۰۰ باید ۳۹ محله در شهر قم بازآفرینی شود، گفت: این هدف‌گذاری‌ها با برنامه‌ای ۵ ساله به طور کامل تعریف‌شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسن صبوری، مدیرکل راه و شهرسازی استان قم در جلسه ستاد بازآفرینی شهری قم که با حضور وزیر راه و شهرسازی، مدیرعامل شرکت بازآفرینی شهری ایران و مسئولان استانی در محل استانداری قم برگزار شد، اظهارکرد: طرح هایی به منظور بازآفرینی بافت‌های فرسوده در قم در حال اجرایی شدن است که نیاز به تعامل و همراهی شهرداری و دیگر ارگان‌ها دارد. \n\nصبوری با بیان اینکه تشویق ساکنان در محله‌های دارای بافت فرسوده به سمت و سوی نوسازی، یکی از رویکردهای مهم در بازآفرینی است، اظهارکرد: به منظور تامین زمین مورد نیاز با هدف احیای بافت‌های ناکارآمد و بازآفرینی آنها، اراضی ۴۸ هکتاری در منطقه پردیسان مد نظر قرار گرفته است. \n\nمدیرکل راه و شهرسازی استان قم با بیان اینکه از ۱۳ هزار هکتار مساحت شهر قم حدود ۴ هزار و ۱۳۳ هکتار یعنی ۳۲ درصد از بافت شهری قم به بازآفرینی و نوسازی نیاز دارد، خاطرنشان کرد: در قم همچنین ۳۰۰ هکتار بافت تاریخی وجود دارد که با بازآفرینی و مرمت یک ظرفیت خوبی را برای گردشگری فراهم می‌آورد. \n\nوی تصریح کرد: در راستای بازآفرینی در قم، پروژه‌های متعددی اجرا و در حدود ۱۱ میلیارد تومان اعتبار در این راستا هزینه شد. \n\nصبوری عنوان کرد: در جهت تملک برخی از بافت‌های تاریخی و احیای آن نیز تلاش هایی صورت گرفت که خانه تاریخی لاجوری زاده با اعتبار یک میلیارد و ۷۰۰ میلیون تملک و ترمیم شد. \n\nوی گفت: یکی از مسیرهای مهم در جهت احیای بافت تاریخی، از گذر خان تا چهل اختران است تا بتوان عناصر فرهنگی و تاریخی آن را برای گردشگران و شهروندان حفظ کرد. \n\nوی با اشاره به اینکه بر اساس هدف‌گذاری‌های انجام‌شده تا سال ۱۴۰۰ باید ۳۹ محله در شهر قم بازآفرینی شود، گفت: این هدف‌گذاری‌ها با برنامه‌ای ۵ ساله به طور کامل تعریف‌شده است. \n\nمدیرکل راه و شهرسازی استان قم اظهارکرد: بازآفرینی و احیای بافت‌های فرسوده و نوسازی بافت‌های تاریخی می‌تواند بسیاری از آسیب‌های اجتماعی را در این محلات کاهش دهد. \n\nوی خاطرنشان کرد: شهر قم تنها شهری است که هم‌زمان دارای بافت تاریخی و ناکارآمد میانی و سکونتگاه غیررسمی است و این امر اجرای پروژه‌ها را دشوار می‌کند. \n\nصبوری با اشاره به اینکه سال جاری در جهت بازآفرینی در قم ۳ میلیارد و ۹۰۰ میلیون تومان هزینه شد، گفت: ۷۰ میلیارد تومان نیز در جهت بازآفرینی شهرهای مذهبی تخصیص‌یافته است. \n\nوی گفت: پراکندگی در میان بافت‌های فرسوده، تاریخی و ناکارآمد از دیگر دشواری‌های اجرای بازآفرینی شهری است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "اساس",
      "سال",
      "محله",
      "شهر",
      "قم",
      "بازآفرینی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسن",
      "صبوری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "قم",
      "حضور",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسئولان",
      "استانی",
      "محل",
      "استانداری",
      "قم",
      "برگزار",
      "اظهارکرد",
      "طرح",
      "بازآفرینی",
      "فرسوده",
      "قم",
      "اجرایی",
      "تعامل",
      "همراهی",
      "شهرداری",
      "صبوری",
      "تشویق",
      "ساکنان",
      "بافت",
      "فرسوده",
      "نوسازی",
      "رویکردهای",
      "بازآفرینی",
      "اظهارکرد",
      "تامین",
      "زمین",
      "هدف",
      "احیای",
      "ناکارآمد",
      "بازآفرینی",
      "اراضی",
      "هکتاری",
      "منطقه",
      "پردیسان",
      "مد",
      "قرار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "هزار",
      "هکتار",
      "مساحت",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "درصد",
      "بافت",
      "شهری",
      "قم",
      "بازآفرینی",
      "نوسازی",
      "قم",
      "هکتار",
      "بافت",
      "تاریخی",
      "بازآفرینی",
      "مرمت",
      "ظرفیت",
      "گردشگری",
      "فراهم",
      "تصریح",
      "راستای",
      "بازآفرینی",
      "قم",
      "متعددی",
      "میلیارد",
      "تومان",
      "اعتبار",
      "راستا",
      "هزینه",
      "صبوری",
      "عنوان",
      "جهت",
      "تملک",
      "تاریخی",
      "احیای",
      "تلاش",
      "صورت",
      "خانه",
      "تاریخی",
      "لاجوری",
      "اعتبار",
      "میلیارد",
      "میلیون",
      "تملک",
      "ترمیم",
      "مسیرهای",
      "جهت",
      "احیای",
      "بافت",
      "تاریخی",
      "گذر",
      "خان",
      "چهل",
      "اختران",
      "بتوان",
      "عناصر",
      "فرهنگی",
      "تاریخی",
      "گردشگران",
      "شهروندان",
      "حفظ",
      "اشاره",
      "اساس",
      "سال",
      "محله",
      "شهر",
      "قم",
      "بازآفرینی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اظهارکرد",
      "بازآفرینی",
      "احیای",
      "فرسوده",
      "نوسازی",
      "تاریخی",
      "اجتماعی",
      "محلات",
      "کاهش",
      "شهر",
      "قم",
      "شهری",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "میانی",
      "سکونتگاه",
      "غیررسمی",
      "اجرای",
      "دشوار",
      "صبوری",
      "اشاره",
      "سال",
      "جهت",
      "بازآفرینی",
      "قم",
      "میلیارد",
      "میلیون",
      "تومان",
      "هزینه",
      "میلیارد",
      "تومان",
      "جهت",
      "بازآفرینی",
      "شهرهای",
      "مذهبی",
      "پراکندگی",
      "فرسوده",
      "تاریخی",
      "ناکارآمد",
      "اجرای",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2019-02-16 16:33:28+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:37:53.189215"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/دلایل-انتخاب-سه-شهر-سیرجان،-دامغان-و-نهاوند-به-عنوان-پایلوت",
    "title": "دلایل انتخاب سه شهر سیرجان، دامغان و نهاوند به عنوان پایلوت بازآفرینی",
    "text": "طرح پژوهشی «راهنمای مدیران شهری برای طرح‌های بازآفرینی با رویکرد آمایشی» در جستجوی درک روح راستین شهرهای متوسط و کوچک مقیاس است که با وجود استعدادهای فراوان آن‌طور که شایسته است در مسیر توسعه قرار نگرفته‌اند و یا با سرعتی کم در این مسیر در حال حرکت هستند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، هدف از این جستجو این است که جریان توسعه در این شهرها در مسیر دارایی‏های درون‌سر و برون‌سر و امکانات زمینه ای اعم از منابع زیرزمینی و روزمینی، ارزش‏های ملموس و ناملموس فرهنگی و میراث طبیعی و انسان ساخت بستر موجود سوق پیدا کند و به احیای هویت اجتماعی- اقتصادی شهر و نهایتاً توسعه‌ پایدار آن بر مبنای هویت و داشته‌های منحصر بفردش بیانجامد.\n\nاز این رو، سه شهر سیرجان، دامغان و نهاوند به عنوان الگوهای اولیه مطالعاتی انتخاب شدند. روشن است که هر شهری دارای ویژگی‌های ممتاز و منحصر به فردی است که توجه به آنها می‌تواند بنیان‌های توسعه آن شهر را فراهم کند. بنابراین این پرسش مطرح می‌شود که انتخاب این سه شهر براساس چه دلایلی بوده است. در ادامه به اختصار دلایل گزینش این شهرها بیان می‌شود.\n\nهمان‌طور که گفته شد، شهرهای هدف این طرح پژوهشی، شهرهای کوچک مقیاسی هستند که عموماً در طرح‌های توسعه شهری مغفول می‌مانند. براساس سرشماری نفوس و مسکن در سال 1395 سه شهر سیرجان، دامغان و نهاوند به ترتیب دارای 199704، 59106 و 76162 نفر جمعیت هستند. بنابراین در رده شهرهای زیر دویست ‌هزار نفر قرار می‌گیرند. از سوی دیگر، اقبال و میزان پذیرش مدیران شهری نیز از مؤلفه‌های مهم گزینش شهرها بوده ‌است که مدیران شهری سه شهر نام‌برده از انجام این طرح پژوهشی استقبال کرده‌اند.\n\nعلاوه ‌بر جمعیت و میزان تمایل مدیران شهری، شاخص‌های دیگری نیز مدنظر قرار گرفته ‌است تا از طریق هم‌پوشانی تمامی آنها مناسب‌ترین گزینه‌ها برای آغاز این مطالعه انتخاب شوند. با نگاهی آمایشی هر سه شهر، شهرهای نیازمند و واجد پتانسیل توسعه هستند. هریک از آنها دارای استعدادهای شناخته شده و بدون شک استعدادهای ناشناخته و یا کمتر شناخته‌شده هستند که می‌توانند به عنوان دستمایه توسعه اقتصادی و بهبود کارکردهای اجتماعی شهر مورد توجه قرار گیرند.\n\nسیرجان\n\nسیرجان از نظر جمعیت، توانمندی‌های اقتصادی و تجاری، صنعتی، کشاورزی، تنوع فرهنگی و پیشینه تاریخی در میان شهرهای استان کرمان اهمیت ویژه‌ای دارد. در کل می‌توان گفت، سیرجان پس از مرکز استان، مهم‌ترین شهر استان است و به همین دلیل دارای فرمانداری ویژه است. سیل مهاجرت برای یافتن کار از شهرهای دیگر استان و نیز از استان‌های همجوار و حتی دور، به واسطۀ قابلیت‌های صنعتی، کشاورزی و ترابری در سیرجان، کاملا این شهر را از دیگر شهرهای استان متمایز کرده و در آستانۀ تحولات نوین قرار داده است.\n\nقرار گرفتن سیرجان در محدودۀ شاخص معدنی کشور (70 کیلومتری معدن سرچشمه، 55 کیلومتری معدن گل‌گهر)، همچنین در تقاطع چهاررراه اصلی ترابری و ترانزیتی جنوب کشور (جاده اصلی و راه‌آهن تهران-بندرعباس و شاهراه شرقی غربی زاهدان-کرمان-شیراز-اهواز)، باعث شده که بخش زیادی از جمعیت شهر و مهاجران در صنایع معدنی و حمل و نقل، همچنین در شهرک های صنعتی و منطقه ویژه اقتصادی مشغول به کار شوند. همچنین برخورداری از 80 هزار هکتار باغات پسته بخش زیادی از جمعیت را در این حوزه مشغول کرده است. با وجود این قابلیت‌ها خالی شدن سفره‌های زیرزمینی آب مهم‌ترین مشکل این شهر است. در گذشته ضرب‌المثل بوده که سیرجان 12 هزار قنات رو به قبله دارد و در چند دهۀ گذشته حفر بیش از چهار هزار حلقه چاه عمیق بیشتر این قنات ها را خشکانده و ذخایر آبی را تخلیه کرده است. جمعیت بومی این شهر بر بنیاد هر سه شیوۀ زندگی عشایری، کشاورزی و شهری استوار شده است.\n\nطی دهه‌های گذشته به دلیل سیل جمعیت مهاجران، محله‌های جدید در شهر احداث شده که شکاف‌های عمیق فرهنگی، اجتماعی و اقتصادی را در شهر ایجاد کرده است. مدیریت فرهنگی، مدیریت اقتصادی، مدیریت اجتماعی و مدیریت اداری شهر هر کدام موضوعات مهمی هستند که در آمایش شهری نیاز به توجه علمی و عملی و حتی نگاه بالادستی بر اساس قابلیت‌های بومی و محلی دارند.\n\nنهاوند\n\nنهاوند با پیشینه تاریخی درخشان، در جنوبی‌ترین نقطه استان همدان واقع شده است. این شهر با داشتن منابع آب نسبتاً فراوان و خاک حاصل‌خیز، از لحاظ جغرافیایی و طبیعی یکی از بهترین مکان‌های ایران از لحاظ فراهم بودن شرایط اولیه و طبیعی زندگی به شمار می‌رود. به همین دلیل جزء اولین نقاطی است که ساکنان فلات ایران آن را برای زندگی انتخاب کردند. در نهاوند، کاوش های باستان‌شناسی تپه گیان سابقه زیست انسان در این منطقه را به بیش از پنج هزار سال پیش از میلاد رسانده است. تپه گیان یادمان گذشته نهاوند است که از آغاز دوران مدنیت ساکنان این دیار خبر می دهد. تاریخ دوران باستان آن از طریق نبردی مشهور که اعراب مسلمان به افتخار از آن «فتح‌الفتوح» یاد می‌کنند با دوران پس از اسلام پیوند یافته ‌است؛ چنان که گویی پلی است میان دو دوره اصلی در تاریخ دیرپای ایران.\n\nنهاوند در جهت شمالی و جنوبی با شاخه هایی از سلسله کوه های زاگرس محصور شده و می‌تواند به عنوان یک شهر آرام که از مواهب طبیعی فراوانی برخوردار است نقش بازی کند. سراب‌ها (محل جوشش آب از زمین و سرچشمه برخی رودهای منطقه) از مهم‌ترین مواهب طبیعی و جذابیت‌های گردشگری نهاوند محسوب می‌شوند. سراب گاماسیاب، سراب گیان، سراب فارسبان، سراب کنگاور کهنه و سراب ملوسان از عمده‌ترین سراب‌ های نهاوند هستند. این عامل جغرافیایی با پیشینه تاریخی گره خورده است.\n\nهمچنین در شهرستان نهاوند حدود 150هکتار جنگل طبیعی درخت بلوط در کنار گونه‌های بسیار متنوع دیگر گیاهی و جانوری وجود دارد که بر ظرفیت‌های طبیعی این شهر می‌افزاید. اقتصاد نهاوند بر پایه کشاورزی استوار است. کشتزارهای زعفران، میوه های فراوان و خوب، نی نهاوندی و شیره انگور نهاوندی از محصولات صادراتی این شهر به شمار می‌روند. با این همه نهاوند طی دهه‌های گذشته شاهد پیشرفت چندانی نبوده‌ است. از این رو لازم است با تکیه بر داشته‌های ارزشمند شهر و بنیان‌های ریشه‌دار تاریخی، در مسیر پیشرفت و توسعه قرار گیرد.\n\nدامغان\n\nدامغان، کهن‌ترین شهر پارتی ایران، پایتخت امپراطوری اشکانیان بوده‌ است. در دوران اسلامی این شهر مرکز ایالت قومس و کهن‌ترین مسجد ایران در این شهر بنا شده‌ است. دامغان امروز شهری است که بر سر راه راه‌آهن تهران-مشهد قرار دارد. آب و هوای این شهر معتدل است اما چون در انتهای دالانی از شعب کوه‌های البرز قرار دارد، پیوسته در معرض وزش باد است. همین امر ظرفیت توسعه سرمایه‌گذاری در بخش انرژی‌های تجدیدپذیر در این شهر را بالا برده‌ است.\n\nاکنون حدود 17هزار هکتار باغ پسته در دامغان وجود دارد که از این میزان حدود 13هزار هکتار بارور است و سالانه به طور متوسط تا 40هزار تن محصول از این باغ ها برداشت می شود. با این وجود، در برنامه بلندمدت، برای دامغان ظرفیت توسعه باغ های پسته تا 100هزار هکتار پیش بینی شده است. از این‌ رو پسته به‌ نوعی برند و نشان دامغان در دنیا شناخته ‌شده است. بنابراین با افزایش سطح زیر کشت و راه‌اندازی واحدهای فراوری و بسته‌بندی و ارسال آن به سایر کشورها علاوه بر درآمد ارزی، اشتغال‌زایی بیشتری نیز در این شهر فراهم می‌شود.\n\nاز لحاظ دارایی‌های زمینی و زیرزمینی، دامغان شهری غنی محسوب می‌شود. چه در کوه‌های نزدیک آن معادن سرب، آهن، مغناطیس طلا و زغال‌سنگ وجود دارد. در صورت اقدام به استخراج از این معادن سود سرشاری به سمت این شهر روانه خواهد شد. بیش از 300بنای تاریخی در دامغان وجود دارد که از این تعداد 120بنای تاریخی ثبت شده در فهرست آثار ملی هستند و دو اثر مهم تاریخی مسجد تاریخانه و عمارت چشمه علی دامغان نیز به زودی ثبت جهانی خواهند شد. بنابراین این شهر ظرفیت بسیار مناسبی برای توسعه گردشگری تاریخی نیز دارد.\n\nاز دیگر سو، جغرافیای فرهنگی ایران به شکل تقریبی به یازده حوزه فرهنگی مجزا به شرح زیر تقسیم بندی می‌شود:\n\nحوزه کناره‌های دریای مازندران تالش حوزه آذربایجان حوزه زنجان، همدان و اراک حوزه های تهران، قزوین، قم، و حوزه جنوبی البرز مرکزی حوزه مرکزی شامل اصفهان، کاشان، یزد و کویر مرکزی حوزه کردستان، کرمانشان و ایلام حوزه خوزستان، بختیاری و لرستان حوزه های فارس، کهگیلویه، بوشهر و جزیره های غربی خلیج فارس حوزه خراسان، سمنان و جنوب البرز شرقی حوزه جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره های شرقی خلیج فارس\n\nبر این اساس طرح پژوهشی حاضر بر آن است که در مرحله نخست، از هر حوزه فرهنگی شناخت چیستی حداقل یک شهر را در دستور کار خود قرار دهد. اولویت انتخاب شهرها در این حوزه‌های فرهنگی با شهرهایی است که بیش از بقیه آن حوزه فرهنگی را معرفی و تعریف کنند. همانگونه که این سه شهر نیز از سه حوزه «زنجان، همدان و اراک»، «خراسان، سمنان و جنوب البرز شرقی» و «جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره های شرقی خلیج فارس» انتخاب شده‌اند و به روشنی معرف این حوزه‌هایی فرهنگی هستند.\n\nبا این امید که در مرحله نخست برنامه پژوهشی شهرهای دیگری از حوزه‌های دیگر فرهنگی به عنوان نمونه‌های پیشاهنگ مورد مطالعه قرار گیرند و در مراحل بعدی نقشه‌ای آمایشی-زمینه‌ای بر پیکره تمام شهرهای هدف بازآفرینی و به گستره سرزمین ایران ترسیم شود و راهگشای توسعه متوازن و پایدار سرزمینی باشد.",
    "normalized_text": "طرح پژوهشی «راهنمای مدیران شهری برای طرح‌های بازآفرینی با رویکرد آمایشی» در جستجوی درک روح راستین شهرهای متوسط و کوچک مقیاس است که با وجود استعدادهای فراوان آن‌طور که شایسته است در مسیر توسعه قرار نگرفته‌اند و یا با سرعتی کم در این مسیر در حال حرکت هستند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، هدف از این جستجو این است که جریان توسعه در این شهرها در مسیر دارایی‏های درون‌سر و برون‌سر و امکانات زمینه‌ای اعم از منابع زیرزمینی و روزمینی، ارزش‏های ملموس و ناملموس فرهنگی و میراث طبیعی و انسان ساخت بستر موجود سوق پیدا کند و به احیای هویت اجتماعی- اقتصادی شهر و نهایتا توسعه پایدار آن بر مبنای هویت و داشته‌های منحصر بفردش بیانجامد. \n\nاز این رو، سه شهر سیرجان، دامغان و نهاوند به عنوان الگوهای اولیه مطالعاتی انتخاب شدند. روشن است که هر شهری دارای ویژگی‌های ممتاز و منحصر به فردی است که توجه به آنها می‌تواند بنیان‌های توسعه آن شهر را فراهم کند. بنابراین این پرسش مطرح می‌شود که انتخاب این سه شهر براساس چه دلایلی بوده است. در ادامه به اختصار دلایل گزینش این شهرها بیان می‌شود. \n\nهمان‌طور که گفته شد، شهرهای هدف این طرح پژوهشی، شهرهای کوچک مقیاسی هستند که عموما در طرح‌های توسعه شهری مغفول می‌مانند. براساس سرشماری نفوس و مسکن در سال ۱۳۹۵ سه شهر سیرجان، دامغان و نهاوند به ترتیب دارای ۱۹۹۷۰۴، ۵۹۱۰۶ و ۷۶۱۶۲ نفر جمعیت هستند. بنابراین در رده شهرهای زیر دویست هزار نفر قرار می‌گیرند. از سوی دیگر، اقبال و میزان پذیرش مدیران شهری نیز از مؤلفه‌های مهم گزینش شهرها بوده است که مدیران شهری سه شهر نام‌برده از انجام این طرح پژوهشی استقبال کرده‌اند. \n\nعلاوه بر جمعیت و میزان تمایل مدیران شهری، شاخص‌های دیگری نیز مدنظر قرار گرفته است تا از طریق هم‌پوشانی تمامی آنها مناسب‌ترین گزینه‌ها برای آغاز این مطالعه انتخاب شوند. با نگاهی آمایشی هر سه شهر، شهرهای نیازمند و واجد پتانسیل توسعه هستند. هریک از آنها دارای استعدادهای شناخته‌شده و بدون شک استعدادهای ناشناخته و یا کمتر شناخته‌شده هستند که می‌توانند به عنوان دستمایه توسعه اقتصادی و بهبود کارکردهای اجتماعی شهر مورد توجه قرار گیرند. \n\nسیرجان\n\nسیرجان از نظر جمعیت، توانمندی‌های اقتصادی و تجاری، صنعتی، کشاورزی، تنوع فرهنگی و پیشینه تاریخی در میان شهرهای استان کرمان اهمیت ویژه‌ای دارد. در کل می‌توان گفت، سیرجان پس از مرکز استان، مهم‌ترین شهر استان است و به همین دلیل دارای فرمانداری ویژه است. سیل مهاجرت برای یافتن کار از شهرهای دیگر استان و نیز از استان‌های همجوار و حتی دور، به واسطۀ قابلیت‌های صنعتی، کشاورزی و ترابری در سیرجان، کاملا این شهر را از دیگر شهرهای استان متمایز کرده و در آستانۀ تحولات نوین قرار داده است. \n\nقرار گرفتن سیرجان در محدودۀ شاخص معدنی کشور (۷۰ کیلومتری معدن سرچشمه، ۵۵ کیلومتری معدن گل‌گهر)، همچنین در تقاطع چهارراه اصلی ترابری و ترانزیتی جنوب کشور (جاده اصلی و راه‌آهن تهران-بندرعباس و شاهراه شرقی غربی زاهدان-کرمان-شیراز-اهواز)، باعث شده که بخش زیادی از جمعیت شهر و مهاجران در صنایع معدنی و حمل و نقل، همچنین در شهرک‌های صنعتی و منطقه ویژه اقتصادی مشغول به کار شوند. همچنین برخورداری از ۸۰ هزار هکتار باغات پسته بخش زیادی از جمعیت را در این حوزه مشغول کرده است. با وجود این قابلیت‌ها خالی شدن سفره‌های زیرزمینی آب مهم‌ترین مشکل این شهر است. در گذشته ضرب‌المثل بوده که سیرجان ۱۲ هزار قنات رو به قبله دارد و در چند دهۀ گذشته حفر بیش از چهار هزار حلقه چاه عمیق بیشتر این قنات‌ها را خشکانده و ذخایر آبی را تخلیه کرده است. جمعیت بومی این شهر بر بنیاد هر سه شیوۀ زندگی عشایری، کشاورزی و شهری استوار شده است. \n\nطی دهه‌های گذشته به دلیل سیل جمعیت مهاجران، محله‌های جدید در شهر احداث‌شده که شکاف‌های عمیق فرهنگی، اجتماعی و اقتصادی را در شهر ایجاد کرده است. مدیریت فرهنگی، مدیریت اقتصادی، مدیریت اجتماعی و مدیریت اداری شهر هر کدام موضوعات مهمی هستند که در آمایش شهری نیاز به توجه علمی و عملی و حتی نگاه بالادستی بر اساس قابلیت‌های بومی و محلی دارند. \n\nنهاوند\n\nنهاوند با پیشینه تاریخی درخشان، در جنوبی‌ترین نقطه استان همدان واقع‌شده است. این شهر با داشتن منابع آب نسبتا فراوان و خاک حاصل‌خیز، از لحاظ جغرافیایی و طبیعی یکی از بهترین مکان‌های ایران از لحاظ فراهم بودن شرایط اولیه و طبیعی زندگی به شمار می‌رود. به همین دلیل جزء اولین نقاطی است که ساکنان فلات ایران آن را برای زندگی انتخاب کردند. در نهاوند، کاوش‌های باستان‌شناسی تپه گیان سابقه زیست انسان در این منطقه را به بیش از پنج هزار سال پیش از میلاد رسانده است. تپه گیان یادمان گذشته نهاوند است که از آغاز دوران مدنیت ساکنان این دیار خبر می‌دهد. تاریخ دوران باستان آن از طریق نبردی مشهور که اعراب مسلمان به افتخار از آن «فتح‌الفتوح» یاد می‌کنند با دوران پس از اسلام پیوند یافته است؛ چنان‌که گویی پلی است میان دو دوره اصلی در تاریخ دیرپای ایران. \n\nنهاوند در جهت شمالی و جنوبی با شاخه هایی از سلسله کوه‌های زاگرس محصور شده و می‌تواند به عنوان یک شهر آرام که از مواهب طبیعی فراوانی برخوردار است نقش بازی کند. سراب‌ها (محل جوشش آب از زمین و سرچشمه برخی رودهای منطقه) از مهم‌ترین مواهب طبیعی و جذابیت‌های گردشگری نهاوند محسوب می‌شوند. سراب گاماسیاب، سراب گیان، سراب فارسبان، سراب کنگاور کهنه و سراب ملوسان از عمده‌ترین سراب‌های نهاوند هستند. این عامل جغرافیایی با پیشینه تاریخی گره خورده است. \n\nهمچنین در شهرستان نهاوند حدود ۱۵۰ هکتار جنگل طبیعی درخت بلوط در کنار گونه‌های بسیار متنوع دیگر گیاهی و جانوری وجود دارد که بر ظرفیت‌های طبیعی این شهر می‌افزاید. اقتصاد نهاوند بر پایه کشاورزی استوار است. کشتزارهای زعفران، میوه‌های فراوان و خوب، نی نهاوندی و شیره انگور نهاوندی از محصولات صادراتی این شهر به شمار می‌روند. با این همه نهاوند طی دهه‌های گذشته شاهد پیشرفت چندانی نبوده است. از این رو لازم است با تکیه بر داشته‌های ارزشمند شهر و بنیان‌های ریشه‌دار تاریخی، در مسیر پیشرفت و توسعه قرار گیرد. \n\nدامغان\n\nدامغان، کهن‌ترین شهر پارتی ایران، پایتخت امپراطوری اشکانیان بوده است. در دوران اسلامی این شهر مرکز ایالت قومس و کهن‌ترین مسجد ایران در این شهر بنا شده است. دامغان امروز شهری است که بر سر راه راه‌آهن تهران-مشهد قرار دارد. آب و هوای این شهر معتدل است اما چون در انتهای دالانی از شعب کوه‌های البرز قرار دارد، پیوسته در معرض وزش باد است. همین امر ظرفیت توسعه سرمایه‌گذاری در بخش انرژی‌های تجدیدپذیر در این شهر را بالا برده است. \n\nاکنون حدود ۱۷ هزار هکتار باغ پسته در دامغان وجود دارد که از این میزان حدود ۱۳ هزار هکتار بارور است و سالانه به طور متوسط تا ۴۰ هزار تن محصول از این باغ‌ها برداشت می‌شود. با این وجود، در برنامه بلندمدت، برای دامغان ظرفیت توسعه باغ‌های پسته تا ۱۰۰ هزار هکتار پیش‌بینی‌شده است. از این رو پسته به نوعی برند و نشان دامغان در دنیا شناخته‌شده است. بنابراین با افزایش سطح زیر کشت و راه‌اندازی واحدهای فراوری و بسته‌بندی و ارسال آن به سایر کشورها علاوه بر درآمد ارزی، اشتغال‌زایی بیشتری نیز در این شهر فراهم می‌شود. \n\nاز لحاظ دارایی‌های زمینی و زیرزمینی، دامغان شهری غنی محسوب می‌شود. چه در کوه‌های نزدیک آن معادن سرب، آهن، مغناطیس طلا و زغال‌سنگ وجود دارد. در صورت اقدام به استخراج از این معادن سود سرشاری به سمت این شهر روانه خواهد شد. بیش از ۳۰۰ بنای تاریخی در دامغان وجود دارد که از این تعداد ۱۲۰ بنای تاریخی ثبت‌شده در فهرست آثار ملی هستند و دو اثر مهم تاریخی مسجد تاریخانه و عمارت چشمه‌علی دامغان نیز به زودی ثبت جهانی خواهند شد. بنابراین این شهر ظرفیت بسیار مناسبی برای توسعه گردشگری تاریخی نیز دارد. \n\nاز دیگر سو، جغرافیای فرهنگی ایران به شکل تقریبی به یازده حوزه فرهنگی مجزا به شرح زیر تقسیم‌بندی می‌شود: \n\nحوزه کناره‌های دریای مازندران تالش حوزه آذربایجان حوزه زنجان، همدان و اراک حوزه‌های تهران، قزوین، قم، و حوزه جنوبی البرز مرکزی حوزه مرکزی شامل اصفهان، کاشان، یزد و کویر مرکزی حوزه کردستان، کرمانشان و ایلام حوزه خوزستان، بختیاری و لرستان حوزه‌های فارس، کهگیلویه، بوشهر و جزیره‌های غربی خلیج‌فارس حوزه خراسان، سمنان و جنوب البرز شرقی حوزه جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره‌های شرقی خلیج‌فارس\n\nبر این اساس طرح پژوهشی حاضر بر آن است که در مرحله نخست، از هر حوزه فرهنگی شناخت چیستی حداقل یک شهر را در دستور کار خود قرار دهد. اولویت انتخاب شهرها در این حوزه‌های فرهنگی با شهرهایی است که بیش از بقیه آن حوزه فرهنگی را معرفی و تعریف کنند. همانگونه که این سه شهر نیز از سه حوزه «زنجان، همدان و اراک»، «خراسان، سمنان و جنوب البرز شرقی» و «جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره‌های شرقی خلیج‌فارس» انتخاب شده‌اند و به روشنی معرف این حوزه‌هایی فرهنگی هستند. \n\nبا این امید که در مرحله نخست برنامه پژوهشی شهرهای دیگری از حوزه‌های دیگر فرهنگی به عنوان نمونه‌های پیشاهنگ مورد مطالعه قرار گیرند و در مراحل بعدی نقشه‌ای آمایشی-زمینه‌ای بر پیکره تمام شهرهای هدف بازآفرینی و به گستره سرزمین ایران ترسیم شود و راهگشای توسعه متوازن و پایدار سرزمینی باشد.",
    "tokens": [
      "طرح",
      "پژوهشی",
      "راهنمای",
      "مدیران",
      "شهری",
      "بازآفرینی",
      "رویکرد",
      "آمایشی",
      "جستجوی",
      "درک",
      "روح",
      "راستین",
      "شهرهای",
      "متوسط",
      "مقیاس",
      "استعدادهای",
      "فراوان",
      "شایسته",
      "مسیر",
      "توسعه",
      "قرار",
      "سرعتی",
      "مسیر",
      "حرکت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدف",
      "جستجو",
      "توسعه",
      "شهرها",
      "مسیر",
      "امکانات",
      "اعم",
      "منابع",
      "زیرزمینی",
      "روزمینی",
      "ملموس",
      "ناملموس",
      "فرهنگی",
      "میراث",
      "طبیعی",
      "انسان",
      "ساخت",
      "بستر",
      "موجود",
      "سوق",
      "احیای",
      "هویت",
      "اقتصادی",
      "شهر",
      "نهایتا",
      "توسعه",
      "پایدار",
      "مبنای",
      "هویت",
      "منحصر",
      "بفردش",
      "بیانجامد",
      "شهر",
      "سیرجان",
      "دامغان",
      "نهاوند",
      "عنوان",
      "الگوهای",
      "اولیه",
      "مطالعاتی",
      "انتخاب",
      "روشن",
      "شهری",
      "ممتاز",
      "منحصر",
      "توجه",
      "توسعه",
      "شهر",
      "فراهم",
      "پرسش",
      "مطرح",
      "انتخاب",
      "شهر",
      "دلایلی",
      "ادامه",
      "اختصار",
      "دلایل",
      "گزینش",
      "شهرها",
      "شهرهای",
      "هدف",
      "طرح",
      "پژوهشی",
      "شهرهای",
      "مقیاسی",
      "عموما",
      "توسعه",
      "شهری",
      "مغفول",
      "سرشماری",
      "نفوس",
      "مسکن",
      "سال",
      "شهر",
      "سیرجان",
      "دامغان",
      "نهاوند",
      "نفر",
      "جمعیت",
      "رده",
      "شهرهای",
      "دویست",
      "هزار",
      "نفر",
      "قرار",
      "اقبال",
      "میزان",
      "پذیرش",
      "مدیران",
      "شهری",
      "گزینش",
      "شهرها",
      "مدیران",
      "شهری",
      "شهر",
      "انجام",
      "طرح",
      "پژوهشی",
      "استقبال",
      "جمعیت",
      "میزان",
      "تمایل",
      "مدیران",
      "شهری",
      "مدنظر",
      "قرار",
      "طریق",
      "آغاز",
      "مطالعه",
      "انتخاب",
      "نگاهی",
      "آمایشی",
      "شهر",
      "شهرهای",
      "نیازمند",
      "واجد",
      "پتانسیل",
      "توسعه",
      "هریک",
      "استعدادهای",
      "شک",
      "استعدادهای",
      "ناشناخته",
      "کمتر",
      "عنوان",
      "دستمایه",
      "توسعه",
      "اقتصادی",
      "بهبود",
      "کارکردهای",
      "اجتماعی",
      "شهر",
      "توجه",
      "قرار",
      "گیرند",
      "سیرجان",
      "سیرجان",
      "جمعیت",
      "اقتصادی",
      "تجاری",
      "صنعتی",
      "کشاورزی",
      "تنوع",
      "فرهنگی",
      "پیشینه",
      "تاریخی",
      "شهرهای",
      "استان",
      "کرمان",
      "اهمیت",
      "سیرجان",
      "مرکز",
      "استان",
      "شهر",
      "استان",
      "دلیل",
      "فرمانداری",
      "سیل",
      "مهاجرت",
      "یافتن",
      "کار",
      "شهرهای",
      "استان",
      "همجوار",
      "واسطۀ",
      "صنعتی",
      "کشاورزی",
      "ترابری",
      "سیرجان",
      "شهر",
      "شهرهای",
      "استان",
      "متمایز",
      "آستانۀ",
      "تحولات",
      "نوین",
      "قرار",
      "قرار",
      "گرفتن",
      "سیرجان",
      "محدودۀ",
      "شاخص",
      "معدنی",
      "کشور",
      "کیلومتری",
      "معدن",
      "سرچشمه",
      "کیلومتری",
      "معدن",
      "تقاطع",
      "چهارراه",
      "اصلی",
      "ترابری",
      "ترانزیتی",
      "جنوب",
      "کشور",
      "جاده",
      "اصلی",
      "شاهراه",
      "شرقی",
      "غربی",
      "جمعیت",
      "شهر",
      "مهاجران",
      "صنایع",
      "معدنی",
      "حمل",
      "نقل",
      "صنعتی",
      "منطقه",
      "اقتصادی",
      "مشغول",
      "کار",
      "برخورداری",
      "هزار",
      "هکتار",
      "باغات",
      "پسته",
      "جمعیت",
      "حوزه",
      "مشغول",
      "خالی",
      "زیرزمینی",
      "آب",
      "مشکل",
      "شهر",
      "گذشته",
      "سیرجان",
      "هزار",
      "قنات",
      "قبله",
      "دهۀ",
      "گذشته",
      "حفر",
      "هزار",
      "حلقه",
      "چاه",
      "عمیق",
      "خشکانده",
      "ذخایر",
      "آبی",
      "تخلیه",
      "جمعیت",
      "بومی",
      "شهر",
      "بنیاد",
      "شیوۀ",
      "زندگی",
      "عشایری",
      "کشاورزی",
      "شهری",
      "استوار",
      "گذشته",
      "دلیل",
      "سیل",
      "جمعیت",
      "مهاجران",
      "شهر",
      "عمیق",
      "فرهنگی",
      "اجتماعی",
      "اقتصادی",
      "شهر",
      "ایجاد",
      "مدیریت",
      "فرهنگی",
      "مدیریت",
      "اقتصادی",
      "مدیریت",
      "اجتماعی",
      "مدیریت",
      "اداری",
      "شهر",
      "موضوعات",
      "مهمی",
      "آمایش",
      "شهری",
      "توجه",
      "علمی",
      "عملی",
      "نگاه",
      "بالادستی",
      "اساس",
      "بومی",
      "محلی",
      "نهاوند",
      "نهاوند",
      "پیشینه",
      "تاریخی",
      "درخشان",
      "نقطه",
      "استان",
      "همدان",
      "شهر",
      "منابع",
      "آب",
      "نسبتا",
      "فراوان",
      "خاک",
      "جغرافیایی",
      "طبیعی",
      "ایران",
      "فراهم",
      "شرایط",
      "اولیه",
      "طبیعی",
      "زندگی",
      "دلیل",
      "جزء",
      "نقاطی",
      "ساکنان",
      "فلات",
      "ایران",
      "زندگی",
      "انتخاب",
      "نهاوند",
      "تپه",
      "گیان",
      "سابقه",
      "زیست",
      "انسان",
      "منطقه",
      "هزار",
      "سال",
      "میلاد",
      "تپه",
      "گیان",
      "یادمان",
      "گذشته",
      "نهاوند",
      "آغاز",
      "دوران",
      "مدنیت",
      "ساکنان",
      "دیار",
      "خبر",
      "تاریخ",
      "دوران",
      "باستان",
      "طریق",
      "نبردی",
      "مشهور",
      "اعراب",
      "مسلمان",
      "افتخار",
      "یاد",
      "دوران",
      "اسلام",
      "پیوند",
      "گویی",
      "پلی",
      "دوره",
      "اصلی",
      "تاریخ",
      "دیرپای",
      "ایران",
      "نهاوند",
      "جهت",
      "شمالی",
      "جنوبی",
      "شاخه",
      "سلسله",
      "زاگرس",
      "محصور",
      "عنوان",
      "شهر",
      "آرام",
      "مواهب",
      "طبیعی",
      "فراوانی",
      "برخوردار",
      "نقش",
      "بازی",
      "محل",
      "جوشش",
      "آب",
      "زمین",
      "سرچشمه",
      "رودهای",
      "منطقه",
      "مواهب",
      "طبیعی",
      "گردشگری",
      "نهاوند",
      "سراب",
      "گاماسیاب",
      "سراب",
      "گیان",
      "سراب",
      "فارسبان",
      "سراب",
      "کنگاور",
      "کهنه",
      "سراب",
      "ملوسان",
      "نهاوند",
      "عامل",
      "جغرافیایی",
      "پیشینه",
      "تاریخی",
      "گره",
      "شهرستان",
      "نهاوند",
      "هکتار",
      "جنگل",
      "طبیعی",
      "درخت",
      "بلوط",
      "متنوع",
      "گیاهی",
      "جانوری",
      "طبیعی",
      "شهر",
      "اقتصاد",
      "نهاوند",
      "پایه",
      "کشاورزی",
      "استوار",
      "کشتزارهای",
      "زعفران",
      "فراوان",
      "نی",
      "نهاوندی",
      "شیره",
      "انگور",
      "نهاوندی",
      "محصولات",
      "صادراتی",
      "شهر",
      "نهاوند",
      "گذشته",
      "شاهد",
      "پیشرفت",
      "چندانی",
      "تکیه",
      "ارزشمند",
      "شهر",
      "تاریخی",
      "مسیر",
      "پیشرفت",
      "توسعه",
      "قرار",
      "دامغان",
      "دامغان",
      "شهر",
      "پارتی",
      "ایران",
      "پایتخت",
      "امپراطوری",
      "اشکانیان",
      "دوران",
      "اسلامی",
      "شهر",
      "مرکز",
      "ایالت",
      "قومس",
      "مسجد",
      "ایران",
      "شهر",
      "بنا",
      "دامغان",
      "امروز",
      "شهری",
      "سر",
      "قرار",
      "آب",
      "هوای",
      "شهر",
      "معتدل",
      "انتهای",
      "دالانی",
      "شعب",
      "البرز",
      "قرار",
      "پیوسته",
      "معرض",
      "وزش",
      "باد",
      "ظرفیت",
      "توسعه",
      "تجدیدپذیر",
      "شهر",
      "هزار",
      "هکتار",
      "باغ",
      "پسته",
      "دامغان",
      "میزان",
      "هزار",
      "هکتار",
      "بارور",
      "سالانه",
      "متوسط",
      "هزار",
      "تن",
      "محصول",
      "برداشت",
      "برنامه",
      "بلندمدت",
      "دامغان",
      "ظرفیت",
      "توسعه",
      "پسته",
      "هزار",
      "هکتار",
      "پسته",
      "برند",
      "نشان",
      "دامغان",
      "دنیا",
      "افزایش",
      "سطح",
      "کشت",
      "واحدهای",
      "فراوری",
      "ارسال",
      "کشورها",
      "درآمد",
      "ارزی",
      "شهر",
      "فراهم",
      "زمینی",
      "زیرزمینی",
      "دامغان",
      "شهری",
      "غنی",
      "معادن",
      "سرب",
      "آهن",
      "مغناطیس",
      "طلا",
      "صورت",
      "اقدام",
      "استخراج",
      "معادن",
      "سود",
      "سرشاری",
      "شهر",
      "روانه",
      "بنای",
      "تاریخی",
      "دامغان",
      "بنای",
      "تاریخی",
      "فهرست",
      "آثار",
      "ملی",
      "تاریخی",
      "مسجد",
      "تاریخانه",
      "عمارت",
      "دامغان",
      "زودی",
      "ثبت",
      "جهانی",
      "شهر",
      "ظرفیت",
      "مناسبی",
      "توسعه",
      "گردشگری",
      "تاریخی",
      "سو",
      "جغرافیای",
      "فرهنگی",
      "ایران",
      "شکل",
      "تقریبی",
      "یازده",
      "حوزه",
      "فرهنگی",
      "مجزا",
      "شرح",
      "حوزه",
      "دریای",
      "مازندران",
      "تالش",
      "حوزه",
      "آذربایجان",
      "حوزه",
      "زنجان",
      "همدان",
      "اراک",
      "تهران",
      "قزوین",
      "قم",
      "حوزه",
      "جنوبی",
      "البرز",
      "مرکزی",
      "حوزه",
      "مرکزی",
      "اصفهان",
      "کاشان",
      "یزد",
      "کویر",
      "مرکزی",
      "حوزه",
      "کردستان",
      "کرمانشان",
      "ایلام",
      "حوزه",
      "خوزستان",
      "بختیاری",
      "لرستان",
      "فارس",
      "کهگیلویه",
      "بوشهر",
      "غربی",
      "حوزه",
      "خراسان",
      "سمنان",
      "جنوب",
      "البرز",
      "شرقی",
      "حوزه",
      "جنوب",
      "شرقی",
      "کرمان",
      "سیستان",
      "بلوچستان",
      "هرمزگان",
      "کویر",
      "لوت",
      "کنارهای",
      "دریای",
      "عمان",
      "شرقی",
      "اساس",
      "طرح",
      "پژوهشی",
      "حاضر",
      "مرحله",
      "حوزه",
      "فرهنگی",
      "شناخت",
      "چیستی",
      "شهر",
      "دستور",
      "کار",
      "قرار",
      "اولویت",
      "انتخاب",
      "شهرها",
      "فرهنگی",
      "شهرهایی",
      "بقیه",
      "حوزه",
      "فرهنگی",
      "معرفی",
      "تعریف",
      "همانگونه",
      "شهر",
      "حوزه",
      "زنجان",
      "همدان",
      "اراک",
      "خراسان",
      "سمنان",
      "جنوب",
      "البرز",
      "شرقی",
      "جنوب",
      "شرقی",
      "کرمان",
      "سیستان",
      "بلوچستان",
      "هرمزگان",
      "کویر",
      "لوت",
      "کنارهای",
      "دریای",
      "عمان",
      "شرقی",
      "انتخاب",
      "روشنی",
      "معرف",
      "فرهنگی",
      "امید",
      "مرحله",
      "برنامه",
      "پژوهشی",
      "شهرهای",
      "فرهنگی",
      "عنوان",
      "پیشاهنگ",
      "مطالعه",
      "قرار",
      "گیرند",
      "مراحل",
      "بعدی",
      "پیکره",
      "شهرهای",
      "هدف",
      "بازآفرینی",
      "گستره",
      "سرزمین",
      "ایران",
      "ترسیم",
      "راهگشای",
      "توسعه",
      "متوازن",
      "پایدار",
      "سرزمینی"
    ],
    "publish_date": "2018-12-22 09:57:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:37:57.851561"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/استاندار-قم-ساماندهی-اطراف-حرم-حضرت-معصومه-س-اولویت-بازآفرینی-قم-است",
    "title": "استاندار قم: ساماندهی اطراف حرم حضرت معصومه(س) اولویت بازآفرینی قم است",
    "text": "استاندار قم با اشاره به در نظر گرفتن 48 هکتار برای پشتیبانی از ساماندهی اطراف حرم حضرت معصومه(س) گفت: کار بازآفرینی شهری با اختصاص این زمین با اولویت ساماندهی اطراف حرم مطهر آغاز می شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بهرام سرمست، در جلسه ستاد بازآفرینی پایداری شهری که با حضور محمد اسلامی، وزیر راه و شهرسازی در محل استانداری قم برگزار شد، گفت: هرگونه بازآفرینی در بافت تاریخی و ناکارآمد مستلزم زمین های پشتیبان است و این زمین ها باید برای بازآفرینی بافتهای فرسوده تعیین تکلیف شود تا طرح با سرعت بیشتری در قم اجرایی شود.",
    "normalized_text": "استاندار قم با اشاره به در نظر گرفتن ۴۸ هکتار برای پشتیبانی از ساماندهی اطراف حرم حضرت معصومه (س) گفت: کار بازآفرینی شهری با اختصاص این زمین با اولویت ساماندهی اطراف حرم مطهر آغاز می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بهرام سرمست، در جلسه ستاد بازآفرینی پایداری شهری که با حضور محمد اسلامی، وزیر راه و شهرسازی در محل استانداری قم برگزار شد، گفت: هرگونه بازآفرینی در بافت تاریخی و ناکارآمد مستلزم زمین‌های پشتیبان است و این زمین‌ها باید برای بازآفرینی بافتهای فرسوده تعیین تکلیف شود تا طرح با سرعت بیشتری در قم اجرایی شود.",
    "tokens": [
      "استاندار",
      "قم",
      "اشاره",
      "گرفتن",
      "هکتار",
      "پشتیبانی",
      "ساماندهی",
      "اطراف",
      "حرم",
      "حضرت",
      "معصومه",
      "س",
      "کار",
      "بازآفرینی",
      "شهری",
      "اختصاص",
      "زمین",
      "اولویت",
      "ساماندهی",
      "اطراف",
      "حرم",
      "مطهر",
      "آغاز",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بهرام",
      "سرمست",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "پایداری",
      "شهری",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "محل",
      "استانداری",
      "قم",
      "برگزار",
      "هرگونه",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "مستلزم",
      "پشتیبان",
      "بازآفرینی",
      "بافتهای",
      "فرسوده",
      "تکلیف",
      "طرح",
      "سرعت",
      "قم",
      "اجرایی"
    ],
    "publish_date": "2019-02-16 16:23:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:38:02.420306"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-شمالی-30-تا-35-درصد-جمعیت-شهر-بجنورد-حاشیه-نشین-است",
    "title": "مدیرکل راه و شهرسازی خراسان شمالی: 30 تا 35 درصد جمعیت شهر بجنورد حاشیه نشین است",
    "text": "مدیرکل راه و شهرسازی خراسان شمالی گفت: 30 تا 35 درصد جمعیت شهر بجنورد، مرکز استان خراسان شمالی حاشیه نشین است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی راه و شهرسازی خراسان شمالی، علیرضا مصطفی زاده اظهار داشت: 30 تا 35 درصد (70 هزار نفر) از جمعیت 217 هزار نفری ساکن در شهر بجنورد در محلات حاشیه نشین ساکن هستند .\n\nوی به برنامه ششم توسعه در بحث محلات هدف بازآفرینی اشاره کرد و افزود: براساس این برنامه 270 محله در کشور باید بازآفرینی شوند که از این تعداد 39 محله در استان خراسان شمالی قرار دارند.\n\nمصطفی زاده اضافه کرد: در سال 96 ،7 محله به مساحت تقریباً 300 هکتار با اعتبار 30 میلیارد ریال و با 80 درصد پیشرفت فیزیکی در حال بهسازی است. در سال 97 تعریف پروژه در 7 محله براساس برنامه های اقدام مشترک که باید توسط فرمانداران شهرهای بجنورد، شیروان و اسفراین ارائه شود، اقدام شود.\n\nوی به بحث سکونتگاههای غیررسمی استان اشاره کرد و افزود: در شهر بجنورد 520 هکتار سکونتگاهای غیررسمی وجود دارد و این در حالی است که کل مساحت محدوده شهر بجنورد تقریباً 3 هزار هکتار و تراکم نفر در هر هکتار 140 نفر است.\n\nمدیرکل راه و شهرسازی خراسان شمالی اظهار کرد: در برنامه ای که توسط وزارت راه و شهرسازی ارایه شده، در سال 96 حدود 350 تن قیر و در سال 97، تقریباً 1126 تن قیر به استان خراسان شمالی اختصاص داده می شود که صرف آسفالت، بهسازی و نوسازی محلات هدف استان خواهد شد.",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان شمالی گفت: ۳۰ تا ۳۵ درصد جمعیت شهر بجنورد، مرکز استان خراسان شمالی حاشیه‌نشین است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی راه و شهرسازی خراسان شمالی، علیرضا مصطفی‌زاده اظهار داشت: ۳۰ تا ۳۵ درصد (۷۰ هزار نفر) از جمعیت ۲۱۷ هزار نفری ساکن در شهر بجنورد در محلات حاشیه‌نشین ساکن هستند. \n\nوی به برنامه ششم توسعه در بحث محلات هدف بازآفرینی اشاره کرد و افزود: براساس این برنامه ۲۷۰ محله در کشور باید بازآفرینی شوند که از این تعداد ۳۹ محله در استان خراسان شمالی قرار دارند. \n\nمصطفی‌زاده اضافه کرد: در سال ۹۶، ۷ محله به مساحت تقریبا ۳۰۰ هکتار با اعتبار ۳۰ میلیارد ریال و با ۸۰ درصد پیشرفت فیزیکی در حال بهسازی است. در سال ۹۷ تعریف پروژه در ۷ محله براساس برنامه‌های اقدام مشترک که باید توسط فرمانداران شهرهای بجنورد، شیروان و اسفراین ارائه شود، اقدام شود. \n\nوی به بحث سکونتگاه‌های غیررسمی استان اشاره کرد و افزود: در شهر بجنورد ۵۲۰ هکتار سکونتگاهای غیررسمی وجود دارد و این در حالی است که کل مساحت محدوده شهر بجنورد تقریبا ۳ هزار هکتار و تراکم نفر در هر هکتار ۱۴۰ نفر است. \n\nمدیرکل راه و شهرسازی خراسان شمالی اظهار کرد: در برنامه‌ای که توسط وزارت راه و شهرسازی ارایه شده، در سال ۹۶ حدود ۳۵۰ تن قیر و در سال ۹۷، تقریبا ۱۱۲۶ تن قیر به استان خراسان شمالی اختصاص داده می‌شود که صرف آسفالت، بهسازی و نوسازی محلات هدف استان خواهد شد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "درصد",
      "جمعیت",
      "شهر",
      "بجنورد",
      "مرکز",
      "استان",
      "خراسان",
      "شمالی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "علیرضا",
      "اظهار",
      "درصد",
      "هزار",
      "نفر",
      "جمعیت",
      "هزار",
      "نفری",
      "ساکن",
      "شهر",
      "بجنورد",
      "محلات",
      "ساکن",
      "برنامه",
      "ششم",
      "توسعه",
      "بحث",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اشاره",
      "برنامه",
      "محله",
      "کشور",
      "بازآفرینی",
      "محله",
      "استان",
      "خراسان",
      "شمالی",
      "قرار",
      "اضافه",
      "سال",
      "محله",
      "مساحت",
      "تقریبا",
      "هکتار",
      "اعتبار",
      "میلیارد",
      "ریال",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "بهسازی",
      "سال",
      "تعریف",
      "پروژه",
      "محله",
      "اقدام",
      "مشترک",
      "توسط",
      "فرمانداران",
      "شهرهای",
      "بجنورد",
      "شیروان",
      "اسفراین",
      "ارائه",
      "اقدام",
      "بحث",
      "غیررسمی",
      "استان",
      "اشاره",
      "شهر",
      "بجنورد",
      "هکتار",
      "سکونتگاهای",
      "غیررسمی",
      "مساحت",
      "محدوده",
      "شهر",
      "بجنورد",
      "تقریبا",
      "هزار",
      "هکتار",
      "تراکم",
      "نفر",
      "هکتار",
      "نفر",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اظهار",
      "توسط",
      "وزارت",
      "شهرسازی",
      "ارایه",
      "سال",
      "تن",
      "قیر",
      "سال",
      "تقریبا",
      "تن",
      "قیر",
      "استان",
      "خراسان",
      "شمالی",
      "اختصاص",
      "آسفالت",
      "بهسازی",
      "نوسازی",
      "محلات",
      "هدف",
      "استان"
    ],
    "publish_date": "2018-12-22 09:32:12+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:38:06.732654"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/دلایل-انتخاب-سه-شهر-سیرجان،-دامغان-و-نهاوند-به-عنوان-پایلوت",
    "title": "دلایل انتخاب سه شهر سیرجان، دامغان و نهاوند به عنوان پایلوت بازآفرینی",
    "text": "طرح پژوهشی «راهنمای مدیران شهری برای طرح‌های بازآفرینی با رویکرد آمایشی» در جستجوی درک روح راستین شهرهای متوسط و کوچک مقیاس است که با وجود استعدادهای فراوان آن‌طور که شایسته است در مسیر توسعه قرار نگرفته‌اند و یا با سرعتی کم در این مسیر در حال حرکت هستند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، هدف از این جستجو این است که جریان توسعه در این شهرها در مسیر دارایی‏های درون‌سر و برون‌سر و امکانات زمینه ای اعم از منابع زیرزمینی و روزمینی، ارزش‏های ملموس و ناملموس فرهنگی و میراث طبیعی و انسان ساخت بستر موجود سوق پیدا کند و به احیای هویت اجتماعی- اقتصادی شهر و نهایتاً توسعه‌ پایدار آن بر مبنای هویت و داشته‌های منحصر بفردش بیانجامد.\n\nاز این رو، سه شهر سیرجان، دامغان و نهاوند به عنوان الگوهای اولیه مطالعاتی انتخاب شدند. روشن است که هر شهری دارای ویژگی‌های ممتاز و منحصر به فردی است که توجه به آنها می‌تواند بنیان‌های توسعه آن شهر را فراهم کند. بنابراین این پرسش مطرح می‌شود که انتخاب این سه شهر براساس چه دلایلی بوده است. در ادامه به اختصار دلایل گزینش این شهرها بیان می‌شود.\n\nهمان‌طور که گفته شد، شهرهای هدف این طرح پژوهشی، شهرهای کوچک مقیاسی هستند که عموماً در طرح‌های توسعه شهری مغفول می‌مانند. براساس سرشماری نفوس و مسکن در سال 1395 سه شهر سیرجان، دامغان و نهاوند به ترتیب دارای 199704، 59106 و 76162 نفر جمعیت هستند. بنابراین در رده شهرهای زیر دویست ‌هزار نفر قرار می‌گیرند. از سوی دیگر، اقبال و میزان پذیرش مدیران شهری نیز از مؤلفه‌های مهم گزینش شهرها بوده ‌است که مدیران شهری سه شهر نام‌برده از انجام این طرح پژوهشی استقبال کرده‌اند.\n\nعلاوه ‌بر جمعیت و میزان تمایل مدیران شهری، شاخص‌های دیگری نیز مدنظر قرار گرفته ‌است تا از طریق هم‌پوشانی تمامی آنها مناسب‌ترین گزینه‌ها برای آغاز این مطالعه انتخاب شوند. با نگاهی آمایشی هر سه شهر، شهرهای نیازمند و واجد پتانسیل توسعه هستند. هریک از آنها دارای استعدادهای شناخته شده و بدون شک استعدادهای ناشناخته و یا کمتر شناخته‌شده هستند که می‌توانند به عنوان دستمایه توسعه اقتصادی و بهبود کارکردهای اجتماعی شهر مورد توجه قرار گیرند.\n\nسیرجان\n\nسیرجان از نظر جمعیت، توانمندی‌های اقتصادی و تجاری، صنعتی، کشاورزی، تنوع فرهنگی و پیشینه تاریخی در میان شهرهای استان کرمان اهمیت ویژه‌ای دارد. در کل می‌توان گفت، سیرجان پس از مرکز استان، مهم‌ترین شهر استان است و به همین دلیل دارای فرمانداری ویژه است. سیل مهاجرت برای یافتن کار از شهرهای دیگر استان و نیز از استان‌های همجوار و حتی دور، به واسطۀ قابلیت‌های صنعتی، کشاورزی و ترابری در سیرجان، کاملا این شهر را از دیگر شهرهای استان متمایز کرده و در آستانۀ تحولات نوین قرار داده است.\n\nقرار گرفتن سیرجان در محدودۀ شاخص معدنی کشور (70 کیلومتری معدن سرچشمه، 55 کیلومتری معدن گل‌گهر)، همچنین در تقاطع چهاررراه اصلی ترابری و ترانزیتی جنوب کشور (جاده اصلی و راه‌آهن تهران-بندرعباس و شاهراه شرقی غربی زاهدان-کرمان-شیراز-اهواز)، باعث شده که بخش زیادی از جمعیت شهر و مهاجران در صنایع معدنی و حمل و نقل، همچنین در شهرک های صنعتی و منطقه ویژه اقتصادی مشغول به کار شوند. همچنین برخورداری از 80 هزار هکتار باغات پسته بخش زیادی از جمعیت را در این حوزه مشغول کرده است. با وجود این قابلیت‌ها خالی شدن سفره‌های زیرزمینی آب مهم‌ترین مشکل این شهر است. در گذشته ضرب‌المثل بوده که سیرجان 12 هزار قنات رو به قبله دارد و در چند دهۀ گذشته حفر بیش از چهار هزار حلقه چاه عمیق بیشتر این قنات ها را خشکانده و ذخایر آبی را تخلیه کرده است. جمعیت بومی این شهر بر بنیاد هر سه شیوۀ زندگی عشایری، کشاورزی و شهری استوار شده است.\n\nطی دهه‌های گذشته به دلیل سیل جمعیت مهاجران، محله‌های جدید در شهر احداث شده که شکاف‌های عمیق فرهنگی، اجتماعی و اقتصادی را در شهر ایجاد کرده است. مدیریت فرهنگی، مدیریت اقتصادی، مدیریت اجتماعی و مدیریت اداری شهر هر کدام موضوعات مهمی هستند که در آمایش شهری نیاز به توجه علمی و عملی و حتی نگاه بالادستی بر اساس قابلیت‌های بومی و محلی دارند.\n\nنهاوند\n\nنهاوند با پیشینه تاریخی درخشان، در جنوبی‌ترین نقطه استان همدان واقع شده است. این شهر با داشتن منابع آب نسبتاً فراوان و خاک حاصل‌خیز، از لحاظ جغرافیایی و طبیعی یکی از بهترین مکان‌های ایران از لحاظ فراهم بودن شرایط اولیه و طبیعی زندگی به شمار می‌رود. به همین دلیل جزء اولین نقاطی است که ساکنان فلات ایران آن را برای زندگی انتخاب کردند. در نهاوند، کاوش های باستان‌شناسی تپه گیان سابقه زیست انسان در این منطقه را به بیش از پنج هزار سال پیش از میلاد رسانده است. تپه گیان یادمان گذشته نهاوند است که از آغاز دوران مدنیت ساکنان این دیار خبر می دهد. تاریخ دوران باستان آن از طریق نبردی مشهور که اعراب مسلمان به افتخار از آن «فتح‌الفتوح» یاد می‌کنند با دوران پس از اسلام پیوند یافته ‌است؛ چنان که گویی پلی است میان دو دوره اصلی در تاریخ دیرپای ایران.\n\nنهاوند در جهت شمالی و جنوبی با شاخه هایی از سلسله کوه های زاگرس محصور شده و می‌تواند به عنوان یک شهر آرام که از مواهب طبیعی فراوانی برخوردار است نقش بازی کند. سراب‌ها (محل جوشش آب از زمین و سرچشمه برخی رودهای منطقه) از مهم‌ترین مواهب طبیعی و جذابیت‌های گردشگری نهاوند محسوب می‌شوند. سراب گاماسیاب، سراب گیان، سراب فارسبان، سراب کنگاور کهنه و سراب ملوسان از عمده‌ترین سراب‌ های نهاوند هستند. این عامل جغرافیایی با پیشینه تاریخی گره خورده است.\n\nهمچنین در شهرستان نهاوند حدود 150هکتار جنگل طبیعی درخت بلوط در کنار گونه‌های بسیار متنوع دیگر گیاهی و جانوری وجود دارد که بر ظرفیت‌های طبیعی این شهر می‌افزاید. اقتصاد نهاوند بر پایه کشاورزی استوار است. کشتزارهای زعفران، میوه های فراوان و خوب، نی نهاوندی و شیره انگور نهاوندی از محصولات صادراتی این شهر به شمار می‌روند. با این همه نهاوند طی دهه‌های گذشته شاهد پیشرفت چندانی نبوده‌ است. از این رو لازم است با تکیه بر داشته‌های ارزشمند شهر و بنیان‌های ریشه‌دار تاریخی، در مسیر پیشرفت و توسعه قرار گیرد.\n\nدامغان\n\nدامغان، کهن‌ترین شهر پارتی ایران، پایتخت امپراطوری اشکانیان بوده‌ است. در دوران اسلامی این شهر مرکز ایالت قومس و کهن‌ترین مسجد ایران در این شهر بنا شده‌ است. دامغان امروز شهری است که بر سر راه راه‌آهن تهران-مشهد قرار دارد. آب و هوای این شهر معتدل است اما چون در انتهای دالانی از شعب کوه‌های البرز قرار دارد، پیوسته در معرض وزش باد است. همین امر ظرفیت توسعه سرمایه‌گذاری در بخش انرژی‌های تجدیدپذیر در این شهر را بالا برده‌ است.\n\nاکنون حدود 17هزار هکتار باغ پسته در دامغان وجود دارد که از این میزان حدود 13هزار هکتار بارور است و سالانه به طور متوسط تا 40هزار تن محصول از این باغ ها برداشت می شود. با این وجود، در برنامه بلندمدت، برای دامغان ظرفیت توسعه باغ های پسته تا 100هزار هکتار پیش بینی شده است. از این‌ رو پسته به‌ نوعی برند و نشان دامغان در دنیا شناخته ‌شده است. بنابراین با افزایش سطح زیر کشت و راه‌اندازی واحدهای فراوری و بسته‌بندی و ارسال آن به سایر کشورها علاوه بر درآمد ارزی، اشتغال‌زایی بیشتری نیز در این شهر فراهم می‌شود.\n\nاز لحاظ دارایی‌های زمینی و زیرزمینی، دامغان شهری غنی محسوب می‌شود. چه در کوه‌های نزدیک آن معادن سرب، آهن، مغناطیس طلا و زغال‌سنگ وجود دارد. در صورت اقدام به استخراج از این معادن سود سرشاری به سمت این شهر روانه خواهد شد. بیش از 300بنای تاریخی در دامغان وجود دارد که از این تعداد 120بنای تاریخی ثبت شده در فهرست آثار ملی هستند و دو اثر مهم تاریخی مسجد تاریخانه و عمارت چشمه علی دامغان نیز به زودی ثبت جهانی خواهند شد. بنابراین این شهر ظرفیت بسیار مناسبی برای توسعه گردشگری تاریخی نیز دارد.\n\nاز دیگر سو، جغرافیای فرهنگی ایران به شکل تقریبی به یازده حوزه فرهنگی مجزا به شرح زیر تقسیم بندی می‌شود:\n\nحوزه کناره‌های دریای مازندران تالش حوزه آذربایجان حوزه زنجان، همدان و اراک حوزه های تهران، قزوین، قم، و حوزه جنوبی البرز مرکزی حوزه مرکزی شامل اصفهان، کاشان، یزد و کویر مرکزی حوزه کردستان، کرمانشان و ایلام حوزه خوزستان، بختیاری و لرستان حوزه های فارس، کهگیلویه، بوشهر و جزیره های غربی خلیج فارس حوزه خراسان، سمنان و جنوب البرز شرقی حوزه جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره های شرقی خلیج فارس\n\nبر این اساس طرح پژوهشی حاضر بر آن است که در مرحله نخست، از هر حوزه فرهنگی شناخت چیستی حداقل یک شهر را در دستور کار خود قرار دهد. اولویت انتخاب شهرها در این حوزه‌های فرهنگی با شهرهایی است که بیش از بقیه آن حوزه فرهنگی را معرفی و تعریف کنند. همانگونه که این سه شهر نیز از سه حوزه «زنجان، همدان و اراک»، «خراسان، سمنان و جنوب البرز شرقی» و «جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره های شرقی خلیج فارس» انتخاب شده‌اند و به روشنی معرف این حوزه‌هایی فرهنگی هستند.\n\nبا این امید که در مرحله نخست برنامه پژوهشی شهرهای دیگری از حوزه‌های دیگر فرهنگی به عنوان نمونه‌های پیشاهنگ مورد مطالعه قرار گیرند و در مراحل بعدی نقشه‌ای آمایشی-زمینه‌ای بر پیکره تمام شهرهای هدف بازآفرینی و به گستره سرزمین ایران ترسیم شود و راهگشای توسعه متوازن و پایدار سرزمینی باشد.",
    "normalized_text": "طرح پژوهشی «راهنمای مدیران شهری برای طرح‌های بازآفرینی با رویکرد آمایشی» در جستجوی درک روح راستین شهرهای متوسط و کوچک مقیاس است که با وجود استعدادهای فراوان آن‌طور که شایسته است در مسیر توسعه قرار نگرفته‌اند و یا با سرعتی کم در این مسیر در حال حرکت هستند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، هدف از این جستجو این است که جریان توسعه در این شهرها در مسیر دارایی‏های درون‌سر و برون‌سر و امکانات زمینه‌ای اعم از منابع زیرزمینی و روزمینی، ارزش‏های ملموس و ناملموس فرهنگی و میراث طبیعی و انسان ساخت بستر موجود سوق پیدا کند و به احیای هویت اجتماعی- اقتصادی شهر و نهایتا توسعه پایدار آن بر مبنای هویت و داشته‌های منحصر بفردش بیانجامد. \n\nاز این رو، سه شهر سیرجان، دامغان و نهاوند به عنوان الگوهای اولیه مطالعاتی انتخاب شدند. روشن است که هر شهری دارای ویژگی‌های ممتاز و منحصر به فردی است که توجه به آنها می‌تواند بنیان‌های توسعه آن شهر را فراهم کند. بنابراین این پرسش مطرح می‌شود که انتخاب این سه شهر براساس چه دلایلی بوده است. در ادامه به اختصار دلایل گزینش این شهرها بیان می‌شود. \n\nهمان‌طور که گفته شد، شهرهای هدف این طرح پژوهشی، شهرهای کوچک مقیاسی هستند که عموما در طرح‌های توسعه شهری مغفول می‌مانند. براساس سرشماری نفوس و مسکن در سال ۱۳۹۵ سه شهر سیرجان، دامغان و نهاوند به ترتیب دارای ۱۹۹۷۰۴، ۵۹۱۰۶ و ۷۶۱۶۲ نفر جمعیت هستند. بنابراین در رده شهرهای زیر دویست هزار نفر قرار می‌گیرند. از سوی دیگر، اقبال و میزان پذیرش مدیران شهری نیز از مؤلفه‌های مهم گزینش شهرها بوده است که مدیران شهری سه شهر نام‌برده از انجام این طرح پژوهشی استقبال کرده‌اند. \n\nعلاوه بر جمعیت و میزان تمایل مدیران شهری، شاخص‌های دیگری نیز مدنظر قرار گرفته است تا از طریق هم‌پوشانی تمامی آنها مناسب‌ترین گزینه‌ها برای آغاز این مطالعه انتخاب شوند. با نگاهی آمایشی هر سه شهر، شهرهای نیازمند و واجد پتانسیل توسعه هستند. هریک از آنها دارای استعدادهای شناخته‌شده و بدون شک استعدادهای ناشناخته و یا کمتر شناخته‌شده هستند که می‌توانند به عنوان دستمایه توسعه اقتصادی و بهبود کارکردهای اجتماعی شهر مورد توجه قرار گیرند. \n\nسیرجان\n\nسیرجان از نظر جمعیت، توانمندی‌های اقتصادی و تجاری، صنعتی، کشاورزی، تنوع فرهنگی و پیشینه تاریخی در میان شهرهای استان کرمان اهمیت ویژه‌ای دارد. در کل می‌توان گفت، سیرجان پس از مرکز استان، مهم‌ترین شهر استان است و به همین دلیل دارای فرمانداری ویژه است. سیل مهاجرت برای یافتن کار از شهرهای دیگر استان و نیز از استان‌های همجوار و حتی دور، به واسطۀ قابلیت‌های صنعتی، کشاورزی و ترابری در سیرجان، کاملا این شهر را از دیگر شهرهای استان متمایز کرده و در آستانۀ تحولات نوین قرار داده است. \n\nقرار گرفتن سیرجان در محدودۀ شاخص معدنی کشور (۷۰ کیلومتری معدن سرچشمه، ۵۵ کیلومتری معدن گل‌گهر)، همچنین در تقاطع چهارراه اصلی ترابری و ترانزیتی جنوب کشور (جاده اصلی و راه‌آهن تهران-بندرعباس و شاهراه شرقی غربی زاهدان-کرمان-شیراز-اهواز)، باعث شده که بخش زیادی از جمعیت شهر و مهاجران در صنایع معدنی و حمل و نقل، همچنین در شهرک‌های صنعتی و منطقه ویژه اقتصادی مشغول به کار شوند. همچنین برخورداری از ۸۰ هزار هکتار باغات پسته بخش زیادی از جمعیت را در این حوزه مشغول کرده است. با وجود این قابلیت‌ها خالی شدن سفره‌های زیرزمینی آب مهم‌ترین مشکل این شهر است. در گذشته ضرب‌المثل بوده که سیرجان ۱۲ هزار قنات رو به قبله دارد و در چند دهۀ گذشته حفر بیش از چهار هزار حلقه چاه عمیق بیشتر این قنات‌ها را خشکانده و ذخایر آبی را تخلیه کرده است. جمعیت بومی این شهر بر بنیاد هر سه شیوۀ زندگی عشایری، کشاورزی و شهری استوار شده است. \n\nطی دهه‌های گذشته به دلیل سیل جمعیت مهاجران، محله‌های جدید در شهر احداث‌شده که شکاف‌های عمیق فرهنگی، اجتماعی و اقتصادی را در شهر ایجاد کرده است. مدیریت فرهنگی، مدیریت اقتصادی، مدیریت اجتماعی و مدیریت اداری شهر هر کدام موضوعات مهمی هستند که در آمایش شهری نیاز به توجه علمی و عملی و حتی نگاه بالادستی بر اساس قابلیت‌های بومی و محلی دارند. \n\nنهاوند\n\nنهاوند با پیشینه تاریخی درخشان، در جنوبی‌ترین نقطه استان همدان واقع‌شده است. این شهر با داشتن منابع آب نسبتا فراوان و خاک حاصل‌خیز، از لحاظ جغرافیایی و طبیعی یکی از بهترین مکان‌های ایران از لحاظ فراهم بودن شرایط اولیه و طبیعی زندگی به شمار می‌رود. به همین دلیل جزء اولین نقاطی است که ساکنان فلات ایران آن را برای زندگی انتخاب کردند. در نهاوند، کاوش‌های باستان‌شناسی تپه گیان سابقه زیست انسان در این منطقه را به بیش از پنج هزار سال پیش از میلاد رسانده است. تپه گیان یادمان گذشته نهاوند است که از آغاز دوران مدنیت ساکنان این دیار خبر می‌دهد. تاریخ دوران باستان آن از طریق نبردی مشهور که اعراب مسلمان به افتخار از آن «فتح‌الفتوح» یاد می‌کنند با دوران پس از اسلام پیوند یافته است؛ چنان‌که گویی پلی است میان دو دوره اصلی در تاریخ دیرپای ایران. \n\nنهاوند در جهت شمالی و جنوبی با شاخه هایی از سلسله کوه‌های زاگرس محصور شده و می‌تواند به عنوان یک شهر آرام که از مواهب طبیعی فراوانی برخوردار است نقش بازی کند. سراب‌ها (محل جوشش آب از زمین و سرچشمه برخی رودهای منطقه) از مهم‌ترین مواهب طبیعی و جذابیت‌های گردشگری نهاوند محسوب می‌شوند. سراب گاماسیاب، سراب گیان، سراب فارسبان، سراب کنگاور کهنه و سراب ملوسان از عمده‌ترین سراب‌های نهاوند هستند. این عامل جغرافیایی با پیشینه تاریخی گره خورده است. \n\nهمچنین در شهرستان نهاوند حدود ۱۵۰ هکتار جنگل طبیعی درخت بلوط در کنار گونه‌های بسیار متنوع دیگر گیاهی و جانوری وجود دارد که بر ظرفیت‌های طبیعی این شهر می‌افزاید. اقتصاد نهاوند بر پایه کشاورزی استوار است. کشتزارهای زعفران، میوه‌های فراوان و خوب، نی نهاوندی و شیره انگور نهاوندی از محصولات صادراتی این شهر به شمار می‌روند. با این همه نهاوند طی دهه‌های گذشته شاهد پیشرفت چندانی نبوده است. از این رو لازم است با تکیه بر داشته‌های ارزشمند شهر و بنیان‌های ریشه‌دار تاریخی، در مسیر پیشرفت و توسعه قرار گیرد. \n\nدامغان\n\nدامغان، کهن‌ترین شهر پارتی ایران، پایتخت امپراطوری اشکانیان بوده است. در دوران اسلامی این شهر مرکز ایالت قومس و کهن‌ترین مسجد ایران در این شهر بنا شده است. دامغان امروز شهری است که بر سر راه راه‌آهن تهران-مشهد قرار دارد. آب و هوای این شهر معتدل است اما چون در انتهای دالانی از شعب کوه‌های البرز قرار دارد، پیوسته در معرض وزش باد است. همین امر ظرفیت توسعه سرمایه‌گذاری در بخش انرژی‌های تجدیدپذیر در این شهر را بالا برده است. \n\nاکنون حدود ۱۷ هزار هکتار باغ پسته در دامغان وجود دارد که از این میزان حدود ۱۳ هزار هکتار بارور است و سالانه به طور متوسط تا ۴۰ هزار تن محصول از این باغ‌ها برداشت می‌شود. با این وجود، در برنامه بلندمدت، برای دامغان ظرفیت توسعه باغ‌های پسته تا ۱۰۰ هزار هکتار پیش‌بینی‌شده است. از این رو پسته به نوعی برند و نشان دامغان در دنیا شناخته‌شده است. بنابراین با افزایش سطح زیر کشت و راه‌اندازی واحدهای فراوری و بسته‌بندی و ارسال آن به سایر کشورها علاوه بر درآمد ارزی، اشتغال‌زایی بیشتری نیز در این شهر فراهم می‌شود. \n\nاز لحاظ دارایی‌های زمینی و زیرزمینی، دامغان شهری غنی محسوب می‌شود. چه در کوه‌های نزدیک آن معادن سرب، آهن، مغناطیس طلا و زغال‌سنگ وجود دارد. در صورت اقدام به استخراج از این معادن سود سرشاری به سمت این شهر روانه خواهد شد. بیش از ۳۰۰ بنای تاریخی در دامغان وجود دارد که از این تعداد ۱۲۰ بنای تاریخی ثبت‌شده در فهرست آثار ملی هستند و دو اثر مهم تاریخی مسجد تاریخانه و عمارت چشمه‌علی دامغان نیز به زودی ثبت جهانی خواهند شد. بنابراین این شهر ظرفیت بسیار مناسبی برای توسعه گردشگری تاریخی نیز دارد. \n\nاز دیگر سو، جغرافیای فرهنگی ایران به شکل تقریبی به یازده حوزه فرهنگی مجزا به شرح زیر تقسیم‌بندی می‌شود: \n\nحوزه کناره‌های دریای مازندران تالش حوزه آذربایجان حوزه زنجان، همدان و اراک حوزه‌های تهران، قزوین، قم، و حوزه جنوبی البرز مرکزی حوزه مرکزی شامل اصفهان، کاشان، یزد و کویر مرکزی حوزه کردستان، کرمانشان و ایلام حوزه خوزستان، بختیاری و لرستان حوزه‌های فارس، کهگیلویه، بوشهر و جزیره‌های غربی خلیج‌فارس حوزه خراسان، سمنان و جنوب البرز شرقی حوزه جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره‌های شرقی خلیج‌فارس\n\nبر این اساس طرح پژوهشی حاضر بر آن است که در مرحله نخست، از هر حوزه فرهنگی شناخت چیستی حداقل یک شهر را در دستور کار خود قرار دهد. اولویت انتخاب شهرها در این حوزه‌های فرهنگی با شهرهایی است که بیش از بقیه آن حوزه فرهنگی را معرفی و تعریف کنند. همانگونه که این سه شهر نیز از سه حوزه «زنجان، همدان و اراک»، «خراسان، سمنان و جنوب البرز شرقی» و «جنوب شرقی شامل کرمان، سیستان و بلوچستان، هرمزگان، کویر لوت، کنارهای دریای عمان و جزیره‌های شرقی خلیج‌فارس» انتخاب شده‌اند و به روشنی معرف این حوزه‌هایی فرهنگی هستند. \n\nبا این امید که در مرحله نخست برنامه پژوهشی شهرهای دیگری از حوزه‌های دیگر فرهنگی به عنوان نمونه‌های پیشاهنگ مورد مطالعه قرار گیرند و در مراحل بعدی نقشه‌ای آمایشی-زمینه‌ای بر پیکره تمام شهرهای هدف بازآفرینی و به گستره سرزمین ایران ترسیم شود و راهگشای توسعه متوازن و پایدار سرزمینی باشد.",
    "tokens": [
      "طرح",
      "پژوهشی",
      "راهنمای",
      "مدیران",
      "شهری",
      "بازآفرینی",
      "رویکرد",
      "آمایشی",
      "جستجوی",
      "درک",
      "روح",
      "راستین",
      "شهرهای",
      "متوسط",
      "مقیاس",
      "استعدادهای",
      "فراوان",
      "شایسته",
      "مسیر",
      "توسعه",
      "قرار",
      "سرعتی",
      "مسیر",
      "حرکت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدف",
      "جستجو",
      "توسعه",
      "شهرها",
      "مسیر",
      "امکانات",
      "اعم",
      "منابع",
      "زیرزمینی",
      "روزمینی",
      "ملموس",
      "ناملموس",
      "فرهنگی",
      "میراث",
      "طبیعی",
      "انسان",
      "ساخت",
      "بستر",
      "موجود",
      "سوق",
      "احیای",
      "هویت",
      "اقتصادی",
      "شهر",
      "نهایتا",
      "توسعه",
      "پایدار",
      "مبنای",
      "هویت",
      "منحصر",
      "بفردش",
      "بیانجامد",
      "شهر",
      "سیرجان",
      "دامغان",
      "نهاوند",
      "عنوان",
      "الگوهای",
      "اولیه",
      "مطالعاتی",
      "انتخاب",
      "روشن",
      "شهری",
      "ممتاز",
      "منحصر",
      "توجه",
      "توسعه",
      "شهر",
      "فراهم",
      "پرسش",
      "مطرح",
      "انتخاب",
      "شهر",
      "دلایلی",
      "ادامه",
      "اختصار",
      "دلایل",
      "گزینش",
      "شهرها",
      "شهرهای",
      "هدف",
      "طرح",
      "پژوهشی",
      "شهرهای",
      "مقیاسی",
      "عموما",
      "توسعه",
      "شهری",
      "مغفول",
      "سرشماری",
      "نفوس",
      "مسکن",
      "سال",
      "شهر",
      "سیرجان",
      "دامغان",
      "نهاوند",
      "نفر",
      "جمعیت",
      "رده",
      "شهرهای",
      "دویست",
      "هزار",
      "نفر",
      "قرار",
      "اقبال",
      "میزان",
      "پذیرش",
      "مدیران",
      "شهری",
      "گزینش",
      "شهرها",
      "مدیران",
      "شهری",
      "شهر",
      "انجام",
      "طرح",
      "پژوهشی",
      "استقبال",
      "جمعیت",
      "میزان",
      "تمایل",
      "مدیران",
      "شهری",
      "مدنظر",
      "قرار",
      "طریق",
      "آغاز",
      "مطالعه",
      "انتخاب",
      "نگاهی",
      "آمایشی",
      "شهر",
      "شهرهای",
      "نیازمند",
      "واجد",
      "پتانسیل",
      "توسعه",
      "هریک",
      "استعدادهای",
      "شک",
      "استعدادهای",
      "ناشناخته",
      "کمتر",
      "عنوان",
      "دستمایه",
      "توسعه",
      "اقتصادی",
      "بهبود",
      "کارکردهای",
      "اجتماعی",
      "شهر",
      "توجه",
      "قرار",
      "گیرند",
      "سیرجان",
      "سیرجان",
      "جمعیت",
      "اقتصادی",
      "تجاری",
      "صنعتی",
      "کشاورزی",
      "تنوع",
      "فرهنگی",
      "پیشینه",
      "تاریخی",
      "شهرهای",
      "استان",
      "کرمان",
      "اهمیت",
      "سیرجان",
      "مرکز",
      "استان",
      "شهر",
      "استان",
      "دلیل",
      "فرمانداری",
      "سیل",
      "مهاجرت",
      "یافتن",
      "کار",
      "شهرهای",
      "استان",
      "همجوار",
      "واسطۀ",
      "صنعتی",
      "کشاورزی",
      "ترابری",
      "سیرجان",
      "شهر",
      "شهرهای",
      "استان",
      "متمایز",
      "آستانۀ",
      "تحولات",
      "نوین",
      "قرار",
      "قرار",
      "گرفتن",
      "سیرجان",
      "محدودۀ",
      "شاخص",
      "معدنی",
      "کشور",
      "کیلومتری",
      "معدن",
      "سرچشمه",
      "کیلومتری",
      "معدن",
      "تقاطع",
      "چهارراه",
      "اصلی",
      "ترابری",
      "ترانزیتی",
      "جنوب",
      "کشور",
      "جاده",
      "اصلی",
      "شاهراه",
      "شرقی",
      "غربی",
      "جمعیت",
      "شهر",
      "مهاجران",
      "صنایع",
      "معدنی",
      "حمل",
      "نقل",
      "صنعتی",
      "منطقه",
      "اقتصادی",
      "مشغول",
      "کار",
      "برخورداری",
      "هزار",
      "هکتار",
      "باغات",
      "پسته",
      "جمعیت",
      "حوزه",
      "مشغول",
      "خالی",
      "زیرزمینی",
      "آب",
      "مشکل",
      "شهر",
      "گذشته",
      "سیرجان",
      "هزار",
      "قنات",
      "قبله",
      "دهۀ",
      "گذشته",
      "حفر",
      "هزار",
      "حلقه",
      "چاه",
      "عمیق",
      "خشکانده",
      "ذخایر",
      "آبی",
      "تخلیه",
      "جمعیت",
      "بومی",
      "شهر",
      "بنیاد",
      "شیوۀ",
      "زندگی",
      "عشایری",
      "کشاورزی",
      "شهری",
      "استوار",
      "گذشته",
      "دلیل",
      "سیل",
      "جمعیت",
      "مهاجران",
      "شهر",
      "عمیق",
      "فرهنگی",
      "اجتماعی",
      "اقتصادی",
      "شهر",
      "ایجاد",
      "مدیریت",
      "فرهنگی",
      "مدیریت",
      "اقتصادی",
      "مدیریت",
      "اجتماعی",
      "مدیریت",
      "اداری",
      "شهر",
      "موضوعات",
      "مهمی",
      "آمایش",
      "شهری",
      "توجه",
      "علمی",
      "عملی",
      "نگاه",
      "بالادستی",
      "اساس",
      "بومی",
      "محلی",
      "نهاوند",
      "نهاوند",
      "پیشینه",
      "تاریخی",
      "درخشان",
      "نقطه",
      "استان",
      "همدان",
      "شهر",
      "منابع",
      "آب",
      "نسبتا",
      "فراوان",
      "خاک",
      "جغرافیایی",
      "طبیعی",
      "ایران",
      "فراهم",
      "شرایط",
      "اولیه",
      "طبیعی",
      "زندگی",
      "دلیل",
      "جزء",
      "نقاطی",
      "ساکنان",
      "فلات",
      "ایران",
      "زندگی",
      "انتخاب",
      "نهاوند",
      "تپه",
      "گیان",
      "سابقه",
      "زیست",
      "انسان",
      "منطقه",
      "هزار",
      "سال",
      "میلاد",
      "تپه",
      "گیان",
      "یادمان",
      "گذشته",
      "نهاوند",
      "آغاز",
      "دوران",
      "مدنیت",
      "ساکنان",
      "دیار",
      "خبر",
      "تاریخ",
      "دوران",
      "باستان",
      "طریق",
      "نبردی",
      "مشهور",
      "اعراب",
      "مسلمان",
      "افتخار",
      "یاد",
      "دوران",
      "اسلام",
      "پیوند",
      "گویی",
      "پلی",
      "دوره",
      "اصلی",
      "تاریخ",
      "دیرپای",
      "ایران",
      "نهاوند",
      "جهت",
      "شمالی",
      "جنوبی",
      "شاخه",
      "سلسله",
      "زاگرس",
      "محصور",
      "عنوان",
      "شهر",
      "آرام",
      "مواهب",
      "طبیعی",
      "فراوانی",
      "برخوردار",
      "نقش",
      "بازی",
      "محل",
      "جوشش",
      "آب",
      "زمین",
      "سرچشمه",
      "رودهای",
      "منطقه",
      "مواهب",
      "طبیعی",
      "گردشگری",
      "نهاوند",
      "سراب",
      "گاماسیاب",
      "سراب",
      "گیان",
      "سراب",
      "فارسبان",
      "سراب",
      "کنگاور",
      "کهنه",
      "سراب",
      "ملوسان",
      "نهاوند",
      "عامل",
      "جغرافیایی",
      "پیشینه",
      "تاریخی",
      "گره",
      "شهرستان",
      "نهاوند",
      "هکتار",
      "جنگل",
      "طبیعی",
      "درخت",
      "بلوط",
      "متنوع",
      "گیاهی",
      "جانوری",
      "طبیعی",
      "شهر",
      "اقتصاد",
      "نهاوند",
      "پایه",
      "کشاورزی",
      "استوار",
      "کشتزارهای",
      "زعفران",
      "فراوان",
      "نی",
      "نهاوندی",
      "شیره",
      "انگور",
      "نهاوندی",
      "محصولات",
      "صادراتی",
      "شهر",
      "نهاوند",
      "گذشته",
      "شاهد",
      "پیشرفت",
      "چندانی",
      "تکیه",
      "ارزشمند",
      "شهر",
      "تاریخی",
      "مسیر",
      "پیشرفت",
      "توسعه",
      "قرار",
      "دامغان",
      "دامغان",
      "شهر",
      "پارتی",
      "ایران",
      "پایتخت",
      "امپراطوری",
      "اشکانیان",
      "دوران",
      "اسلامی",
      "شهر",
      "مرکز",
      "ایالت",
      "قومس",
      "مسجد",
      "ایران",
      "شهر",
      "بنا",
      "دامغان",
      "امروز",
      "شهری",
      "سر",
      "قرار",
      "آب",
      "هوای",
      "شهر",
      "معتدل",
      "انتهای",
      "دالانی",
      "شعب",
      "البرز",
      "قرار",
      "پیوسته",
      "معرض",
      "وزش",
      "باد",
      "ظرفیت",
      "توسعه",
      "تجدیدپذیر",
      "شهر",
      "هزار",
      "هکتار",
      "باغ",
      "پسته",
      "دامغان",
      "میزان",
      "هزار",
      "هکتار",
      "بارور",
      "سالانه",
      "متوسط",
      "هزار",
      "تن",
      "محصول",
      "برداشت",
      "برنامه",
      "بلندمدت",
      "دامغان",
      "ظرفیت",
      "توسعه",
      "پسته",
      "هزار",
      "هکتار",
      "پسته",
      "برند",
      "نشان",
      "دامغان",
      "دنیا",
      "افزایش",
      "سطح",
      "کشت",
      "واحدهای",
      "فراوری",
      "ارسال",
      "کشورها",
      "درآمد",
      "ارزی",
      "شهر",
      "فراهم",
      "زمینی",
      "زیرزمینی",
      "دامغان",
      "شهری",
      "غنی",
      "معادن",
      "سرب",
      "آهن",
      "مغناطیس",
      "طلا",
      "صورت",
      "اقدام",
      "استخراج",
      "معادن",
      "سود",
      "سرشاری",
      "شهر",
      "روانه",
      "بنای",
      "تاریخی",
      "دامغان",
      "بنای",
      "تاریخی",
      "فهرست",
      "آثار",
      "ملی",
      "تاریخی",
      "مسجد",
      "تاریخانه",
      "عمارت",
      "دامغان",
      "زودی",
      "ثبت",
      "جهانی",
      "شهر",
      "ظرفیت",
      "مناسبی",
      "توسعه",
      "گردشگری",
      "تاریخی",
      "سو",
      "جغرافیای",
      "فرهنگی",
      "ایران",
      "شکل",
      "تقریبی",
      "یازده",
      "حوزه",
      "فرهنگی",
      "مجزا",
      "شرح",
      "حوزه",
      "دریای",
      "مازندران",
      "تالش",
      "حوزه",
      "آذربایجان",
      "حوزه",
      "زنجان",
      "همدان",
      "اراک",
      "تهران",
      "قزوین",
      "قم",
      "حوزه",
      "جنوبی",
      "البرز",
      "مرکزی",
      "حوزه",
      "مرکزی",
      "اصفهان",
      "کاشان",
      "یزد",
      "کویر",
      "مرکزی",
      "حوزه",
      "کردستان",
      "کرمانشان",
      "ایلام",
      "حوزه",
      "خوزستان",
      "بختیاری",
      "لرستان",
      "فارس",
      "کهگیلویه",
      "بوشهر",
      "غربی",
      "حوزه",
      "خراسان",
      "سمنان",
      "جنوب",
      "البرز",
      "شرقی",
      "حوزه",
      "جنوب",
      "شرقی",
      "کرمان",
      "سیستان",
      "بلوچستان",
      "هرمزگان",
      "کویر",
      "لوت",
      "کنارهای",
      "دریای",
      "عمان",
      "شرقی",
      "اساس",
      "طرح",
      "پژوهشی",
      "حاضر",
      "مرحله",
      "حوزه",
      "فرهنگی",
      "شناخت",
      "چیستی",
      "شهر",
      "دستور",
      "کار",
      "قرار",
      "اولویت",
      "انتخاب",
      "شهرها",
      "فرهنگی",
      "شهرهایی",
      "بقیه",
      "حوزه",
      "فرهنگی",
      "معرفی",
      "تعریف",
      "همانگونه",
      "شهر",
      "حوزه",
      "زنجان",
      "همدان",
      "اراک",
      "خراسان",
      "سمنان",
      "جنوب",
      "البرز",
      "شرقی",
      "جنوب",
      "شرقی",
      "کرمان",
      "سیستان",
      "بلوچستان",
      "هرمزگان",
      "کویر",
      "لوت",
      "کنارهای",
      "دریای",
      "عمان",
      "شرقی",
      "انتخاب",
      "روشنی",
      "معرف",
      "فرهنگی",
      "امید",
      "مرحله",
      "برنامه",
      "پژوهشی",
      "شهرهای",
      "فرهنگی",
      "عنوان",
      "پیشاهنگ",
      "مطالعه",
      "قرار",
      "گیرند",
      "مراحل",
      "بعدی",
      "پیکره",
      "شهرهای",
      "هدف",
      "بازآفرینی",
      "گستره",
      "سرزمین",
      "ایران",
      "ترسیم",
      "راهگشای",
      "توسعه",
      "متوازن",
      "پایدار",
      "سرزمینی"
    ],
    "publish_date": "2018-12-22 09:57:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:38:10.988340"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/عشایری-خبرداد-بازآفرینی-4-محله-در-فسا-بازار-قدیمی-فسا-در-دستور-کار-برنامه-بازآفرینی-شهری-ساخت-مسکن-امید-در-اردوگاه-شهید-رجایی-با-هدف-ارتقای-کیفیت-زندگی-ساکنان",
    "title": "عشایری خبرداد: بازآفرینی 4 محله در فسا/ بازار قدیمی فسا در دستور کار برنامه بازآفرینی شهری/ ساخت مسکن امید در اردوگاه شهید رجایی با هدف ارتقای کیفیت زندگی ساکنان",
    "text": "معاون وزیر راه و شهرسازی از بازآفرینی چهار محله در قالب برنامه اقدام مشترک خبرداد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، هوشنگ عشایری با اشاره به اینکه در برنامه بازآفرینی شهری شرایط دریافت وام 50 تومانی در کلانشهرها و 40 میلیون تومانی برای دیگر شهرها فراهم شده است، اظهارکرد: این تسهیلات برای ساکنین بافت ها و توسعه گران برای دوره مشارکت دو ساله با سود 9 درصد به منظور ساخت و ساز در بافت های فرسوده و سکونت گاه های غیررسمی پرداخت می شود.\n\nوی با اشاره به برگزاری جلسه ستاد بازآفرینی شهرستان فسا، افزود: در این جلسه مسئولین استان، فرماندارن و شهرداران مسائل خود را مطرح کردند و شهرداران نیز پیشنهادهایی را برای فعالیت های خود ارائه دادند و در نهایت تصمیمات ارزنده ای اتخاذ شد.\n\nعشایری ادامه داد: در جلسه ستاد بازآفرینی شهرستان فسا چهار محله برای انجام عملیات اقدام مشترک تعیین شد تا فعالیت های مناسبی در بافت تاریخی و سکونت گاه های غیر رسمی انجام شود.\n\nوی افزود: در جلسه برگزار شده، مقرر شد زمین اردوگاه شهید رجایی با هدف ساخت مسکن امید و ارتقای کیفیت زندگی ساکنان آن تغییر کاربری داده شود. مقدمات این کار فراهم شده و در کوتاه ترین زمان ممکن این زمین در اختیار بنیاد مسکن قرار می گیرد تا ضمن ایجاد رونق در ساخت و ساز، موجب حل مشکلات ساکنان در اردوگاه شهر فسا شود.\n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به برنامه بازآفرینی بازار قدیمی شهر فسا، اظهارکرد: در جلسه ستاد بازآفرینی شهرستان فسا مقرر شد، طراحی مشاور ظرف یک ماه در اختیار شهرداری قرار گیرد و با مشارکت شرکت بازآفرینی شهری ایران، شهرداری و کسبه بازار، فعالیت های خوبی در این محل انجام شود و اصالت و هویت اصلی این بازار قدیمی به آن بازگردد.\n\nعشایری با اشاره اینکه مهمترین مساله مطرح شده در جلسه ستاد بازآفرینی شهرستان فسا توجه به بخش مسکن در برنامه بازآفرینی شهری بود، اظهار کرد: فرماندار، شهردار و توسعه گران باید ورود کنند و از امکانات و ظرفیتی که به عنوان تسهیلات ارائه می شود برای ساخت و ساز مسکن استفاده شود.\n\nوی در پایان خاطرنشان کرد: در صورتی که تسهیلات 40 و 50 میلیون تومانی مسکن برای اتمام پروژه های توسعه گران کفایت نکند، این افراد می توانند بر اساس مصوبه بانک مسکن در صورت استفاده از فناوری های نوین تا سقف 110 میلیون تومان وام دریافت کنند.\n\nمدیر عامل شرکت بازآفرینی شهری ایران خاطرنشان کرد: دریافت وام بیش از 40 میلیون تومان بستگی به نیاز توسعه گران دارد و می توانند با اختیار خود برای تکمیل پروژه ها تا سقف 110 میلیون تومان دریافت کنند و یا مبالغ کمتری را درخواست دهند. این تسهیلات با سود 18 درصد و بدون نیاز به سپرده گذاری پرداخت می شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی از بازآفرینی چهار محله در قالب برنامه اقدام مشترک خبرداد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، هوشنگ عشایری با اشاره به اینکه در برنامه بازآفرینی شهری شرایط دریافت وام ۵۰ تومانی در کلانشهرها و ۴۰ میلیون تومانی برای دیگر شهرها فراهم‌شده است، اظهارکرد: این تسهیلات برای ساکنین بافت‌ها و توسعه گران برای دوره مشارکت دو ساله با سود ۹ درصد به منظور ساخت و ساز در بافت‌های فرسوده و سکونت‌گاه‌های غیررسمی پرداخت می‌شود. \n\nوی با اشاره به برگزاری جلسه ستاد بازآفرینی شهرستان فسا، افزود: در این جلسه مسئولین استان، فرماندارن و شهرداران مسائل خود را مطرح کردند و شهرداران نیز پیشنهادهایی را برای فعالیت‌های خود ارائه دادند و در نهایت تصمیمات ارزنده‌ای اتخاذ شد. \n\nعشایری ادامه داد: در جلسه ستاد بازآفرینی شهرستان فسا چهار محله برای انجام عملیات اقدام مشترک تعیین شد تا فعالیت‌های مناسبی در بافت تاریخی و سکونت‌گاه‌های غیر رسمی انجام شود. \n\nوی افزود: در جلسه برگزار شده، مقرر شد زمین اردوگاه شهید رجایی با هدف ساخت مسکن امید و ارتقای کیفیت زندگی ساکنان آن تغییر کاربری داده شود. مقدمات این کار فراهم‌شده و در کوتاه‌ترین زمان ممکن این زمین در اختیار بنیاد مسکن قرار می‌گیرد تا ضمن ایجاد رونق در ساخت و ساز، موجب حل مشکلات ساکنان در اردوگاه شهر فسا شود. \n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به برنامه بازآفرینی بازار قدیمی شهر فسا، اظهارکرد: در جلسه ستاد بازآفرینی شهرستان فسا مقرر شد، طراحی مشاور ظرف یک ماه در اختیار شهرداری قرار گیرد و با مشارکت شرکت بازآفرینی شهری ایران، شهرداری و کسبه بازار، فعالیت‌های خوبی در این محل انجام شود و اصالت و هویت اصلی این بازار قدیمی به آن بازگردد. \n\nعشایری با اشاره اینکه مهمترین مساله مطرح‌شده در جلسه ستاد بازآفرینی شهرستان فسا توجه به بخش مسکن در برنامه بازآفرینی شهری بود، اظهار کرد: فرماندار، شهردار و توسعه گران باید ورود کنند و از امکانات و ظرفیتی که به عنوان تسهیلات ارائه می‌شود برای ساخت و ساز مسکن استفاده شود. \n\nوی در پایان خاطرنشان کرد: در صورتی که تسهیلات ۴۰ و ۵۰ میلیون تومانی مسکن برای اتمام پروژه‌های توسعه گران کفایت نکند، این افراد می‌توانند بر اساس مصوبه بانک مسکن در صورت استفاده از فناوری‌های نوین تا سقف ۱۱۰ میلیون تومان وام دریافت کنند. \n\nمدیر عامل شرکت بازآفرینی شهری ایران خاطرنشان کرد: دریافت وام بیش از ۴۰ میلیون تومان بستگی به نیاز توسعه گران دارد و می‌توانند با اختیار خود برای تکمیل پروژه‌ها تا سقف ۱۱۰ میلیون تومان دریافت کنند و یا مبالغ کمتری را درخواست دهند. این تسهیلات با سود ۱۸ درصد و بدون نیاز به سپرده‌گذاری پرداخت می‌شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "بازآفرینی",
      "محله",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "خبرداد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هوشنگ",
      "عشایری",
      "اشاره",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "شرایط",
      "دریافت",
      "وام",
      "تومانی",
      "کلانشهرها",
      "میلیون",
      "تومانی",
      "شهرها",
      "اظهارکرد",
      "تسهیلات",
      "ساکنین",
      "توسعه",
      "گران",
      "دوره",
      "مشارکت",
      "سود",
      "درصد",
      "ساخت",
      "فرسوده",
      "غیررسمی",
      "پرداخت",
      "اشاره",
      "برگزاری",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "فسا",
      "جلسه",
      "مسئولین",
      "استان",
      "فرماندارن",
      "شهرداران",
      "مسائل",
      "مطرح",
      "شهرداران",
      "پیشنهادهایی",
      "ارائه",
      "نهایت",
      "تصمیمات",
      "اتخاذ",
      "عشایری",
      "ادامه",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "فسا",
      "محله",
      "انجام",
      "عملیات",
      "اقدام",
      "مشترک",
      "مناسبی",
      "بافت",
      "تاریخی",
      "رسمی",
      "انجام",
      "جلسه",
      "برگزار",
      "مقرر",
      "زمین",
      "اردوگاه",
      "شهید",
      "رجایی",
      "هدف",
      "ساخت",
      "مسکن",
      "امید",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "کاربری",
      "مقدمات",
      "کار",
      "زمان",
      "زمین",
      "اختیار",
      "بنیاد",
      "مسکن",
      "قرار",
      "ایجاد",
      "رونق",
      "ساخت",
      "مشکلات",
      "ساکنان",
      "اردوگاه",
      "شهر",
      "فسا",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "برنامه",
      "بازآفرینی",
      "بازار",
      "قدیمی",
      "شهر",
      "فسا",
      "اظهارکرد",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "فسا",
      "مقرر",
      "طراحی",
      "مشاور",
      "ظرف",
      "ماه",
      "اختیار",
      "شهرداری",
      "قرار",
      "مشارکت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداری",
      "کسبه",
      "بازار",
      "محل",
      "انجام",
      "اصالت",
      "هویت",
      "اصلی",
      "بازار",
      "قدیمی",
      "بازگردد",
      "عشایری",
      "اشاره",
      "مهمترین",
      "مساله",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "فسا",
      "توجه",
      "مسکن",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "فرماندار",
      "شهردار",
      "توسعه",
      "گران",
      "ورود",
      "امکانات",
      "ظرفیتی",
      "عنوان",
      "تسهیلات",
      "ارائه",
      "ساخت",
      "مسکن",
      "استفاده",
      "پایان",
      "صورتی",
      "تسهیلات",
      "میلیون",
      "تومانی",
      "مسکن",
      "اتمام",
      "توسعه",
      "گران",
      "کفایت",
      "نکند",
      "اساس",
      "مصوبه",
      "بانک",
      "مسکن",
      "صورت",
      "استفاده",
      "نوین",
      "سقف",
      "میلیون",
      "تومان",
      "وام",
      "دریافت",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دریافت",
      "وام",
      "میلیون",
      "تومان",
      "بستگی",
      "توسعه",
      "گران",
      "اختیار",
      "تکمیل",
      "سقف",
      "میلیون",
      "تومان",
      "دریافت",
      "مبالغ",
      "کمتری",
      "درخواست",
      "تسهیلات",
      "سود",
      "درصد",
      "پرداخت"
    ],
    "publish_date": "2018-12-12 17:09:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:38:15.395509"
  }
]