[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/راه‌اندازی-خیزش-نهاد-جوانان-در-محلات-هدف-تحقق-توسعه-محلات-هدف-بازآفرینی-با-تقویت-ستادهای-بازآفرینی-استانی-و-شهرستانی",
    "title": "راه‌اندازی خیزش نهاد جوانان در محلات هدف/ تحقق توسعه محلات هدف بازآفرینی با تقویت ستادهای بازآفرینی استانی و شهرستانی",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست هم‌اندیشی با معاونان مسکن و بازآفرینی شهری استان‌ها گفت: باید با عملکرد خود در ساکنان محلات هدف بازآفرینی شهری اعتماد و انگیزه ایجاد کنیم تا به نوسازی تشویق شوند، در واقع تغییر سرنوشت محلات هدف باید به دست خود ساکنان به ویژه جوانان زیر 30 سال صورت گیرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی در این نشست هم‌اندیشی با بیان این که بازآفرینی شهری کار بسیار سختی است و تنها کسانی در این عرصه موفق می‌شوند که عاشق خدمت به مردم و عدالتخواه باشند، گفت: قطعا در این مسیر ناملایمات و سختی‌های زیادی وجود دارد و باید این محدودیت‌ها را مدیریت کرد، معاونان مسکن و بازآفرینی شهری مستقیما با این موضوع سر وکار دارند و از شما می‌خواهم هر چند وقت یک بار از این محلات بازدید کرده و از نزدیک وضعیت زندگی این افراد را مشاهده کنید.\n\nاو با بیان این که با نگاه شهید حاج قاسم سلیمانی می‌توانیم کار را پیش ببریم، تصریح کرد: هر چند به دنبال واژه‌سازی جدید نیستم اما واژه‌های سکونتگاه‌های غیررسمی، حاشیه‌نشینی و بافت فرسوده به دلیل دارا بودن بار منفی ضد توسعه هستند و باید با نگاه‌ عدالتخواهانه، ادبیات خود را نسبت به این محلات تغییر دهیم. در واقع این محلات از مواهب شهری و خدمات زیربنایی و روبنایی کمتری برخوردارند پس می‌خواهیم آن‌ها را محلات کمتر برخوردار بنامیم. طبیعی است عمده تلاش‌ها برای کاهش و رفع این تفاوت‌ها خواهد بود. این نگاه منشا خیر و برکت خواهد شد و باعث می‌شود تا نگرش مردم این محلات به سرنوشت خودشان تغییر کند.\n\nآئینی با اشاره به طرح توسعه و تحول اجتماع محور2020 محله کمتر برخوردار گفت: در این طرح علاوه بر این که دستگاه‌های دولتی پای کار آمده‌اند، استفاده از ظرفیت‌های محلی نیز مورد توجه قرار گرفته است، بنابراین باید با عملکرد خود در ساکنان این محلات اعتماد و انگیزه ایجاد کنیم تا به نوسازی تشویق شوند، در واقع تغییر سرنوشت محلات هدف باید به دست خود ساکنان به ویژه جوانان زیر 30 سال صورت گیرد.\n\nاو افزود: در طرح توسعه و تحول اجتماع محور برای هر یک از کوچه‌ها نماینده‌ای از اهالی زیر 30 سال مورد اعتماد ساکن در کوچه به عنوان شهردار انتخاب می‌شود. شهرداران کوچه‌ها با نماینده پهنه و نماینده پهنه با مسوول خانه محله در ارتباط هستند و در واقع از ظرفیت جوانان برای رفع مشکلات این محلات استفاده می‌شود.\n\nمعاون وزیر راه و شهرسازی با بیان این که باید مجددا ستادهای استانی و شهرستانی را راه‌اندازی کرده و تقویت کنیم، اظهارکرد: اولویت ما برای حضور با استان‌هایی است که زودتر ستادها را تشکیل دهند. البته ارزیابی عملکرد استان‌ها در محورهای مختلف نیز انجام می‌شود.\n\nاعطای مشروط سند رسمی مالکیت به املاک واقع در سکونتگاه‌های غیررسمی موضوع دیگری بود که دبیر ستاد ملی بازآفرینی شهری پایدار به آن اشاره کرد و گفت: معتقدیم چنانچه این اراضی تصرفی با اعمال شرایط خاص که متضمن رعایت ضوابط طرح‌های توسعه شهری باشد، به مردم داده شود، امکان اخذ تسهیلات برای ساکنان فراهم شده و آن‌ها هم وارد چرخه اقتصاد شهر می‌شوند و این موضوع باعث تسریع در روند مقاوم‌سازی و نوسازی املاک اینچنینی خواهد شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر این که با استفاده از روش‌های قبلی به جایی نخواهیم رسید، عنوان کرد: برای ایجاد اشتغال باید با حضور دستگاه‌های مسوول ابتکار عمل به خرج داده و به دنبال نیازسنجی و ایجاد کسب و کارهای نوین و دانش بنیان باشیم که بیشتر مبنای نرم‌افزاری، استارتاپی و شتاب‌دهندگی داشته باشد.\n\nاو از معاونان مسکن و بازآفرینی شهری استان‌ها خواست تا از ابزارهای مختلف برای پیشبرد اهداف بازآفرینی استفاده کنند و تاکید کرد: یکی از این ابزارها تعریف بسته‌های تشویقی شهرسازانه و تصویب در کمیسیون ماده 5 استان‌هاست، همچنین باید با سازندگان ارتباط گرفته و اعتماد آنها را جلب کنید و برای مردم مطالبه‌گر باشید. به گفته آئینی تولید مسکن باید به سمت سکونتگاه‌های غیررسمی سوق پیدا کند زیرا در این اماکن زمین‌های خالی بسیاری وجود دارد.\n\nبرنامه راهبردی – عملیاتی تحقق تولید 300 هزار واحد مسکونی\n\nدر این نشست سید مسلم سیدالحسینی عضو هیات مدیره شرکت بازآفرینی شهری ایران، برنامه راهبردی – عملیاتی تحقق تولید 300 هزار واحد مسکونی در محدوده‌ها و محله‌های هدف بازآفرینی شهری را ارایه کرد و با بیان این که نیاز بالقوه مسکن شهری در افق 1405 کشور 9 میلیون واحد است، اظهارکرد: از این میزان سهم شرکت بازآفرینی شهری ایران تولید 300 هزار واحد مسکونی طی دو سال است.\n\nاو با بیان این که برای این منظور بررسی اسناد و قوانین فرادست، شناسایی اصول حاکم بر برنامه، چشم‌انداز، اهداف کلان و راهبردها و سیاست‌ها و نیز پایش فعالیت‌ها در فرآیند تنظیم برنامه دیده شده است، درباره اصول حاکم بر برنامه نیز توضیحاتی ارایه کرد و گفت: اولویت‌بخشی به گروه‌های کم‌ درآمد در تولید و عرضه مسکن در محدوده‌های هدف، عدالت و توازن فضایی در تخصیص تسهیلات نوسازی مردمی، اتخاذ رویکرد تقاضا محور در اولویت‌بندی تخصیص جذب تسهیلات نوسازی مردمی و ترویج آن، پیگیری رفع موانع حقوقی اثربخشی تسهیلات نوسازی مردمی و پیوند و همراستا سازی توسعه محله‌ای با برنامه نوسازی مردمی از جمله اصول حاکم بر این برنامه به شمار می‌رود.\n\nاو اهداف کلان برنامه را این گونه برشمرد: افزایش دسترسی به مسکن مناسب در محدوده‌ها و محلات هدف، تعادل بخشی بین الگوی عرضه و تقاضای مسکن، ارتقای کیفیت زیست و حفظ و تقویت ساختار اجتماعی در محدوده‌های ناکارآمد شهری از جمله مهم‌ترین اهداف برنامه به شمار می‌آید.\n\nراهبردها و سیاست‌ها\n\nسیدالحسینی تسهیل سرمایه‌گذاری و ایجاد نظام انگیزشی مناسب ساکنان، مالکان مستغلات و بخش‌عمومی، دولتی و خصوصی را یکی از راهبردها و سیاست‌های برنامه راهبردی – عملیاتی تحقق تولید 300 هزار واحد مسکونی طی 2 سال آتی در محدوده‌ها و محله‌های هدف بازآفرینی شهری برشمرد و گفت: اعطای تسهیلات کم‌بهره ساخت، نوسازی و مقاوم‌سازی مسکن به ساکنان محلات و محدوده‌های هدف، پشتیبانی از نوسازی مسکن در قالب پرداخت تسهیلات ودیعه اسکان موقت، ایجاد ابزار لازم مالی و حقوقی (تشویق‌ها، تخفیف‌ها، معافیت‌ها و تسهیلات مالی، اعتباری و حقوقی) در جهت تقویت و تسهیل ساخت و تولید مسکن و تسهیل‌گری ساخت و تولید مسکن در اراضی دولتی شرکت از زیرمجموعه‌های این امر به شمار می‌آید. او ظرفیت‌سازی و توانمندسازی کنشگران و نیز بهبود کیفیت و سکونت مسکن را از دیگر سیاست‌ها و راهبردهای این برنامه دانست.\n\nاو با بیان که این برنامه‌ها پایش خواهد شد؛ اظهار کرد: یک برش 100 روزه برای این منظور در نظر گرفته‌ایم که از امروز روزشمار آن آغاز خواهد شد.\n\nسیدالحسینی درباره انتظارات شرکت از استان‌ها نیز توضیحاتی ارایه کرد و گفت: جلب مشارکت و استفاده حداکثری از ظرفیت نهادهای مستقر در محله از جمله دفاتر تسهیل‌گری، خانه‌‌های مثبت زندگی، هلال، امداد، اوقاف، خانه برکت احسان، خانه شهر، خانه رضوی، استفاده بهینه از ظرفیت‌ شرکت‌های دانش بنیان، دانشگاه‌ها، موسسات و پژوهشکده‌های استانی، استارتاپ‌ها در اجرای اقدامات آموزشی، ترویجی- اطلاع‌رسانی، مستندسازی و نیز پایش و ارزیابی اقدامات از جمله فعالیت‌هایی است که انتظار می‌رود در استان‌ها انجام شود.\n\nاهداف طرح توسعه و تحول اجتماع محور 2020 محله کمتر برخوردار\n\nدر ادامه حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران نیز توضیحاتی در خصوص طرح توسعه و تحول اجتماع محور 2020 محله کمتر برخوردار ارایه کرد و گفت: در طرح‌های قبلی مشکل عدم هماهنگی دستگاه‌ها برای نوسازی و بهسازی بافت‌های ناکارآمد وجود داشت اما با تدوین این طرح که دکتر آئینی نیز یکی از طراحان آن بوده‌ و مقام معظم رهبری نیز از آن حمایت می‌کنند همه دستگاه‌ها موظف‌اند پای کار بیایند.\n\nاو در این باره توضیح داد: بر اساس مطالعات وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) و لحاظ شاخص‌های اجتماعی، اقتصادی و... با مشارکت دستگاه‌ها، تعداد 2020 محله کم برخوردار در کل کشور شناسایی شده است.\n\nخراسانی درباره اهداف این طرح نیز توضیحاتی ارایه کرد و گفت: بر اساس توافق صورت گرفته تأمین 6 نیاز اصلی خانوارها در این طرح در دستور کار قرار گرفته است که عبارتند از معیشت، بهداشت، اشتغال، خدمات زیربنایی و روبنایی و نوسازی مسکن.\n\nاو در ادامه به بیان انتظارات شرکت از استان‌ها در خصوص این طرح پرداخت و گفت: حمایت از راه‌اندازی خانه محله‌ها در 2020 محله هدف و تشکیل بانک اطلاعات مشترک، هدایت منابع شهرداری‌ها و سایر دستگاه‌های عضو ستاد به محلات هدف در قالب برنامه اقدام مشترک، فعال‌سازی ستادهای بازآفرینی شهری استان‌ها و فراهم کردن حضور دستگاه‌ها و نهادهای مسوول خانه محلات در ستادها به منظور همکاری در تدوین برنامه و تسهیل در اجرای برنامه‌ها از جمله فعالیت‌هایی است که معاونان بازآفرینی شهری استان‌ها باید در دستور کار قرار دهند.\n\nتاکید بر بارگذاری اسناد در سامانه سحاب\n\nهمچنین مجید روستا عضو هیات مدیره شرکت بازآفرینی شهری ایران نیزگزارشی از وضعیت حوزه سرمایه‌گذاری و فروش املاک استان‌ها ارایه کرد و گفت: بقای شرکت منوط به تجهیز منابع، سرمایه‌گذاری و باز توزیع منابع است. بخشی از این منابع در قالب زمین، بخشی در قالب محدثات و بخشی از منابع سایه حاصل از اعمال ماده 45 قانون ثبت است که بیش از 223 مورد از این منابع درکل کشور وجود دارد. بخش دیگر هم ظرفیت ماده 6 قانون ساماندهی که در مجموع موفقیت چندانی در استحصال اراضی نداشته است.\n\nاو با اشاره به بارگذاری اسناد در سامانه سحاب عنوان کرد: تا کنون 3 هزار و 129 ملک و محدثات روی این سامانه بارگذاری شده‌اند و از معاونت استان‌ها می‌خواهم که حتما این کار را انجام داده و نسبت به بارگذاری اسناد در این سامانه اقدام کنند.\n\nروستا با اشاره به این که در این مدت بیشترین مبلغ فروش‌های تحقق یافته به ترتیب مربوط به استان‌های تهران، خراسان رضوی و گلستان بوده است، گفت: اکنون 67 پروژه تولید مسکن در قالب 32 هزار واحد مسکونی عملیاتی یا در دست برنامه‌ریزی است.\n\nعملکرد نظام بانکی در پرداخت تسهیلات\n\nهمچنین در این نشست حسین الماسی معاون فنی و نظارت شرکت گزارشی از عملکرد نظام بانکی در پرداخت تسهیلات جهت بهسازی و نوسازی محلات هدف بازآفرینی شهری از سال 98 تا پایان آذر سال جاری ارایه کرد. او با اشاره به پرداخت تسهیلات نوسازی از طریق بانک‌های عامل در استان‌ها اظهارکرد: از سال 84 تا 90 مبلغ تسهیلات 14 میلیون تومان بود که از طریق شرکت‌های عمران و مسکن‌سازان به نمایندگی از شرکت بازآفرینی شهری ایران به بانک‌ها معرفی می‌شد.\n\nمعاون فنی و نظارت شرکت با شاره به اینکه از سال 90 تا 92 مبلغ وام به 20 میلیون تومان با نرخ بهره 9 درصد از محل منابع داخلی افزایش گفت: در برهه‌ای این کار از طریق کارگزاران که همان شرکت‌های عمران و مسکن‌سازان در استان‌ها بودند صورت می‌گرفت.\n\nالماسی تصریح کرد: از سال 93 تا 98 پرداخت تسهیلات به ادارات کل راه و شهرسازی استان‌ها محول شد که نرخ بهره بر اساس مصوبه شورای پول و اعتبار 9 درصد و به صورت یارانه ای پرداخت می‌شد. از سال 98 به بعد اعتبارات تسهیلات نوسازی براساس تبصره 18 و از طریق سامانه تسهیلات اختصاص پیدا کرد.\n\nالماسی با بیان این که 25 بانک به عنوان عامل پرداخت تسهیلات نوسازی طی سال‌های 93 تا 97 فعالیت داشته‌اند، عنوان کرد: از سال 98 تا به امروز با تغییر سیاست‌های انجام شده تسهیلات از طریق سامانه پرداخت تسهیلات و توسط ادارات کل راه و شهرسازی صورت می‌گیرد.\n\nاو با اشاره به این که از سال 88 تا 92 پرداخت تسهیلات عملکرد مناسبی داشته است، اظهار کرد: در سال 88 برای 39 هزار و 488 واحد مسکونی، در سال 89 برای 60 هزار و 178 واحد، در سال 90 برای 67هزار و 906 واحد و در سال91، برای 62هزار و 923 واحد مسکونی تسهیلات نوسازی پرداخت شده است.\n\nدر ادامه این نشست معاونان حوزه مسکن و بازآفرینی شهری استان‌ها به بیان مسایل و مشکلات استان خود پرداختند و محمد آئینی به سوالات آنان پاسخ داد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست هم‌اندیشی با معاونان مسکن و بازآفرینی شهری استان‌ها گفت: باید با عملکرد خود در ساکنان محلات هدف بازآفرینی شهری اعتماد و انگیزه ایجاد کنیم تا به نوسازی تشویق شوند، در واقع تغییر سرنوشت محلات هدف باید به دست خود ساکنان به ویژه جوانان زیر ۳۰ سال صورت گیرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی در این نشست هم‌اندیشی با بیان این‌که بازآفرینی شهری کار بسیار سختی است و تنها کسانی در این عرصه موفق می‌شوند که عاشق خدمت به مردم و عدالتخواه باشند، گفت: قطعا در این مسیر ناملایمات و سختی‌های زیادی وجود دارد و باید این محدودیت‌ها را مدیریت کرد، معاونان مسکن و بازآفرینی شهری مستقیما با این موضوع سر وکار دارند و از شما می‌خواهم هر چند وقت یک‌بار از این محلات بازدید کرده و از نزدیک وضعیت زندگی این افراد را مشاهده کنید. \n\nاو با بیان این‌که با نگاه شهید حاج قاسم سلیمانی می‌توانیم کار را پیش ببریم، تصریح کرد: هر چند به دنبال واژه‌سازی جدید نیستم اما واژه‌های سکونتگاه‌های غیررسمی، حاشیه‌نشینی و بافت فرسوده به دلیل دارا بودن بار منفی ضد توسعه هستند و باید با نگاه عدالتخواهانه، ادبیات خود را نسبت به این محلات تغییر دهیم. در واقع این محلات از مواهب شهری و خدمات زیربنایی و روبنایی کمتری برخوردارند پس می‌خواهیم آن‌ها را محلات کمتر برخوردار بنامیم. طبیعی است عمده تلاش‌ها برای کاهش و رفع این تفاوت‌ها خواهد بود. این نگاه منشا خیر و برکت خواهد شد و باعث می‌شود تا نگرش مردم این محلات به سرنوشت خودشان تغییر کند. \n\nآئینی با اشاره به طرح توسعه و تحول اجتماع محور ۲۰۲۰ محله کمتر برخوردار گفت: در این طرح علاوه بر این‌که دستگاه‌های دولتی پای کار آمده‌اند، استفاده از ظرفیت‌های محلی نیز مورد توجه قرار گرفته است، بنابراین باید با عملکرد خود در ساکنان این محلات اعتماد و انگیزه ایجاد کنیم تا به نوسازی تشویق شوند، در واقع تغییر سرنوشت محلات هدف باید به دست خود ساکنان به ویژه جوانان زیر ۳۰ سال صورت گیرد. \n\nاو افزود: در طرح توسعه و تحول اجتماع محور برای هر یک از کوچه‌ها نماینده‌ای از اهالی زیر ۳۰ سال مورد اعتماد ساکن در کوچه به عنوان شهردار انتخاب می‌شود. شهرداران کوچه‌ها با نماینده پهنه و نماینده پهنه با مسوول خانه محله در ارتباط هستند و در واقع از ظرفیت جوانان برای رفع مشکلات این محلات استفاده می‌شود. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که باید مجددا ستادهای استانی و شهرستانی را راه‌اندازی کرده و تقویت کنیم، اظهارکرد: اولویت ما برای حضور با استان‌هایی است که زودتر ستادها را تشکیل دهند. البته ارزیابی عملکرد استان‌ها در محورهای مختلف نیز انجام می‌شود. \n\nاعطای مشروط سند رسمی مالکیت به املاک واقع در سکونتگاه‌های غیررسمی موضوع دیگری بود که دبیر ستاد ملی بازآفرینی شهری پایدار به آن اشاره کرد و گفت: معتقدیم چنانچه این اراضی تصرفی با اعمال شرایط خاص که متضمن رعایت ضوابط طرح‌های توسعه شهری باشد، به مردم داده شود، امکان اخذ تسهیلات برای ساکنان فراهم‌شده و آن‌ها هم وارد چرخه اقتصاد شهر می‌شوند و این موضوع باعث تسریع در روند مقاوم‌سازی و نوسازی املاک اینچنینی خواهد شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر این‌که با استفاده از روش‌های قبلی به جایی نخواهیم رسید، عنوان کرد: برای ایجاد اشتغال باید با حضور دستگاه‌های مسوول ابتکار عمل به خرج داده و به دنبال نیازسنجی و ایجاد کسب و کارهای نوین و دانش بنیان باشیم که بیشتر مبنای نرم‌افزاری، استارتاپی و شتاب‌دهندگی داشته باشد. \n\nاو از معاونان مسکن و بازآفرینی شهری استان‌ها خواست تا از ابزارهای مختلف برای پیشبرد اهداف بازآفرینی استفاده کنند و تاکید کرد: یکی از این ابزارها تعریف بسته‌های تشویقی شهرسازانه و تصویب در کمیسیون ماده ۵ استان‌هاست، همچنین باید با سازندگان ارتباط گرفته و اعتماد آنها را جلب کنید و برای مردم مطالبه‌گر باشید. به گفته آئینی تولید مسکن باید به سمت سکونتگاه‌های غیررسمی سوق پیدا کند زیرا در این اماکن زمین‌های خالی بسیاری وجود دارد. \n\nبرنامه راهبردی – عملیاتی تحقق تولید ۳۰۰ هزار واحد مسکونی\n\nدر این نشست سید مسلم سیدالحسینی عضو هیات مدیره شرکت بازآفرینی شهری ایران، برنامه راهبردی – عملیاتی تحقق تولید ۳۰۰ هزار واحد مسکونی در محدوده‌ها و محله‌های هدف بازآفرینی شهری را ارایه کرد و با بیان این‌که نیاز بالقوه مسکن شهری در افق ۱۴۰۵ کشور ۹ میلیون واحد است، اظهارکرد: از این میزان سهم شرکت بازآفرینی شهری ایران تولید ۳۰۰ هزار واحد مسکونی طی دو سال است. \n\nاو با بیان این‌که برای این منظور بررسی اسناد و قوانین فرادست، شناسایی اصول حاکم بر برنامه، چشم‌انداز، اهداف کلان و راهبردها و سیاست‌ها و نیز پایش فعالیت‌ها در فرآیند تنظیم برنامه دیده‌شده است، درباره اصول حاکم بر برنامه نیز توضیحاتی ارایه کرد و گفت: اولویت‌بخشی به گروه‌های کم‌درآمد در تولید و عرضه مسکن در محدوده‌های هدف، عدالت و توازن فضایی در تخصیص تسهیلات نوسازی مردمی، اتخاذ رویکرد تقاضا محور در اولویت‌بندی تخصیص جذب تسهیلات نوسازی مردمی و ترویج آن، پیگیری رفع موانع حقوقی اثربخشی تسهیلات نوسازی مردمی و پیوند و همراستا سازی توسعه محله‌ای با برنامه نوسازی مردمی از جمله اصول حاکم بر این برنامه به شمار می‌رود. \n\nاو اهداف کلان برنامه را این‌گونه برشمرد: افزایش دسترسی به مسکن مناسب در محدوده‌ها و محلات هدف، تعادل بخشی بین الگوی عرضه و تقاضای مسکن، ارتقای کیفیت زیست و حفظ و تقویت ساختار اجتماعی در محدوده‌های ناکارآمد شهری از جمله مهم‌ترین اهداف برنامه به شمار می‌آید. \n\nراهبردها و سیاست‌ها\n\nسیدالحسینی تسهیل سرمایه‌گذاری و ایجاد نظام انگیزشی مناسب ساکنان، مالکان مستغلات و بخش‌عمومی، دولتی و خصوصی را یکی از راهبردها و سیاست‌های برنامه راهبردی – عملیاتی تحقق تولید ۳۰۰ هزار واحد مسکونی طی ۲ سال آتی در محدوده‌ها و محله‌های هدف بازآفرینی شهری برشمرد و گفت: اعطای تسهیلات کم‌بهره ساخت، نوسازی و مقاوم‌سازی مسکن به ساکنان محلات و محدوده‌های هدف، پشتیبانی از نوسازی مسکن در قالب پرداخت تسهیلات ودیعه اسکان موقت، ایجاد ابزار لازم مالی و حقوقی (تشویق‌ها، تخفیف‌ها، معافیت‌ها و تسهیلات مالی، اعتباری و حقوقی) در جهت تقویت و تسهیل ساخت و تولید مسکن و تسهیل‌گری ساخت و تولید مسکن در اراضی دولتی شرکت از زیرمجموعه‌های این امر به شمار می‌آید. او ظرفیت‌سازی و توانمندسازی کنشگران و نیز بهبود کیفیت و سکونت مسکن را از دیگر سیاست‌ها و راهبردهای این برنامه دانست. \n\nاو با بیان که این برنامه‌ها پایش خواهد شد؛ اظهار کرد: یک برش ۱۰۰ روزه برای این منظور در نظر گرفته‌ایم که از امروز روزشمار آن آغاز خواهد شد. \n\nسیدالحسینی درباره انتظارات شرکت از استان‌ها نیز توضیحاتی ارایه کرد و گفت: جلب مشارکت و استفاده حداکثری از ظرفیت نهادهای مستقر در محله از جمله دفاتر تسهیل‌گری، خانه‌های مثبت زندگی، هلال، امداد، اوقاف، خانه برکت احسان، خانه شهر، خانه رضوی، استفاده بهینه از ظرفیت شرکت‌های دانش بنیان، دانشگاه‌ها، موسسات و پژوهشکده‌های استانی، استارتاپ‌ها در اجرای اقدامات آموزشی، ترویجی- اطلاع‌رسانی، مستندسازی و نیز پایش و ارزیابی اقدامات از جمله فعالیت‌هایی است که انتظار می‌رود در استان‌ها انجام شود. \n\nاهداف طرح توسعه و تحول اجتماع محور ۲۰۲۰ محله کمتر برخوردار\n\nدر ادامه حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران نیز توضیحاتی در خصوص طرح توسعه و تحول اجتماع محور ۲۰۲۰ محله کمتر برخوردار ارایه کرد و گفت: در طرح‌های قبلی مشکل عدم هماهنگی دستگاه‌ها برای نوسازی و بهسازی بافت‌های ناکارآمد وجود داشت اما با تدوین این طرح که دکتر آئینی نیز یکی از طراحان آن بوده و مقام معظم رهبری نیز از آن حمایت می‌کنند همه دستگاه‌ها موظف‌اند پای کار بیایند. \n\nاو در این باره توضیح داد: بر اساس مطالعات وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) و لحاظ شاخص‌های اجتماعی، اقتصادی و … با مشارکت دستگاه‌ها، تعداد ۲۰۲۰ محله کم برخوردار در کل کشور شناسایی‌شده است. \n\nخراسانی درباره اهداف این طرح نیز توضیحاتی ارایه کرد و گفت: بر اساس توافق صورت گرفته تأمین ۶ نیاز اصلی خانوارها در این طرح در دستور کار قرار گرفته است که عبارتند از معیشت، بهداشت، اشتغال، خدمات زیربنایی و روبنایی و نوسازی مسکن. \n\nاو در ادامه به بیان انتظارات شرکت از استان‌ها در خصوص این طرح پرداخت و گفت: حمایت از راه‌اندازی خانه محله‌ها در ۲۰۲۰ محله هدف و تشکیل بانک اطلاعات مشترک، هدایت منابع شهرداری‌ها و سایر دستگاه‌های عضو ستاد به محلات هدف در قالب برنامه اقدام مشترک، فعال‌سازی ستادهای بازآفرینی شهری استان‌ها و فراهم کردن حضور دستگاه‌ها و نهادهای مسوول خانه محلات در ستادها به منظور همکاری در تدوین برنامه و تسهیل در اجرای برنامه‌ها از جمله فعالیت‌هایی است که معاونان بازآفرینی شهری استان‌ها باید در دستور کار قرار دهند. \n\nتاکید بر بارگذاری اسناد در سامانه سحاب\n\nهمچنین مجید روستا عضو هیات مدیره شرکت بازآفرینی شهری ایران نیزگزارشی از وضعیت حوزه سرمایه‌گذاری و فروش املاک استان‌ها ارایه کرد و گفت: بقای شرکت منوط به تجهیز منابع، سرمایه‌گذاری و باز توزیع منابع است. بخشی از این منابع در قالب زمین، بخشی در قالب محدثات و بخشی از منابع سایه حاصل از اعمال ماده ۴۵ قانون ثبت است که بیش از ۲۲۳ مورد از این منابع درکل کشور وجود دارد. بخش دیگر هم ظرفیت ماده ۶ قانون ساماندهی که در مجموع موفقیت چندانی در استحصال اراضی نداشته است. \n\nاو با اشاره به بارگذاری اسناد در سامانه سحاب عنوان کرد: تا کنون ۳ هزار و ۱۲۹ ملک و محدثات روی این سامانه بارگذاری شده‌اند و از معاونت استان‌ها می‌خواهم که حتما این کار را انجام داده و نسبت به بارگذاری اسناد در این سامانه اقدام کنند. \n\nروستا با اشاره به این‌که در این مدت بیشترین مبلغ فروش‌های تحقق‌یافته به ترتیب مربوط به استان‌های تهران، خراسان رضوی و گلستان بوده است، گفت: اکنون ۶۷ پروژه تولید مسکن در قالب ۳۲ هزار واحد مسکونی عملیاتی یا در دست برنامه‌ریزی است. \n\nعملکرد نظام بانکی در پرداخت تسهیلات\n\nهمچنین در این نشست حسین الماسی معاون فنی و نظارت شرکت گزارشی از عملکرد نظام بانکی در پرداخت تسهیلات جهت بهسازی و نوسازی محلات هدف بازآفرینی شهری از سال ۹۸ تا پایان آذر سال جاری ارایه کرد. او با اشاره به پرداخت تسهیلات نوسازی از طریق بانک‌های عامل در استان‌ها اظهارکرد: از سال ۸۴ تا ۹۰ مبلغ تسهیلات ۱۴ میلیون تومان بود که از طریق شرکت‌های عمران و مسکن‌سازان به نمایندگی از شرکت بازآفرینی شهری ایران به بانک‌ها معرفی می‌شد. \n\nمعاون فنی و نظارت شرکت با شاره به اینکه از سال ۹۰ تا ۹۲ مبلغ وام به ۲۰ میلیون تومان با نرخ بهره ۹ درصد از محل منابع داخلی افزایش گفت: در برهه‌ای این کار از طریق کارگزاران که همان شرکت‌های عمران و مسکن‌سازان در استان‌ها بودند صورت می‌گرفت. \n\nالماسی تصریح کرد: از سال ۹۳ تا ۹۸ پرداخت تسهیلات به ادارات کل راه و شهرسازی استان‌ها محول شد که نرخ بهره بر اساس مصوبه شورای پول و اعتبار ۹ درصد و به صورت یارانه‌ای پرداخت می‌شد. از سال ۹۸ به بعد اعتبارات تسهیلات نوسازی براساس تبصره ۱۸ و از طریق سامانه تسهیلات اختصاص پیدا کرد. \n\nالماسی با بیان این‌که ۲۵ بانک به عنوان عامل پرداخت تسهیلات نوسازی طی سال‌های ۹۳ تا ۹۷ فعالیت داشته‌اند، عنوان کرد: از سال ۹۸ تا به امروز با تغییر سیاست‌های انجام‌شده تسهیلات از طریق سامانه پرداخت تسهیلات و توسط ادارات کل راه و شهرسازی صورت می‌گیرد. \n\nاو با اشاره به این‌که از سال ۸۸ تا ۹۲ پرداخت تسهیلات عملکرد مناسبی داشته است، اظهار کرد: در سال ۸۸ برای ۳۹ هزار و ۴۸۸ واحد مسکونی، در سال ۸۹ برای ۶۰ هزار و ۱۷۸ واحد، در سال ۹۰ برای ۶۷ هزار و ۹۰۶ واحد و در سال ۹۱، برای ۶۲ هزار و ۹۲۳ واحد مسکونی تسهیلات نوسازی پرداخت‌شده است. \n\nدر ادامه این نشست معاونان حوزه مسکن و بازآفرینی شهری استان‌ها به بیان مسایل و مشکلات استان خود پرداختند و محمد آئینی به سوالات آنان پاسخ داد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاونان",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "عملکرد",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اعتماد",
      "انگیزه",
      "ایجاد",
      "نوسازی",
      "تشویق",
      "واقع",
      "سرنوشت",
      "محلات",
      "هدف",
      "دست",
      "ساکنان",
      "جوانان",
      "سال",
      "صورت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "بازآفرینی",
      "شهری",
      "کار",
      "سختی",
      "عرصه",
      "موفق",
      "عاشق",
      "خدمت",
      "مردم",
      "عدالتخواه",
      "قطعا",
      "مسیر",
      "ناملایمات",
      "مدیریت",
      "معاونان",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "مستقیما",
      "موضوع",
      "سر",
      "وکار",
      "وقت",
      "محلات",
      "بازدید",
      "وضعیت",
      "زندگی",
      "مشاهده",
      "نگاه",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "کار",
      "ببریم",
      "تصریح",
      "دنبال",
      "نیستم",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "دلیل",
      "دارا",
      "منفی",
      "ضد",
      "توسعه",
      "نگاه",
      "عدالتخواهانه",
      "ادبیات",
      "محلات",
      "دهیم",
      "واقع",
      "محلات",
      "مواهب",
      "شهری",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "کمتری",
      "برخوردارند",
      "محلات",
      "کمتر",
      "برخوردار",
      "بنامیم",
      "طبیعی",
      "عمده",
      "کاهش",
      "رفع",
      "نگاه",
      "منشا",
      "خیر",
      "برکت",
      "نگرش",
      "مردم",
      "محلات",
      "سرنوشت",
      "خودشان",
      "آئینی",
      "اشاره",
      "طرح",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "محله",
      "کمتر",
      "برخوردار",
      "طرح",
      "دولتی",
      "پای",
      "کار",
      "استفاده",
      "محلی",
      "توجه",
      "قرار",
      "عملکرد",
      "ساکنان",
      "محلات",
      "اعتماد",
      "انگیزه",
      "ایجاد",
      "نوسازی",
      "تشویق",
      "واقع",
      "سرنوشت",
      "محلات",
      "هدف",
      "دست",
      "ساکنان",
      "جوانان",
      "سال",
      "صورت",
      "طرح",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "اهالی",
      "سال",
      "اعتماد",
      "ساکن",
      "کوچه",
      "عنوان",
      "شهردار",
      "انتخاب",
      "شهرداران",
      "نماینده",
      "پهنه",
      "نماینده",
      "پهنه",
      "مسوول",
      "خانه",
      "محله",
      "ارتباط",
      "واقع",
      "ظرفیت",
      "جوانان",
      "رفع",
      "مشکلات",
      "محلات",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مجددا",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "تقویت",
      "اظهارکرد",
      "اولویت",
      "حضور",
      "زودتر",
      "ستادها",
      "تشکیل",
      "ارزیابی",
      "عملکرد",
      "محورهای",
      "مختلف",
      "انجام",
      "اعطای",
      "مشروط",
      "سند",
      "رسمی",
      "مالکیت",
      "املاک",
      "واقع",
      "غیررسمی",
      "موضوع",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "معتقدیم",
      "چنانچه",
      "اراضی",
      "تصرفی",
      "اعمال",
      "شرایط",
      "متضمن",
      "رعایت",
      "ضوابط",
      "توسعه",
      "شهری",
      "مردم",
      "اخذ",
      "تسهیلات",
      "ساکنان",
      "چرخه",
      "اقتصاد",
      "شهر",
      "موضوع",
      "تسریع",
      "نوسازی",
      "املاک",
      "اینچنینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "استفاده",
      "قبلی",
      "عنوان",
      "ایجاد",
      "اشتغال",
      "حضور",
      "مسوول",
      "ابتکار",
      "عمل",
      "خرج",
      "دنبال",
      "نیازسنجی",
      "ایجاد",
      "کسب",
      "کارهای",
      "نوین",
      "دانش",
      "بنیان",
      "باشیم",
      "مبنای",
      "استارتاپی",
      "معاونان",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "خواست",
      "ابزارهای",
      "مختلف",
      "پیشبرد",
      "اهداف",
      "بازآفرینی",
      "استفاده",
      "تاکید",
      "ابزارها",
      "تعریف",
      "تشویقی",
      "شهرسازانه",
      "تصویب",
      "کمیسیون",
      "ماده",
      "سازندگان",
      "ارتباط",
      "اعتماد",
      "جلب",
      "مردم",
      "باشید",
      "آئینی",
      "تولید",
      "مسکن",
      "غیررسمی",
      "سوق",
      "اماکن",
      "خالی",
      "برنامه",
      "راهبردی",
      "عملیاتی",
      "تحقق",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "سید",
      "مسلم",
      "سیدالحسینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برنامه",
      "راهبردی",
      "عملیاتی",
      "تحقق",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "بالقوه",
      "مسکن",
      "شهری",
      "افق",
      "کشور",
      "میلیون",
      "واحد",
      "اظهارکرد",
      "میزان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "سال",
      "بررسی",
      "اسناد",
      "قوانین",
      "فرادست",
      "شناسایی",
      "اصول",
      "حاکم",
      "برنامه",
      "اهداف",
      "کلان",
      "راهبردها",
      "پایش",
      "فرآیند",
      "تنظیم",
      "برنامه",
      "اصول",
      "حاکم",
      "برنامه",
      "توضیحاتی",
      "ارایه",
      "تولید",
      "عرضه",
      "مسکن",
      "هدف",
      "عدالت",
      "توازن",
      "فضایی",
      "تخصیص",
      "تسهیلات",
      "نوسازی",
      "مردمی",
      "اتخاذ",
      "رویکرد",
      "تقاضا",
      "محور",
      "تخصیص",
      "جذب",
      "تسهیلات",
      "نوسازی",
      "مردمی",
      "ترویج",
      "پیگیری",
      "رفع",
      "موانع",
      "حقوقی",
      "اثربخشی",
      "تسهیلات",
      "نوسازی",
      "مردمی",
      "پیوند",
      "همراستا",
      "توسعه",
      "برنامه",
      "نوسازی",
      "مردمی",
      "جمله",
      "اصول",
      "حاکم",
      "برنامه",
      "اهداف",
      "کلان",
      "برنامه",
      "برشمرد",
      "افزایش",
      "دسترسی",
      "مسکن",
      "محلات",
      "هدف",
      "تعادل",
      "الگوی",
      "عرضه",
      "تقاضای",
      "مسکن",
      "ارتقای",
      "کیفیت",
      "زیست",
      "حفظ",
      "تقویت",
      "ساختار",
      "اجتماعی",
      "ناکارآمد",
      "شهری",
      "جمله",
      "اهداف",
      "برنامه",
      "راهبردها",
      "سیدالحسینی",
      "تسهیل",
      "ایجاد",
      "نظام",
      "انگیزشی",
      "ساکنان",
      "مالکان",
      "مستغلات",
      "دولتی",
      "خصوصی",
      "راهبردها",
      "برنامه",
      "راهبردی",
      "عملیاتی",
      "تحقق",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "سال",
      "آتی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "برشمرد",
      "اعطای",
      "تسهیلات",
      "ساخت",
      "نوسازی",
      "مسکن",
      "ساکنان",
      "محلات",
      "هدف",
      "پشتیبانی",
      "نوسازی",
      "مسکن",
      "قالب",
      "پرداخت",
      "تسهیلات",
      "ودیعه",
      "اسکان",
      "موقت",
      "ایجاد",
      "ابزار",
      "مالی",
      "حقوقی",
      "تسهیلات",
      "مالی",
      "اعتباری",
      "حقوقی",
      "جهت",
      "تقویت",
      "تسهیل",
      "ساخت",
      "تولید",
      "مسکن",
      "ساخت",
      "تولید",
      "مسکن",
      "اراضی",
      "دولتی",
      "شرکت",
      "توانمندسازی",
      "کنشگران",
      "بهبود",
      "کیفیت",
      "سکونت",
      "مسکن",
      "راهبردهای",
      "برنامه",
      "پایش",
      "اظهار",
      "برش",
      "روزه",
      "امروز",
      "روزشمار",
      "آغاز",
      "سیدالحسینی",
      "انتظارات",
      "شرکت",
      "توضیحاتی",
      "ارایه",
      "جلب",
      "مشارکت",
      "استفاده",
      "حداکثری",
      "ظرفیت",
      "نهادهای",
      "مستقر",
      "محله",
      "جمله",
      "دفاتر",
      "مثبت",
      "زندگی",
      "هلال",
      "امداد",
      "اوقاف",
      "خانه",
      "برکت",
      "احسان",
      "خانه",
      "شهر",
      "خانه",
      "رضوی",
      "استفاده",
      "بهینه",
      "ظرفیت",
      "دانش",
      "بنیان",
      "موسسات",
      "استانی",
      "اجرای",
      "اقدامات",
      "آموزشی",
      "مستندسازی",
      "پایش",
      "ارزیابی",
      "اقدامات",
      "جمله",
      "انتظار",
      "انجام",
      "اهداف",
      "طرح",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "محله",
      "کمتر",
      "برخوردار",
      "ادامه",
      "حبیب",
      "خراسانی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "طرح",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "محله",
      "کمتر",
      "برخوردار",
      "ارایه",
      "قبلی",
      "مشکل",
      "هماهنگی",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "تدوین",
      "طرح",
      "دکتر",
      "آئینی",
      "طراحان",
      "مقام",
      "معظم",
      "رهبری",
      "حمایت",
      "پای",
      "کار",
      "بیایند",
      "توضیح",
      "اساس",
      "مطالعات",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجتماعی",
      "اقتصادی",
      "مشارکت",
      "محله",
      "برخوردار",
      "کشور",
      "خراسانی",
      "اهداف",
      "طرح",
      "توضیحاتی",
      "ارایه",
      "اساس",
      "توافق",
      "صورت",
      "تأمین",
      "اصلی",
      "خانوارها",
      "طرح",
      "دستور",
      "کار",
      "قرار",
      "عبارتند",
      "معیشت",
      "بهداشت",
      "اشتغال",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "نوسازی",
      "مسکن",
      "ادامه",
      "انتظارات",
      "شرکت",
      "طرح",
      "پرداخت",
      "حمایت",
      "خانه",
      "محله",
      "هدف",
      "تشکیل",
      "بانک",
      "اطلاعات",
      "مشترک",
      "هدایت",
      "منابع",
      "عضو",
      "ستاد",
      "محلات",
      "هدف",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "حضور",
      "نهادهای",
      "مسوول",
      "خانه",
      "محلات",
      "ستادها",
      "همکاری",
      "تدوین",
      "برنامه",
      "تسهیل",
      "اجرای",
      "جمله",
      "معاونان",
      "بازآفرینی",
      "شهری",
      "دستور",
      "کار",
      "قرار",
      "تاکید",
      "بارگذاری",
      "اسناد",
      "سامانه",
      "سحاب",
      "مجید",
      "روستا",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نیزگزارشی",
      "وضعیت",
      "حوزه",
      "فروش",
      "املاک",
      "ارایه",
      "بقای",
      "شرکت",
      "منوط",
      "تجهیز",
      "منابع",
      "توزیع",
      "منابع",
      "منابع",
      "قالب",
      "زمین",
      "قالب",
      "محدثات",
      "منابع",
      "سایه",
      "حاصل",
      "اعمال",
      "ماده",
      "قانون",
      "ثبت",
      "منابع",
      "درکل",
      "کشور",
      "ظرفیت",
      "ماده",
      "قانون",
      "ساماندهی",
      "مجموع",
      "موفقیت",
      "چندانی",
      "استحصال",
      "اراضی",
      "اشاره",
      "بارگذاری",
      "اسناد",
      "سامانه",
      "سحاب",
      "عنوان",
      "کنون",
      "هزار",
      "ملک",
      "محدثات",
      "سامانه",
      "بارگذاری",
      "معاونت",
      "حتما",
      "کار",
      "انجام",
      "بارگذاری",
      "اسناد",
      "سامانه",
      "اقدام",
      "روستا",
      "اشاره",
      "بیشترین",
      "مبلغ",
      "تهران",
      "خراسان",
      "رضوی",
      "گلستان",
      "پروژه",
      "تولید",
      "مسکن",
      "قالب",
      "هزار",
      "واحد",
      "مسکونی",
      "عملیاتی",
      "دست",
      "عملکرد",
      "نظام",
      "بانکی",
      "پرداخت",
      "تسهیلات",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "گزارشی",
      "عملکرد",
      "نظام",
      "بانکی",
      "پرداخت",
      "تسهیلات",
      "جهت",
      "بهسازی",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سال",
      "پایان",
      "آذر",
      "سال",
      "ارایه",
      "اشاره",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "طریق",
      "عامل",
      "اظهارکرد",
      "سال",
      "مبلغ",
      "تسهیلات",
      "میلیون",
      "تومان",
      "طریق",
      "عمران",
      "نمایندگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معرفی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "شاره",
      "سال",
      "مبلغ",
      "وام",
      "میلیون",
      "تومان",
      "نرخ",
      "بهره",
      "درصد",
      "محل",
      "منابع",
      "داخلی",
      "افزایش",
      "کار",
      "طریق",
      "کارگزاران",
      "عمران",
      "صورت",
      "الماسی",
      "تصریح",
      "سال",
      "پرداخت",
      "تسهیلات",
      "ادارات",
      "شهرسازی",
      "محول",
      "نرخ",
      "بهره",
      "اساس",
      "مصوبه",
      "شورای",
      "پول",
      "اعتبار",
      "درصد",
      "صورت",
      "پرداخت",
      "سال",
      "اعتبارات",
      "تسهیلات",
      "نوسازی",
      "تبصره",
      "طریق",
      "سامانه",
      "تسهیلات",
      "اختصاص",
      "الماسی",
      "بانک",
      "عنوان",
      "عامل",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "فعالیت",
      "عنوان",
      "سال",
      "امروز",
      "تسهیلات",
      "طریق",
      "سامانه",
      "پرداخت",
      "تسهیلات",
      "توسط",
      "ادارات",
      "شهرسازی",
      "صورت",
      "اشاره",
      "سال",
      "پرداخت",
      "تسهیلات",
      "عملکرد",
      "مناسبی",
      "اظهار",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "سال",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "تسهیلات",
      "نوسازی",
      "ادامه",
      "معاونان",
      "حوزه",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "مسایل",
      "مشکلات",
      "استان",
      "پرداختند",
      "محمد",
      "آئینی",
      "سوالات",
      "پاسخ"
    ],
    "publish_date": "2022-01-04 11:10:12+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:40.821898"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پویش-«نهال-نو-خانه-نو-با-دست-تو-برای-تو-»-با-هدف-دعوت-مجدد-از-مردم-برای-نوسازی-مسکن-برگزار-شد-حضور-آئینی-در-محله-مینابی-و-پاسخ-به-سوالات-شهروندان",
    "title": "پویش «نهال نو خانه نو- با دست تو برای تو » با هدف دعوت مجدد از مردم برای نوسازی مسکن برگزار شد/ حضور آئینی در محله مینابی و پاسخ به سوالات شهروندان",
    "text": "پویش «نهال نو خانه نو- با دست تو برای تو » همزمان با روز ملی درختکاری با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران، جنتی مدیرکل راه و شهرسازی استان تهران، سید مهدی هدایت مدیرعامل سازمان نوسازی شهر تهران و شیری شهردار منطقه 15 در محله بافت فرسوده مینابی – اتابک برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی با اشاره به این که این پویش سه روز متوالی و در 100 شهر اجرا می‌شود، گفت: در این پویش با همیاری و همکاری مردم ساکن در محلات ناکارآمد شهری، ادارات کل راه و شهرسازی استان‌ها و شهرداری‌های سراسر کشور در پارک‌های محدوده بازآفرینی شهری به ‌صورت همزمان نهال غرس می‌شود.\n\nاو با اشاره به این که این پویش به پیشنهاد همکاران شرکت بازآفرینی شهری ایران و با همکاری شهرداری‌ها و با تایید وزیر محترم راه و شهرسازی در 100 شهر در حال برگزاری است، اظهار کرد: هدف این است تا نگاه‌ها همزمان به توسعه فضای سبز و نوسازی مسکن در بافت‌های فرسوده جلب شود، تاکنون 163 پارک و فضای سبز توسط دستگاه‌های عضو ستاد ملی بازآفرینی شهری به مساحت 536.5 هکتار احداث شده است.\n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: به فرموده مقام معظم رهبری« اگر براساس شعار انتخاب شده، هر ایرانی سه نهال بکارد، برنامه دولت برای کاشت یک میلیارد نهال از سال ۱۴۰۲ آغاز و در طول چهار سال محقق خواهد شد.» ما نیز در راستای تحقق منویات مقام معظم رهبری و نیز فرهنگسازی در جهت نوسازی مسکن این پویش را برگزار کردیم و هدف این است تا از این ظرفیت فرهنگی برای تشویق ساکنان بافت‌های فرسوده جهت نوسازی منازل فرسوده و کاهش سقف‌های لرزان استفاده کنیم.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه امسال صدور پروانه ساخت برای نوسازی مسکن در بافت فرسوده رکورد خواهد زد، تصریح کرد: خوشبختانه در این مسیر شهرداری‌ها در تعامل مطلوب با شرکت بازآفرینی شهری ایران همراهی خوبی دارند و طبق آمار هفته گذشته، در 427 شهر بسته تشویقی شهرسازانه 19 بندی اجرا می‌شود و 159 شهر نیز بسته تشویقی خاص خودشان را تدوین و اجرا می‌کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران یکی از موانع نوسازی بافت‌های فرسوده در محدوده‌هایی که پلاک‌های ریزدانه دارند را عدم رضایت برخی از ساکنان در خصوص تجمیع با همسایگان برشمرد و گفت: برای رفع این معضل نشستی با معاونت پیشگیری قوه قضائیه و سازمان شهرداری‌های و دهیاری‌های وزارت کشور داشتیم و به زودی شرایط دستیابی به وجه ملزم شرعی جهت تسهیل و رفع این معضل تعیین می‌شود.\n\nاو با اشاره به این که درخت نماد استحکام، مقاومت، سرسبزی و آرامش است، اظهار کرد: خانه‌ها هم باید مستحکم، پایدار و مکان امن و آرامش باشد به همین منظور درخت و درختکاری را نمادی از نوسازی مسکن قرار دادیم که این امر با همکاری ساکنان بافت‌های فرسوده میسر می‌شود اما دولت و شهرداری‌ها نیز در کنار مردم هستند. در واقع «پویش نهال نو خانه نو- با دست تو برای تو » فرصتی برای دعوت مجدد از مردم جهت نوسازی مسکن است تا هرچه سریع‌تر نسبت به کاهش سقف‌های لرزان اقدام کنند.\n\nمعاون وزیر راه و شهرسازی با اشاره به انتخاب منطقه 15 شهرداری تهران برای اجرای این پویش افزود: منطقه 15 جزو مناطق پیشرو در نوسازی مسکن به شمار می‌رود و امسال بالاترین رتبه صدور مجوز پروانه ساخت و ساز در شهر تهران را به خود اختصاص داده است، بنابراین این پویش فرصت مناسبی بود تا از فعالیت‎های شهرداری منطقه 15 در این زمینه تجلیل شود.\n\nآئینی همچنین گفت: امیداوارم با استفاده از ظرفیت فرهنگی این پویش ملی ضمن کاشت درخت، واحدهای مسکونی نیز مانند این درختان نو، استوار و مقاوم شوند و نگرانی زلزله را نداشته باشیم.\n\nساخت ۱۵۰ هزار واحد مسکونی در شهر تهران با رویکرد بازآفرینی شهری\n\nمدیرعامل سازمان نوسازی شهر تهران نیز در این پویش از تدوین بسته ساخت مسکن با رویکرد نوسازی بافت فرسوده خبر داد و گفت: این بسته از سال آینده اجرا می‌شود و طی آن عملیات اجرایی حدود ۱۴۰ تا ۱۵۰ هزار واحد مسکن در شهر تهران در مناطق مختلف با رویکرد بازآفرینی و نوسازی شهری و ایجاد محلات الگو انجام خواهد شد.\n\nهدایت با بیان اینکه اکنون شاهد همسویی سیاست‌های بازآفرینی و تولید مسکن در شهر تهران بین شهرداری تهران و دولت هستیم که اثرات خوبی در شهر دارد، عنوان کرد: در 9 ماه سال جاری صدور پروانه‌های ساختمانی در شهر تهران 137 درصد رشد داشته است و قطعا با این شرایط سال آینده شاهد جهش نوسازی مسکن در بافت‌های فرسوده خواهیم بود.\n\nهدایت ادامه داد: امسال نیز بخشودگی 100 درصدی عوارض مشمول سازندگان می‌شود، همچنین بنا داریم همزمان با نوسازی مسکن خدمات هفتگانه نیز به این بافت‌ها ارایه شود و سطح کیفیت زندگی در محلات بافت فرسوده ارتقا یابد.\n\nحمایت از هر پویشی در راستای کاهش سقف‌های لرزان\n\nجنتی مدیرکل راه و شهرسازی استان تهران نیز در این مراسم گفت: از هر پویشی که به کاهش تعداد سقف‌های لرزان و افزایش نوسازی منجر شود حمایت می‌کنیم و در محلات استان تهران برای دعوت از مردم برای نوسازی بافت فرسوده حاضر خواهیم شد.\n\nاو با بیان این که کاشت نهال به معنای حس نو در فضای محلات است، عنوان کرد: این پویش فرصتی برای حضور در محلات و دیدار با مردم و معتمدین به شمار می‌رود.\n\nجنتی از شهرداران مناطق ۲۲ گانه شهرداری تهران و ۴۷ شهردار شهرهای استان تهران خواست به این پویش ملحق شوند و در فرصت باقیمانده تا پایان سال به افزایش جریان نوسازی محلات کمک کنند.\n\nگفتنی است در جریان این پویش، آئینی ضمن غرس چند نهال در بوستان تازه تاسیس محله مینابی با حضور در سطح این محله از منطقه ۱۵شهر تهران با سازندگان، مردم و معتمدین این محله دیدار کرد و به سوالات آن‌ها در زمینه نوسازی مسکن پاسخ گفت.",
    "normalized_text": "پویش «نهال نو خانه نو- با دست تو برای تو» همزمان با روز ملی درختکاری با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران، جنتی مدیرکل راه و شهرسازی استان تهران، سید مهدی هدایت مدیرعامل سازمان نوسازی شهر تهران و شیری شهردار منطقه ۱۵ در محله بافت فرسوده مینابی – اتابک برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی با اشاره به این‌که این پویش سه روز متوالی و در ۱۰۰ شهر اجرا می‌شود، گفت: در این پویش با همیاری و همکاری مردم ساکن در محلات ناکارآمد شهری، ادارات کل راه و شهرسازی استان‌ها و شهرداری‌های سراسر کشور در پارک‌های محدوده بازآفرینی شهری به صورت همزمان نهال غرس می‌شود. \n\nاو با اشاره به این‌که این پویش به پیشنهاد همکاران شرکت بازآفرینی شهری ایران و با همکاری شهرداری‌ها و با تایید وزیر محترم راه و شهرسازی در ۱۰۰ شهر در حال برگزاری است، اظهار کرد: هدف این است تا نگاه‌ها همزمان به توسعه فضای سبز و نوسازی مسکن در بافت‌های فرسوده جلب شود، تاکنون ۱۶۳ پارک و فضای سبز توسط دستگاه‌های عضو ستاد ملی بازآفرینی شهری به مساحت ۵۳۶ ٫ ۵ هکتار احداث‌شده است. \n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: به فرموده مقام معظم رهبری «اگر براساس شعار انتخاب‌شده، هر ایرانی سه نهال بکارد، برنامه دولت برای کاشت یک میلیارد نهال از سال ۱۴۰۲ آغاز و در طول چهار سال محقق خواهد شد.» ما نیز در راستای تحقق منویات مقام معظم رهبری و نیز فرهنگسازی در جهت نوسازی مسکن این پویش را برگزار کردیم و هدف این است تا از این ظرفیت فرهنگی برای تشویق ساکنان بافت‌های فرسوده جهت نوسازی منازل فرسوده و کاهش سقف‌های لرزان استفاده کنیم. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه امسال صدور پروانه ساخت برای نوسازی مسکن در بافت فرسوده رکورد خواهد زد، تصریح کرد: خوشبختانه در این مسیر شهرداری‌ها در تعامل مطلوب با شرکت بازآفرینی شهری ایران همراهی خوبی دارند و طبق آمار هفته گذشته، در ۴۲۷ شهر بسته تشویقی شهرسازانه ۱۹ بندی اجرا می‌شود و ۱۵۹ شهر نیز بسته تشویقی خاص خودشان را تدوین و اجرا می‌کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران یکی از موانع نوسازی بافت‌های فرسوده در محدوده‌هایی که پلاک‌های ریزدانه دارند را عدم رضایت برخی از ساکنان در خصوص تجمیع با همسایگان برشمرد و گفت: برای رفع این معضل نشستی با معاونت پیشگیری قوه قضائیه و سازمان شهرداری‌های و دهیاری‌های وزارت کشور داشتیم و به زودی شرایط دستیابی به وجه ملزم شرعی جهت تسهیل و رفع این معضل تعیین می‌شود. \n\nاو با اشاره به این‌که درخت نماد استحکام، مقاومت، سرسبزی و آرامش است، اظهار کرد: خانه‌ها هم باید مستحکم، پایدار و مکان امن و آرامش باشد به همین منظور درخت و درختکاری را نمادی از نوسازی مسکن قرار دادیم که این امر با همکاری ساکنان بافت‌های فرسوده میسر می‌شود اما دولت و شهرداری‌ها نیز در کنار مردم هستند. در واقع «پویش نهال نو خانه نو- با دست تو برای تو» فرصتی برای دعوت مجدد از مردم جهت نوسازی مسکن است تا هرچه سریع‌تر نسبت به کاهش سقف‌های لرزان اقدام کنند. \n\nمعاون وزیر راه و شهرسازی با اشاره به انتخاب منطقه ۱۵ شهرداری تهران برای اجرای این پویش افزود: منطقه ۱۵ جزو مناطق پیشرو در نوسازی مسکن به شمار می‌رود و امسال بالاترین رتبه صدور مجوز پروانه ساخت و ساز در شهر تهران را به خود اختصاص داده است، بنابراین این پویش فرصت مناسبی بود تا از فعالیت‎های شهرداری منطقه ۱۵ در این زمینه تجلیل شود. \n\nآئینی همچنین گفت: امیداوارم با استفاده از ظرفیت فرهنگی این پویش ملی ضمن کاشت درخت، واحدهای مسکونی نیز مانند این درختان نو، استوار و مقاوم شوند و نگرانی زلزله را نداشته باشیم. \n\nساخت ۱۵۰ هزار واحد مسکونی در شهر تهران با رویکرد بازآفرینی شهری\n\nمدیرعامل سازمان نوسازی شهر تهران نیز در این پویش از تدوین بسته ساخت مسکن با رویکرد نوسازی بافت فرسوده خبر داد و گفت: این بسته از سال آینده اجرا می‌شود و طی آن عملیات اجرایی حدود ۱۴۰ تا ۱۵۰ هزار واحد مسکن در شهر تهران در مناطق مختلف با رویکرد بازآفرینی و نوسازی شهری و ایجاد محلات الگو انجام خواهد شد. \n\nهدایت با بیان اینکه اکنون شاهد همسویی سیاست‌های بازآفرینی و تولید مسکن در شهر تهران بین شهرداری تهران و دولت هستیم که اثرات خوبی در شهر دارد، عنوان کرد: در ۹ ماه سال جاری صدور پروانه‌های ساختمانی در شهر تهران ۱۳۷ درصد رشد داشته است و قطعا با این شرایط سال آینده شاهد جهش نوسازی مسکن در بافت‌های فرسوده خواهیم بود. \n\nهدایت ادامه داد: امسال نیز بخشودگی ۱۰۰ درصدی عوارض مشمول سازندگان می‌شود، همچنین بنا داریم همزمان با نوسازی مسکن خدمات هفتگانه نیز به این بافت‌ها ارایه شود و سطح کیفیت زندگی در محلات بافت فرسوده ارتقا یابد. \n\nحمایت از هر پویشی در راستای کاهش سقف‌های لرزان\n\nجنتی مدیرکل راه و شهرسازی استان تهران نیز در این مراسم گفت: از هر پویشی که به کاهش تعداد سقف‌های لرزان و افزایش نوسازی منجر شود حمایت می‌کنیم و در محلات استان تهران برای دعوت از مردم برای نوسازی بافت فرسوده حاضر خواهیم شد. \n\nاو با بیان این‌که کاشت نهال به معنای حس نو در فضای محلات است، عنوان کرد: این پویش فرصتی برای حضور در محلات و دیدار با مردم و معتمدین به شمار می‌رود. \n\nجنتی از شهرداران مناطق ۲۲ گانه شهرداری تهران و ۴۷ شهردار شهرهای استان تهران خواست به این پویش ملحق شوند و در فرصت باقیمانده تا پایان سال به افزایش جریان نوسازی محلات کمک کنند. \n\nگفتنی است در جریان این پویش، آئینی ضمن غرس چند نهال در بوستان تازه تاسیس محله مینابی با حضور در سطح این محله از منطقه ۱۵ شهر تهران با سازندگان، مردم و معتمدین این محله دیدار کرد و به سوالات آن‌ها در زمینه نوسازی مسکن پاسخ گفت.",
    "tokens": [
      "پویش",
      "نهال",
      "نو",
      "خانه",
      "دست",
      "همزمان",
      "روز",
      "ملی",
      "درختکاری",
      "حضور",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جنتی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "سید",
      "مهدی",
      "هدایت",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "شیری",
      "شهردار",
      "منطقه",
      "محله",
      "بافت",
      "فرسوده",
      "مینابی",
      "اتابک",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "اشاره",
      "پویش",
      "روز",
      "متوالی",
      "شهر",
      "پویش",
      "همیاری",
      "همکاری",
      "مردم",
      "ساکن",
      "محلات",
      "ناکارآمد",
      "شهری",
      "ادارات",
      "شهرسازی",
      "کشور",
      "محدوده",
      "بازآفرینی",
      "شهری",
      "صورت",
      "همزمان",
      "نهال",
      "غرس",
      "اشاره",
      "پویش",
      "پیشنهاد",
      "همکاران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همکاری",
      "تایید",
      "وزیر",
      "محترم",
      "شهرسازی",
      "شهر",
      "برگزاری",
      "اظهار",
      "هدف",
      "همزمان",
      "توسعه",
      "فضای",
      "سبز",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "جلب",
      "پارک",
      "فضای",
      "سبز",
      "توسط",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مساحت",
      "هکتار",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "فرموده",
      "مقام",
      "معظم",
      "رهبری",
      "شعار",
      "ایرانی",
      "نهال",
      "بکارد",
      "برنامه",
      "دولت",
      "کاشت",
      "میلیارد",
      "نهال",
      "سال",
      "آغاز",
      "سال",
      "محقق",
      "راستای",
      "تحقق",
      "منویات",
      "مقام",
      "معظم",
      "رهبری",
      "فرهنگسازی",
      "جهت",
      "نوسازی",
      "مسکن",
      "پویش",
      "برگزار",
      "کردیم",
      "هدف",
      "ظرفیت",
      "فرهنگی",
      "تشویق",
      "ساکنان",
      "فرسوده",
      "جهت",
      "نوسازی",
      "منازل",
      "فرسوده",
      "کاهش",
      "لرزان",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امسال",
      "صدور",
      "پروانه",
      "ساخت",
      "نوسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "رکورد",
      "تصریح",
      "خوشبختانه",
      "مسیر",
      "تعامل",
      "مطلوب",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراهی",
      "آمار",
      "هفته",
      "گذشته",
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهر",
      "بسته",
      "تشویقی",
      "خودشان",
      "تدوین",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موانع",
      "نوسازی",
      "فرسوده",
      "ریزدانه",
      "رضایت",
      "ساکنان",
      "تجمیع",
      "همسایگان",
      "برشمرد",
      "رفع",
      "معضل",
      "نشستی",
      "معاونت",
      "پیشگیری",
      "قوه",
      "قضائیه",
      "سازمان",
      "وزارت",
      "کشور",
      "داشتیم",
      "زودی",
      "شرایط",
      "دستیابی",
      "وجه",
      "ملزم",
      "شرعی",
      "جهت",
      "تسهیل",
      "رفع",
      "معضل",
      "اشاره",
      "درخت",
      "نماد",
      "استحکام",
      "مقاومت",
      "سرسبزی",
      "آرامش",
      "اظهار",
      "مستحکم",
      "پایدار",
      "مکان",
      "امن",
      "آرامش",
      "درخت",
      "درختکاری",
      "نمادی",
      "نوسازی",
      "مسکن",
      "قرار",
      "دادیم",
      "همکاری",
      "ساکنان",
      "فرسوده",
      "میسر",
      "دولت",
      "مردم",
      "واقع",
      "پویش",
      "نهال",
      "نو",
      "خانه",
      "دست",
      "فرصتی",
      "دعوت",
      "مجدد",
      "مردم",
      "جهت",
      "نوسازی",
      "مسکن",
      "هرچه",
      "کاهش",
      "لرزان",
      "اقدام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "انتخاب",
      "منطقه",
      "شهرداری",
      "تهران",
      "اجرای",
      "پویش",
      "منطقه",
      "جزو",
      "مناطق",
      "پیشرو",
      "نوسازی",
      "مسکن",
      "امسال",
      "بالاترین",
      "رتبه",
      "صدور",
      "مجوز",
      "پروانه",
      "ساخت",
      "شهر",
      "تهران",
      "اختصاص",
      "پویش",
      "فرصت",
      "مناسبی",
      "شهرداری",
      "منطقه",
      "زمینه",
      "تجلیل",
      "آئینی",
      "امیداوارم",
      "استفاده",
      "ظرفیت",
      "فرهنگی",
      "پویش",
      "ملی",
      "کاشت",
      "درخت",
      "واحدهای",
      "مسکونی",
      "درختان",
      "نو",
      "استوار",
      "مقاوم",
      "نگرانی",
      "زلزله",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "شهر",
      "تهران",
      "رویکرد",
      "بازآفرینی",
      "شهری",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "پویش",
      "تدوین",
      "بسته",
      "ساخت",
      "مسکن",
      "رویکرد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "خبر",
      "بسته",
      "سال",
      "آینده",
      "عملیات",
      "اجرایی",
      "هزار",
      "واحد",
      "مسکن",
      "شهر",
      "تهران",
      "مناطق",
      "مختلف",
      "رویکرد",
      "بازآفرینی",
      "نوسازی",
      "شهری",
      "ایجاد",
      "محلات",
      "الگو",
      "انجام",
      "هدایت",
      "شاهد",
      "همسویی",
      "بازآفرینی",
      "تولید",
      "مسکن",
      "شهر",
      "تهران",
      "شهرداری",
      "تهران",
      "دولت",
      "اثرات",
      "شهر",
      "عنوان",
      "ماه",
      "سال",
      "صدور",
      "ساختمانی",
      "شهر",
      "تهران",
      "درصد",
      "قطعا",
      "شرایط",
      "سال",
      "آینده",
      "شاهد",
      "جهش",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "هدایت",
      "ادامه",
      "امسال",
      "بخشودگی",
      "درصدی",
      "عوارض",
      "مشمول",
      "سازندگان",
      "بنا",
      "همزمان",
      "نوسازی",
      "مسکن",
      "خدمات",
      "هفتگانه",
      "ارایه",
      "سطح",
      "کیفیت",
      "زندگی",
      "محلات",
      "بافت",
      "فرسوده",
      "ارتقا",
      "حمایت",
      "پویشی",
      "راستای",
      "کاهش",
      "لرزان",
      "جنتی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "مراسم",
      "پویشی",
      "کاهش",
      "لرزان",
      "افزایش",
      "نوسازی",
      "منجر",
      "حمایت",
      "محلات",
      "استان",
      "تهران",
      "دعوت",
      "مردم",
      "نوسازی",
      "بافت",
      "فرسوده",
      "حاضر",
      "کاشت",
      "نهال",
      "معنای",
      "حس",
      "نو",
      "فضای",
      "محلات",
      "عنوان",
      "پویش",
      "فرصتی",
      "حضور",
      "محلات",
      "دیدار",
      "مردم",
      "معتمدین",
      "جنتی",
      "شهرداران",
      "مناطق",
      "گانه",
      "شهرداری",
      "تهران",
      "شهردار",
      "شهرهای",
      "استان",
      "تهران",
      "خواست",
      "پویش",
      "ملحق",
      "فرصت",
      "باقیمانده",
      "پایان",
      "سال",
      "افزایش",
      "نوسازی",
      "محلات",
      "کمک",
      "گفتنی",
      "پویش",
      "آئینی",
      "غرس",
      "نهال",
      "بوستان",
      "تازه",
      "تاسیس",
      "محله",
      "مینابی",
      "حضور",
      "سطح",
      "محله",
      "منطقه",
      "شهر",
      "تهران",
      "سازندگان",
      "مردم",
      "معتمدین",
      "محله",
      "دیدار",
      "سوالات",
      "زمینه",
      "نوسازی",
      "مسکن",
      "پاسخ"
    ],
    "publish_date": "2024-03-06 07:20:09+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:45.443739"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برگزاری-آخرین-نشست-آموزشی-رابطین-حوزه-عمران‌،-مسکن-و-بهسازی-ستاد-توانمندسازی-اجتماع-محور-۲۰۲۰-محله-کشور",
    "title": "برگزاری نشستی با موضوع « نقش و اهمیت اطلاع رسانی و ترویج درحوزه بازآفرینی شهری »",
    "text": "هفتمین و آخرین نشست آموزشی رابطین حوزه عمران‌، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع « نقش و اهمیت اطلاع رسانی و ترویج درحوزه بازآفرینی شهری » برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران هفتمین و آخرین جلسه از سلسه نشست‌های آموزشی ‌رابطین حوزه عمران‌، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع « نقش و اهمیت اطلاع رسانی و ترویج درحوزه بازآفرینی شهری » با حضور حداکثری از رابطین حوزه عمران و شهرسازی ۲۰۲۰محله توسط دفتر مطالعات کاربردی امور ترویجی شرکت بازآفرینی شهری ایران به صورت وبینار برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سعید اسدی مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در خصوص راه‌های کسب اطلاع و نحوه انتشار اخبار و اطلاعات آخرین وضعیت محلات بافت‌های فرسوده، پروژه‌های بازآفرینی در دست اجرا و پروژه‌هایی که در این محلات باید تعریف شود، مطالبی عنوان کرد.\n\nهمچنین در این نشست رئیس ارتباطات و اطلاع رسانی اداره کل راه و شهرسازی استان تهران در رابطه با فرایند اطلاع رسانی و ترویج درحوزه بازآفرینی شهری توضیحاتی بیان کرد.",
    "normalized_text": "هفتمین و آخرین نشست آموزشی رابطین حوزه عمران، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع «نقش و اهمیت اطلاع‌رسانی و ترویج درحوزه بازآفرینی شهری» برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران هفتمین و آخرین جلسه از سلسه نشست‌های آموزشی رابطین حوزه عمران، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع «نقش و اهمیت اطلاع‌رسانی و ترویج درحوزه بازآفرینی شهری» با حضور حداکثری از رابطین حوزه عمران و شهرسازی ۲۰۲۰ محله توسط دفتر مطالعات کاربردی امور ترویجی شرکت بازآفرینی شهری ایران به صورت وبینار برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سعید اسدی مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در خصوص راه‌های کسب اطلاع و نحوه انتشار اخبار و اطلاعات آخرین وضعیت محلات بافت‌های فرسوده، پروژه‌های بازآفرینی در دست اجرا و پروژه‌هایی که در این محلات باید تعریف شود، مطالبی عنوان کرد. \n\nهمچنین در این نشست رئیس ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان تهران در رابطه با فرایند اطلاع‌رسانی و ترویج درحوزه بازآفرینی شهری توضیحاتی بیان کرد.",
    "tokens": [
      "هفتمین",
      "آموزشی",
      "رابطین",
      "حوزه",
      "عمران",
      "مسکن",
      "بهسازی",
      "ستاد",
      "توانمندسازی",
      "اجتماع",
      "محور",
      "محله",
      "کشور",
      "موضوع",
      "نقش",
      "اهمیت",
      "ترویج",
      "درحوزه",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هفتمین",
      "جلسه",
      "سلسه",
      "آموزشی",
      "رابطین",
      "حوزه",
      "عمران",
      "مسکن",
      "بهسازی",
      "ستاد",
      "توانمندسازی",
      "اجتماع",
      "محور",
      "محله",
      "کشور",
      "موضوع",
      "نقش",
      "اهمیت",
      "ترویج",
      "درحوزه",
      "بازآفرینی",
      "شهری",
      "حضور",
      "حداکثری",
      "رابطین",
      "حوزه",
      "عمران",
      "شهرسازی",
      "محله",
      "توسط",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صورت",
      "وبینار",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سعید",
      "اسدی",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کسب",
      "اطلاع",
      "انتشار",
      "اخبار",
      "اطلاعات",
      "وضعیت",
      "محلات",
      "فرسوده",
      "بازآفرینی",
      "دست",
      "محلات",
      "تعریف",
      "مطالبی",
      "عنوان",
      "رئیس",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "رابطه",
      "فرایند",
      "ترویج",
      "درحوزه",
      "بازآفرینی",
      "شهری",
      "توضیحاتی"
    ],
    "publish_date": "2024-03-03 09:27:58+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:49.746360"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/وام-گرفتن-از-مکتب-شهید-سلیمانی-در-حوزه-بازآفرینی-شهری",
    "title": "وام گرفتن از مکتب شهید سلیمانی در حوزه بازآفرینی شهری",
    "text": "مراسم بزرگداشت سالروز شهادت صدیقه کبری حضرت فاطمه زهرا (س) و دومین سالگرد شهادت حاج قاسم سلیمانی با حضور معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و کلیه کارکنان شرکت برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ابتدای این مراسم ضمن عرض تسلیت به مناسبت فرا رسیدن سالروز شهادت حضرت فاطمه زهرا (س) در ادامه به تشریح ویژگی‌های رفتاری شهید قاسم سلیمانی پرداخت و گفت: می‌توان از ویژگی‌های رفتاری این شهید بزرگوار در حوزه بازآفرینی شهری وام گرفت. حفظ جان، مال و آبروی مردم برای شهید حاج قاسم سلیمانی از اهمیت بالایی برخوردار بود و هر سه این موارد در حوزه فعالیت‌های شرکت بازآفرینی شهری ایران قرار دارد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که کم‌کاری با مکتب شهید حاج قاسم سلیمانی همخوانی ندارد، تصریح کرد: با مدیریت جهادی و استفاده از تمامی ظرفیت‌ها، می‌توان گام‌های عملی و موثری برای محرومیت‌زدایی مناطق کمتر برخوردار برداشت.\n\nآئینی با اشاره به اینکه رویکرد شهید حاج قاسم سلیمانی زدودن غبار فقر از چهره مناطق محروم بود، از کارکنان شرکت بازآفرینی شهری ایران خواست تا با اقدام جهادی و انقلابی و با حضور در سکونتگاه‌های غیررسمی و محلات کمتر برخوردار ضمن ایجاد دلگرمی به ساکنان شریف زمینه ارتقا کیفیت زندگی شهری در این محلات را فراهم آورند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که دستیابی به اشتغال پایدار و توسعه کسب و کارهای خرد باید در مناطق حاشیه‌نشین و کمتر برخوردار مورد توجه جدی قرار گیرد، اظهارکرد: ایجاد اشتغال برای ساکنان سکونتگاه‌های غیررسمی نیاز به ابتکار عمل و ایده‌پردازی دارد، اکنون شرایط تغییر کرده است و دیگر نمی‌توان با استفاده از روش‌های قدیمی اشتغالزایی کرد، بنابراین باید به سمت کسب و کارهای نوین و استارتاپ‌ها گام برداریم.\n\nشایان ذکر است در این مراسم معنوی حسن‌زاده از مداحان اهل بیت عصمت و طهارت( علیهم السلام ) با ذکر مصیبت و نوحه خوانی در رثای مقام شامخ بانوی دو عالم حضرت فاطمه زهرا (س) و علی مرادزاده جانشین اسبق معاونت سیاسی سپاه طی سخنانی کوتاه به تشریح زندگی و خصوصیات رفتاری شهید حاج قاسم سلیمانی پرداختند.\n\n.",
    "normalized_text": "مراسم بزرگداشت سالروز شهادت صدیقه کبری حضرت فاطمه زهرا (س) و دومین سالگرد شهادت حاج قاسم سلیمانی با حضور معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران و کلیه کارکنان شرکت برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ابتدای این مراسم ضمن عرض تسلیت به مناسبت فرا رسیدن سالروز شهادت حضرت فاطمه زهرا (س) در ادامه به تشریح ویژگی‌های رفتاری شهید قاسم سلیمانی پرداخت و گفت: می‌توان از ویژگی‌های رفتاری این شهید بزرگوار در حوزه بازآفرینی شهری وام گرفت. حفظ جان، مال و آبروی مردم برای شهید حاج قاسم سلیمانی از اهمیت بالایی برخوردار بود و هر سه این موارد در حوزه فعالیت‌های شرکت بازآفرینی شهری ایران قرار دارد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که کم‌کاری با مکتب شهید حاج قاسم سلیمانی همخوانی ندارد، تصریح کرد: با مدیریت جهادی و استفاده از تمامی ظرفیت‌ها، می‌توان گام‌های عملی و موثری برای محرومیت‌زدایی مناطق کمتر برخوردار برداشت. \n\nآئینی با اشاره به اینکه رویکرد شهید حاج قاسم سلیمانی زدودن غبار فقر از چهره مناطق محروم بود، از کارکنان شرکت بازآفرینی شهری ایران خواست تا با اقدام جهادی و انقلابی و با حضور در سکونتگاه‌های غیررسمی و محلات کمتر برخوردار ضمن ایجاد دلگرمی به ساکنان شریف زمینه ارتقا کیفیت زندگی شهری در این محلات را فراهم آورند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که دستیابی به اشتغال پایدار و توسعه کسب و کارهای خرد باید در مناطق حاشیه‌نشین و کمتر برخوردار مورد توجه جدی قرار گیرد، اظهارکرد: ایجاد اشتغال برای ساکنان سکونتگاه‌های غیررسمی نیاز به ابتکار عمل و ایده‌پردازی دارد، اکنون شرایط تغییر کرده است و دیگر نمی‌توان با استفاده از روش‌های قدیمی اشتغالزایی کرد، بنابراین باید به سمت کسب و کارهای نوین و استارتاپ‌ها گام برداریم. \n\nشایان ذکر است در این مراسم معنوی حسن‌زاده از مداحان اهل‌بیت عصمت و طهارت (علیهم السلام) با ذکر مصیبت و نوحه‌خوانی در رثای مقام شامخ بانوی دو عالم حضرت فاطمه زهرا (س) و علی مرادزاده جانشین اسبق معاونت سیاسی سپاه طی سخنانی کوتاه به تشریح زندگی و خصوصیات رفتاری شهید حاج قاسم سلیمانی پرداختند. \n\n.",
    "tokens": [
      "مراسم",
      "بزرگداشت",
      "سالروز",
      "شهادت",
      "صدیقه",
      "کبری",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "دومین",
      "سالگرد",
      "شهادت",
      "حاج",
      "قاسم",
      "سلیمانی",
      "حضور",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کلیه",
      "کارکنان",
      "شرکت",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتدای",
      "مراسم",
      "عرض",
      "تسلیت",
      "مناسبت",
      "فرا",
      "سالروز",
      "شهادت",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "ادامه",
      "تشریح",
      "رفتاری",
      "شهید",
      "قاسم",
      "سلیمانی",
      "پرداخت",
      "رفتاری",
      "شهید",
      "بزرگوار",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "وام",
      "حفظ",
      "جان",
      "مال",
      "آبروی",
      "مردم",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "موارد",
      "حوزه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "مکتب",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "همخوانی",
      "تصریح",
      "مدیریت",
      "جهادی",
      "استفاده",
      "عملی",
      "موثری",
      "مناطق",
      "کمتر",
      "برخوردار",
      "برداشت",
      "آئینی",
      "اشاره",
      "رویکرد",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "زدودن",
      "غبار",
      "فقر",
      "چهره",
      "مناطق",
      "محروم",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواست",
      "اقدام",
      "جهادی",
      "انقلابی",
      "حضور",
      "غیررسمی",
      "محلات",
      "کمتر",
      "برخوردار",
      "ایجاد",
      "دلگرمی",
      "ساکنان",
      "شریف",
      "زمینه",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "شهری",
      "محلات",
      "فراهم",
      "آورند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستیابی",
      "اشتغال",
      "پایدار",
      "توسعه",
      "کسب",
      "کارهای",
      "خرد",
      "مناطق",
      "کمتر",
      "برخوردار",
      "توجه",
      "قرار",
      "اظهارکرد",
      "ایجاد",
      "اشتغال",
      "ساکنان",
      "غیررسمی",
      "ابتکار",
      "عمل",
      "شرایط",
      "استفاده",
      "قدیمی",
      "اشتغالزایی",
      "کسب",
      "کارهای",
      "نوین",
      "گام",
      "برداریم",
      "شایان",
      "ذکر",
      "مراسم",
      "معنوی",
      "مداحان",
      "عصمت",
      "طهارت",
      "علیهم",
      "السلام",
      "ذکر",
      "مصیبت",
      "رثای",
      "مقام",
      "شامخ",
      "بانوی",
      "عالم",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "علی",
      "مرادزاده",
      "جانشین",
      "اسبق",
      "معاونت",
      "سیاسی",
      "سپاه",
      "سخنانی",
      "کوتاه",
      "تشریح",
      "زندگی",
      "خصوصیات",
      "رفتاری",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "پرداختند"
    ],
    "publish_date": "2022-01-05 19:19:53+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:54.102707"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/سرپرست-معاونت-بازآفرینی-شهری-و-مسکن-راه-و-شهرسازی-خراسان-شمالی-خبر-داد-توزیع-10هزار-بسته-فرهنگی-برای-کودکان-محلات-هدف-بازآفرینی-شهری",
    "title": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی خبر داد: توزیع 10هزار بسته فرهنگی برای کودکان محلات هدف بازآفرینی شهری",
    "text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از توزیع 10 هزار نسخه کتاب و بازی فکری حاوی تصاویر و پیام های آموزشی برای کودکان محلات هدف بازآفرینی شهرهای بجنورد و شیروان در آینده نزدیک خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی خراسان شمالی، جواد عمادیان فر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی اظهار کرد: به استناد بندهاي چ و د ماده 7 اساسنامه شرکت بازآفرینی شهری ایران، فعاليت در زمينه آموزش و ترويج يكي از وظايف مهم این شرکت است.\n\nوی با بیان اینکه سالانه بخشی از اعتبارات شرکت بازآفرینی شهری ایران در جهت توانمندسازی اجتماعی، اقتصادی، فرهنگی و زیست محیطی محلات ناکارآمد استان اختصاص پیدا می کند، گفت: به منظور نهادينه كردن سياست هاي شركت بازآفريني شهري در سطوح مختلف و پشتيباني از اقدامات عملياتي در راستاي وظايف محوله، مجموعه اي از اقدامات نرم افزاري در محورهاي آموزش و ترويج از سوی دفتر مطالعات کاربردی و امور ترویجی شرکت باز آفرینی شهری ایران به ادارات کل راه و شهرسازی محول شده است.\n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی همچنین از طراحی و چاپ پنج هزار کتاب ترویجی - فرهنگی و پنج هزار بازی فکری با تصاویر و پیام های آموزشی برای کودکان محلات هدف بازآفرینی شهری و تشویق به مشارکت آنها در باز آفرینی محیط زندگی خود، خبر داد و افزود: با همکاری معاونت اجتماعی فرهنگی شهرداری بجنورد و شیروان و دفاتر تسهیلگری مستقر در محلات هدف و بین کودکان این محلات توزیع خواهد شد.",
    "normalized_text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از توزیع ۱۰ هزار نسخه کتاب و بازی فکری حاوی تصاویر و پیام‌های آموزشی برای کودکان محلات هدف بازآفرینی شهرهای بجنورد و شیروان در آینده نزدیک خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی خراسان شمالی، جواد عمادیان فر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی اظهار کرد: به استناد بندهای چ و د ماده ۷ اساسنامه شرکت بازآفرینی شهری ایران، فعالیت در زمینه آموزش و ترویج یکی از وظایف مهم این شرکت است. \n\nوی با بیان اینکه سالانه بخشی از اعتبارات شرکت بازآفرینی شهری ایران در جهت توانمندسازی اجتماعی، اقتصادی، فرهنگی و زیست‌محیطی محلات ناکارآمد استان اختصاص پیدا می‌کند، گفت: به منظور نهادینه کردن سیاست‌های شرکت بازآفرینی شهری در سطوح مختلف و پشتیبانی از اقدامات عملیاتی در راستای وظایف محوله، مجموعه‌ای از اقدامات نرم‌افزاری در محورهای آموزش و ترویج از سوی دفتر مطالعات کاربردی و امور ترویجی شرکت باز آفرینی شهری ایران به ادارات کل راه و شهرسازی محول شده است. \n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی همچنین از طراحی و چاپ پنج هزار کتاب ترویجی - فرهنگی و پنج هزار بازی فکری با تصاویر و پیام‌های آموزشی برای کودکان محلات هدف بازآفرینی شهری و تشویق به مشارکت آنها در باز آفرینی محیط زندگی خود، خبر داد و افزود: با همکاری معاونت اجتماعی فرهنگی شهرداری بجنورد و شیروان و دفاتر تسهیلگری مستقر در محلات هدف و بین کودکان این محلات توزیع خواهد شد.",
    "tokens": [
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "توزیع",
      "هزار",
      "نسخه",
      "کتاب",
      "بازی",
      "فکری",
      "حاوی",
      "تصاویر",
      "آموزشی",
      "کودکان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرهای",
      "بجنورد",
      "شیروان",
      "آینده",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "اداره",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "جواد",
      "عمادیان",
      "فر",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اظهار",
      "استناد",
      "بندهای",
      "چ",
      "د",
      "ماده",
      "اساسنامه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فعالیت",
      "زمینه",
      "آموزش",
      "ترویج",
      "وظایف",
      "شرکت",
      "سالانه",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "توانمندسازی",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "محلات",
      "ناکارآمد",
      "استان",
      "اختصاص",
      "نهادینه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سطوح",
      "مختلف",
      "پشتیبانی",
      "اقدامات",
      "عملیاتی",
      "راستای",
      "وظایف",
      "محوله",
      "اقدامات",
      "محورهای",
      "آموزش",
      "ترویج",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "ادارات",
      "شهرسازی",
      "محول",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "طراحی",
      "چاپ",
      "هزار",
      "کتاب",
      "ترویجی",
      "فرهنگی",
      "هزار",
      "بازی",
      "فکری",
      "تصاویر",
      "آموزشی",
      "کودکان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تشویق",
      "مشارکت",
      "آفرینی",
      "محیط",
      "زندگی",
      "خبر",
      "همکاری",
      "معاونت",
      "اجتماعی",
      "فرهنگی",
      "شهرداری",
      "بجنورد",
      "شیروان",
      "دفاتر",
      "تسهیلگری",
      "مستقر",
      "محلات",
      "هدف",
      "کودکان",
      "محلات",
      "توزیع"
    ],
    "publish_date": "2019-08-17 15:50:16+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:25:58.305686"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افتتاح-مدرسه-۱۲-کلاسه-شهدای-مدافع-سلامت-در-بوشهر",
    "title": "افتتاح مدرسه ۱۲ کلاسه شهدای مدافع سلامت در بوشهر",
    "text": "همزمان با ایام الله دهه فجر مدرسه مدرسه ۱۲ کلاسه شهدای مدافع سلامت در بوشهر افتتاح شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فرزاد رستمی مدیر کل راه وشهرسازی بوشهر درباره این پروژه توضیح داد و گفت: این مدرسه در ۳ طبقه با زیر بنای 2هزار و 140 متر مربع و۱۲ کلاس آموزشی، 2 هزار و 558 متر مربع محوطه سازی و با اعتبار ۱۴۵ میلیارد ریال در محله رایانی بوشهر ساخته شده است. مبلغ سه و نیم میلیارد تومان آن نیز با مشارکت اداره کل راه وشهرسازی استان بوشهر و به نمایندگی شرکت بازآفرینی شهری ایران بوده است.\n\nاو افزود: از سال ۹۴ تاکنون برای احیای بافت‌های ناکارآمد شهری در این استان ۳۳ پروژه عمرانی از محل اعتبارات ملی اجرا شد که از این شمار ۲۰ طرح تکمیل و تحویل دستگاه بهره‌بردار شده‌است.\n\nرستمی ادامه داد: هزینه این پروژه‌ها به طور کامل توسط شرکت بازآفرینی شهری و یا به صورت مشترک با دستگاه بهره‌بردار تامین می‌شود و اداره‌کل راه و شهرسازی به نمایندگی از این شرکت پروژه‌ها را اجرا می‌کند.\n\nبه گفته رستمی بافت ناکارآمد استان بوشهر شامل ۳۸ هکتار بافت تاریخی در شهر بوشهر، ۷۷۰ هکتار سکونتگاه غیررسمی تنها در ۲ شهر بوشهر و برازجان و ۸۷۷ هکتار بافت‌های میانی فرسوده در ۱۲ شهر استان شامل بوشهر، برازجان، خورموج، گناوه، کنگان ،دیلم، دیر، اهرم، چغادک، کاکی، وحدتیه و آبپخش است.\n\nاو اضافه کرد: این پروژه‌ها شامل خدمات زیربنایی تا روبنایی از جمله مدرسه ۹ کلاسه در تنگک بوشهر، کف‌سازی و جداره‌سازی معابر محله کوتی و محدوده مساجد شنبدی و جمعه در محله شنبدی در بافت قدیم بوشهر، اصلاح شبکه آب محله‌های جنوبی ریشهر و امامزاده و محلات بافت فرسوده برازجان، احداث پایگاه بهداشت رایانی، سالن ورزشی تنگگ ۲، سالن ورزشی حسین‌آباد برازجان، ساماندهی مسیل‌ها در محدوده بافت فرسوده برازجان، احداث پارک و زمین چمن است.\n\nاو هدف از اجرای طرح بازآفرینی شهری را احیای بافت‌های فرسوده عنوان کرد و گفت: بافت‌های تاریخی و فرسوده هر منطقه به عنوان ریشه هر شهر شناخته می‌شود که با گذشت زمان و به دلیل توسعه شهر در سایر اراضی خالی از جمعیت شده‌ است.",
    "normalized_text": "همزمان با ایام‌الله دهه فجر مدرسه مدرسه ۱۲ کلاسه شهدای مدافع سلامت در بوشهر افتتاح شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فرزاد رستمی مدیر کل راه وشهرسازی بوشهر درباره این پروژه توضیح داد و گفت: این مدرسه در ۳ طبقه با زیر بنای ۲ هزار و ۱۴۰ متر مربع و ۱۲ کلاس آموزشی، ۲ هزار و ۵۵۸ متر مربع محوطه‌سازی و با اعتبار ۱۴۵ میلیارد ریال در محله رایانی بوشهر ساخته‌شده است. مبلغ سه و نیم میلیارد تومان آن نیز با مشارکت اداره کل راه وشهرسازی استان بوشهر و به نمایندگی شرکت بازآفرینی شهری ایران بوده است. \n\nاو افزود: از سال ۹۴ تاکنون برای احیای بافت‌های ناکارآمد شهری در این استان ۳۳ پروژه عمرانی از محل اعتبارات ملی اجرا شد که از این شمار ۲۰ طرح تکمیل و تحویل دستگاه بهره‌بردار شده‌است. \n\nرستمی ادامه داد: هزینه این پروژه‌ها به طور کامل توسط شرکت بازآفرینی شهری و یا به صورت مشترک با دستگاه بهره‌بردار تامین می‌شود و اداره‌کل راه و شهرسازی به نمایندگی از این شرکت پروژه‌ها را اجرا می‌کند. \n\nبه گفته رستمی بافت ناکارآمد استان بوشهر شامل ۳۸ هکتار بافت تاریخی در شهر بوشهر، ۷۷۰ هکتار سکونتگاه غیررسمی تنها در ۲ شهر بوشهر و برازجان و ۸۷۷ هکتار بافت‌های میانی فرسوده در ۱۲ شهر استان شامل بوشهر، برازجان، خورموج، گناوه، کنگان، دیلم، دیر، اهرم، چغادک، کاکی، وحدتیه و آبپخش است. \n\nاو اضافه کرد: این پروژه‌ها شامل خدمات زیربنایی تا روبنایی از جمله مدرسه ۹ کلاسه در تنگک بوشهر، کف‌سازی و جداره‌سازی معابر محله کوتی و محدوده مساجد شنبدی و جمعه در محله شنبدی در بافت قدیم بوشهر، اصلاح شبکه آب محله‌های جنوبی ریشهر و امامزاده و محلات بافت فرسوده برازجان، احداث پایگاه بهداشت رایانی، سالن ورزشی تنگگ ۲، سالن ورزشی حسین‌آباد برازجان، ساماندهی مسیل‌ها در محدوده بافت فرسوده برازجان، احداث پارک و زمین چمن است. \n\nاو هدف از اجرای طرح بازآفرینی شهری را احیای بافت‌های فرسوده عنوان کرد و گفت: بافت‌های تاریخی و فرسوده هر منطقه به عنوان ریشه هر شهر شناخته می‌شود که با گذشت زمان و به دلیل توسعه شهر در سایر اراضی خالی از جمعیت شده است.",
    "tokens": [
      "همزمان",
      "فجر",
      "مدرسه",
      "مدرسه",
      "کلاسه",
      "شهدای",
      "مدافع",
      "سلامت",
      "بوشهر",
      "افتتاح",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فرزاد",
      "رستمی",
      "مدیر",
      "وشهرسازی",
      "بوشهر",
      "پروژه",
      "توضیح",
      "مدرسه",
      "طبقه",
      "بنای",
      "هزار",
      "مربع",
      "کلاس",
      "آموزشی",
      "هزار",
      "مربع",
      "اعتبار",
      "میلیارد",
      "ریال",
      "محله",
      "رایانی",
      "بوشهر",
      "مبلغ",
      "نیم",
      "میلیارد",
      "تومان",
      "مشارکت",
      "اداره",
      "وشهرسازی",
      "استان",
      "بوشهر",
      "نمایندگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "احیای",
      "ناکارآمد",
      "شهری",
      "استان",
      "پروژه",
      "عمرانی",
      "محل",
      "اعتبارات",
      "ملی",
      "طرح",
      "تکمیل",
      "تحویل",
      "دستگاه",
      "رستمی",
      "ادامه",
      "هزینه",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "صورت",
      "مشترک",
      "دستگاه",
      "تامین",
      "شهرسازی",
      "نمایندگی",
      "شرکت",
      "رستمی",
      "بافت",
      "ناکارآمد",
      "استان",
      "بوشهر",
      "هکتار",
      "بافت",
      "تاریخی",
      "شهر",
      "بوشهر",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "شهر",
      "بوشهر",
      "برازجان",
      "هکتار",
      "میانی",
      "فرسوده",
      "شهر",
      "استان",
      "بوشهر",
      "برازجان",
      "خورموج",
      "گناوه",
      "کنگان",
      "دیلم",
      "دیر",
      "اهرم",
      "چغادک",
      "کاکی",
      "وحدتیه",
      "آبپخش",
      "اضافه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "جمله",
      "مدرسه",
      "کلاسه",
      "تنگک",
      "بوشهر",
      "معابر",
      "محله",
      "کوتی",
      "محدوده",
      "مساجد",
      "شنبدی",
      "جمعه",
      "محله",
      "شنبدی",
      "بافت",
      "قدیم",
      "بوشهر",
      "اصلاح",
      "شبکه",
      "آب",
      "جنوبی",
      "ریشهر",
      "امامزاده",
      "محلات",
      "بافت",
      "فرسوده",
      "برازجان",
      "احداث",
      "پایگاه",
      "بهداشت",
      "رایانی",
      "سالن",
      "ورزشی",
      "تنگگ",
      "سالن",
      "ورزشی",
      "برازجان",
      "ساماندهی",
      "محدوده",
      "بافت",
      "فرسوده",
      "برازجان",
      "احداث",
      "پارک",
      "زمین",
      "چمن",
      "هدف",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "احیای",
      "فرسوده",
      "عنوان",
      "تاریخی",
      "فرسوده",
      "منطقه",
      "عنوان",
      "ریشه",
      "شهر",
      "گذشت",
      "زمان",
      "دلیل",
      "توسعه",
      "شهر",
      "اراضی",
      "خالی",
      "جمعیت"
    ],
    "publish_date": "2022-02-07 14:27:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:02.720721"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پویش-«نهال-نو-خانه-نو-با-دست-تو-برای-تو-»-با-هدف-دعوت-مجدد-از-مردم-برای-نوسازی-مسکن-برگزار-شد-حضور-آئینی-در-محله-مینابی-و-پاسخ-به-سوالات-شهروندان",
    "title": "پویش «نهال نو خانه نو- با دست تو برای تو » با هدف دعوت مجدد از مردم برای نوسازی مسکن برگزار شد/ حضور آئینی در محله مینابی و پاسخ به سوالات شهروندان",
    "text": "پویش «نهال نو خانه نو- با دست تو برای تو » همزمان با روز ملی درختکاری با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران، جنتی مدیرکل راه و شهرسازی استان تهران، سید مهدی هدایت مدیرعامل سازمان نوسازی شهر تهران و شیری شهردار منطقه 15 در محله بافت فرسوده مینابی – اتابک برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی با اشاره به این که این پویش سه روز متوالی و در 100 شهر اجرا می‌شود، گفت: در این پویش با همیاری و همکاری مردم ساکن در محلات ناکارآمد شهری، ادارات کل راه و شهرسازی استان‌ها و شهرداری‌های سراسر کشور در پارک‌های محدوده بازآفرینی شهری به ‌صورت همزمان نهال غرس می‌شود.\n\nاو با اشاره به این که این پویش به پیشنهاد همکاران شرکت بازآفرینی شهری ایران و با همکاری شهرداری‌ها و با تایید وزیر محترم راه و شهرسازی در 100 شهر در حال برگزاری است، اظهار کرد: هدف این است تا نگاه‌ها همزمان به توسعه فضای سبز و نوسازی مسکن در بافت‌های فرسوده جلب شود، تاکنون 163 پارک و فضای سبز توسط دستگاه‌های عضو ستاد ملی بازآفرینی شهری به مساحت 536.5 هکتار احداث شده است.\n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: به فرموده مقام معظم رهبری« اگر براساس شعار انتخاب شده، هر ایرانی سه نهال بکارد، برنامه دولت برای کاشت یک میلیارد نهال از سال ۱۴۰۲ آغاز و در طول چهار سال محقق خواهد شد.» ما نیز در راستای تحقق منویات مقام معظم رهبری و نیز فرهنگسازی در جهت نوسازی مسکن این پویش را برگزار کردیم و هدف این است تا از این ظرفیت فرهنگی برای تشویق ساکنان بافت‌های فرسوده جهت نوسازی منازل فرسوده و کاهش سقف‌های لرزان استفاده کنیم.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه امسال صدور پروانه ساخت برای نوسازی مسکن در بافت فرسوده رکورد خواهد زد، تصریح کرد: خوشبختانه در این مسیر شهرداری‌ها در تعامل مطلوب با شرکت بازآفرینی شهری ایران همراهی خوبی دارند و طبق آمار هفته گذشته، در 427 شهر بسته تشویقی شهرسازانه 19 بندی اجرا می‌شود و 159 شهر نیز بسته تشویقی خاص خودشان را تدوین و اجرا می‌کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران یکی از موانع نوسازی بافت‌های فرسوده در محدوده‌هایی که پلاک‌های ریزدانه دارند را عدم رضایت برخی از ساکنان در خصوص تجمیع با همسایگان برشمرد و گفت: برای رفع این معضل نشستی با معاونت پیشگیری قوه قضائیه و سازمان شهرداری‌های و دهیاری‌های وزارت کشور داشتیم و به زودی شرایط دستیابی به وجه ملزم شرعی جهت تسهیل و رفع این معضل تعیین می‌شود.\n\nاو با اشاره به این که درخت نماد استحکام، مقاومت، سرسبزی و آرامش است، اظهار کرد: خانه‌ها هم باید مستحکم، پایدار و مکان امن و آرامش باشد به همین منظور درخت و درختکاری را نمادی از نوسازی مسکن قرار دادیم که این امر با همکاری ساکنان بافت‌های فرسوده میسر می‌شود اما دولت و شهرداری‌ها نیز در کنار مردم هستند. در واقع «پویش نهال نو خانه نو- با دست تو برای تو » فرصتی برای دعوت مجدد از مردم جهت نوسازی مسکن است تا هرچه سریع‌تر نسبت به کاهش سقف‌های لرزان اقدام کنند.\n\nمعاون وزیر راه و شهرسازی با اشاره به انتخاب منطقه 15 شهرداری تهران برای اجرای این پویش افزود: منطقه 15 جزو مناطق پیشرو در نوسازی مسکن به شمار می‌رود و امسال بالاترین رتبه صدور مجوز پروانه ساخت و ساز در شهر تهران را به خود اختصاص داده است، بنابراین این پویش فرصت مناسبی بود تا از فعالیت‎های شهرداری منطقه 15 در این زمینه تجلیل شود.\n\nآئینی همچنین گفت: امیداوارم با استفاده از ظرفیت فرهنگی این پویش ملی ضمن کاشت درخت، واحدهای مسکونی نیز مانند این درختان نو، استوار و مقاوم شوند و نگرانی زلزله را نداشته باشیم.\n\nساخت ۱۵۰ هزار واحد مسکونی در شهر تهران با رویکرد بازآفرینی شهری\n\nمدیرعامل سازمان نوسازی شهر تهران نیز در این پویش از تدوین بسته ساخت مسکن با رویکرد نوسازی بافت فرسوده خبر داد و گفت: این بسته از سال آینده اجرا می‌شود و طی آن عملیات اجرایی حدود ۱۴۰ تا ۱۵۰ هزار واحد مسکن در شهر تهران در مناطق مختلف با رویکرد بازآفرینی و نوسازی شهری و ایجاد محلات الگو انجام خواهد شد.\n\nهدایت با بیان اینکه اکنون شاهد همسویی سیاست‌های بازآفرینی و تولید مسکن در شهر تهران بین شهرداری تهران و دولت هستیم که اثرات خوبی در شهر دارد، عنوان کرد: در 9 ماه سال جاری صدور پروانه‌های ساختمانی در شهر تهران 137 درصد رشد داشته است و قطعا با این شرایط سال آینده شاهد جهش نوسازی مسکن در بافت‌های فرسوده خواهیم بود.\n\nهدایت ادامه داد: امسال نیز بخشودگی 100 درصدی عوارض مشمول سازندگان می‌شود، همچنین بنا داریم همزمان با نوسازی مسکن خدمات هفتگانه نیز به این بافت‌ها ارایه شود و سطح کیفیت زندگی در محلات بافت فرسوده ارتقا یابد.\n\nحمایت از هر پویشی در راستای کاهش سقف‌های لرزان\n\nجنتی مدیرکل راه و شهرسازی استان تهران نیز در این مراسم گفت: از هر پویشی که به کاهش تعداد سقف‌های لرزان و افزایش نوسازی منجر شود حمایت می‌کنیم و در محلات استان تهران برای دعوت از مردم برای نوسازی بافت فرسوده حاضر خواهیم شد.\n\nاو با بیان این که کاشت نهال به معنای حس نو در فضای محلات است، عنوان کرد: این پویش فرصتی برای حضور در محلات و دیدار با مردم و معتمدین به شمار می‌رود.\n\nجنتی از شهرداران مناطق ۲۲ گانه شهرداری تهران و ۴۷ شهردار شهرهای استان تهران خواست به این پویش ملحق شوند و در فرصت باقیمانده تا پایان سال به افزایش جریان نوسازی محلات کمک کنند.\n\nگفتنی است در جریان این پویش، آئینی ضمن غرس چند نهال در بوستان تازه تاسیس محله مینابی با حضور در سطح این محله از منطقه ۱۵شهر تهران با سازندگان، مردم و معتمدین این محله دیدار کرد و به سوالات آن‌ها در زمینه نوسازی مسکن پاسخ گفت.",
    "normalized_text": "پویش «نهال نو خانه نو- با دست تو برای تو» همزمان با روز ملی درختکاری با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران، جنتی مدیرکل راه و شهرسازی استان تهران، سید مهدی هدایت مدیرعامل سازمان نوسازی شهر تهران و شیری شهردار منطقه ۱۵ در محله بافت فرسوده مینابی – اتابک برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی با اشاره به این‌که این پویش سه روز متوالی و در ۱۰۰ شهر اجرا می‌شود، گفت: در این پویش با همیاری و همکاری مردم ساکن در محلات ناکارآمد شهری، ادارات کل راه و شهرسازی استان‌ها و شهرداری‌های سراسر کشور در پارک‌های محدوده بازآفرینی شهری به صورت همزمان نهال غرس می‌شود. \n\nاو با اشاره به این‌که این پویش به پیشنهاد همکاران شرکت بازآفرینی شهری ایران و با همکاری شهرداری‌ها و با تایید وزیر محترم راه و شهرسازی در ۱۰۰ شهر در حال برگزاری است، اظهار کرد: هدف این است تا نگاه‌ها همزمان به توسعه فضای سبز و نوسازی مسکن در بافت‌های فرسوده جلب شود، تاکنون ۱۶۳ پارک و فضای سبز توسط دستگاه‌های عضو ستاد ملی بازآفرینی شهری به مساحت ۵۳۶ ٫ ۵ هکتار احداث‌شده است. \n\nدبیرستاد ملی بازآفرینی شهری پایدار ادامه داد: به فرموده مقام معظم رهبری «اگر براساس شعار انتخاب‌شده، هر ایرانی سه نهال بکارد، برنامه دولت برای کاشت یک میلیارد نهال از سال ۱۴۰۲ آغاز و در طول چهار سال محقق خواهد شد.» ما نیز در راستای تحقق منویات مقام معظم رهبری و نیز فرهنگسازی در جهت نوسازی مسکن این پویش را برگزار کردیم و هدف این است تا از این ظرفیت فرهنگی برای تشویق ساکنان بافت‌های فرسوده جهت نوسازی منازل فرسوده و کاهش سقف‌های لرزان استفاده کنیم. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه امسال صدور پروانه ساخت برای نوسازی مسکن در بافت فرسوده رکورد خواهد زد، تصریح کرد: خوشبختانه در این مسیر شهرداری‌ها در تعامل مطلوب با شرکت بازآفرینی شهری ایران همراهی خوبی دارند و طبق آمار هفته گذشته، در ۴۲۷ شهر بسته تشویقی شهرسازانه ۱۹ بندی اجرا می‌شود و ۱۵۹ شهر نیز بسته تشویقی خاص خودشان را تدوین و اجرا می‌کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران یکی از موانع نوسازی بافت‌های فرسوده در محدوده‌هایی که پلاک‌های ریزدانه دارند را عدم رضایت برخی از ساکنان در خصوص تجمیع با همسایگان برشمرد و گفت: برای رفع این معضل نشستی با معاونت پیشگیری قوه قضائیه و سازمان شهرداری‌های و دهیاری‌های وزارت کشور داشتیم و به زودی شرایط دستیابی به وجه ملزم شرعی جهت تسهیل و رفع این معضل تعیین می‌شود. \n\nاو با اشاره به این‌که درخت نماد استحکام، مقاومت، سرسبزی و آرامش است، اظهار کرد: خانه‌ها هم باید مستحکم، پایدار و مکان امن و آرامش باشد به همین منظور درخت و درختکاری را نمادی از نوسازی مسکن قرار دادیم که این امر با همکاری ساکنان بافت‌های فرسوده میسر می‌شود اما دولت و شهرداری‌ها نیز در کنار مردم هستند. در واقع «پویش نهال نو خانه نو- با دست تو برای تو» فرصتی برای دعوت مجدد از مردم جهت نوسازی مسکن است تا هرچه سریع‌تر نسبت به کاهش سقف‌های لرزان اقدام کنند. \n\nمعاون وزیر راه و شهرسازی با اشاره به انتخاب منطقه ۱۵ شهرداری تهران برای اجرای این پویش افزود: منطقه ۱۵ جزو مناطق پیشرو در نوسازی مسکن به شمار می‌رود و امسال بالاترین رتبه صدور مجوز پروانه ساخت و ساز در شهر تهران را به خود اختصاص داده است، بنابراین این پویش فرصت مناسبی بود تا از فعالیت‎های شهرداری منطقه ۱۵ در این زمینه تجلیل شود. \n\nآئینی همچنین گفت: امیداوارم با استفاده از ظرفیت فرهنگی این پویش ملی ضمن کاشت درخت، واحدهای مسکونی نیز مانند این درختان نو، استوار و مقاوم شوند و نگرانی زلزله را نداشته باشیم. \n\nساخت ۱۵۰ هزار واحد مسکونی در شهر تهران با رویکرد بازآفرینی شهری\n\nمدیرعامل سازمان نوسازی شهر تهران نیز در این پویش از تدوین بسته ساخت مسکن با رویکرد نوسازی بافت فرسوده خبر داد و گفت: این بسته از سال آینده اجرا می‌شود و طی آن عملیات اجرایی حدود ۱۴۰ تا ۱۵۰ هزار واحد مسکن در شهر تهران در مناطق مختلف با رویکرد بازآفرینی و نوسازی شهری و ایجاد محلات الگو انجام خواهد شد. \n\nهدایت با بیان اینکه اکنون شاهد همسویی سیاست‌های بازآفرینی و تولید مسکن در شهر تهران بین شهرداری تهران و دولت هستیم که اثرات خوبی در شهر دارد، عنوان کرد: در ۹ ماه سال جاری صدور پروانه‌های ساختمانی در شهر تهران ۱۳۷ درصد رشد داشته است و قطعا با این شرایط سال آینده شاهد جهش نوسازی مسکن در بافت‌های فرسوده خواهیم بود. \n\nهدایت ادامه داد: امسال نیز بخشودگی ۱۰۰ درصدی عوارض مشمول سازندگان می‌شود، همچنین بنا داریم همزمان با نوسازی مسکن خدمات هفتگانه نیز به این بافت‌ها ارایه شود و سطح کیفیت زندگی در محلات بافت فرسوده ارتقا یابد. \n\nحمایت از هر پویشی در راستای کاهش سقف‌های لرزان\n\nجنتی مدیرکل راه و شهرسازی استان تهران نیز در این مراسم گفت: از هر پویشی که به کاهش تعداد سقف‌های لرزان و افزایش نوسازی منجر شود حمایت می‌کنیم و در محلات استان تهران برای دعوت از مردم برای نوسازی بافت فرسوده حاضر خواهیم شد. \n\nاو با بیان این‌که کاشت نهال به معنای حس نو در فضای محلات است، عنوان کرد: این پویش فرصتی برای حضور در محلات و دیدار با مردم و معتمدین به شمار می‌رود. \n\nجنتی از شهرداران مناطق ۲۲ گانه شهرداری تهران و ۴۷ شهردار شهرهای استان تهران خواست به این پویش ملحق شوند و در فرصت باقیمانده تا پایان سال به افزایش جریان نوسازی محلات کمک کنند. \n\nگفتنی است در جریان این پویش، آئینی ضمن غرس چند نهال در بوستان تازه تاسیس محله مینابی با حضور در سطح این محله از منطقه ۱۵ شهر تهران با سازندگان، مردم و معتمدین این محله دیدار کرد و به سوالات آن‌ها در زمینه نوسازی مسکن پاسخ گفت.",
    "tokens": [
      "پویش",
      "نهال",
      "نو",
      "خانه",
      "دست",
      "همزمان",
      "روز",
      "ملی",
      "درختکاری",
      "حضور",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جنتی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "سید",
      "مهدی",
      "هدایت",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "شیری",
      "شهردار",
      "منطقه",
      "محله",
      "بافت",
      "فرسوده",
      "مینابی",
      "اتابک",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "اشاره",
      "پویش",
      "روز",
      "متوالی",
      "شهر",
      "پویش",
      "همیاری",
      "همکاری",
      "مردم",
      "ساکن",
      "محلات",
      "ناکارآمد",
      "شهری",
      "ادارات",
      "شهرسازی",
      "کشور",
      "محدوده",
      "بازآفرینی",
      "شهری",
      "صورت",
      "همزمان",
      "نهال",
      "غرس",
      "اشاره",
      "پویش",
      "پیشنهاد",
      "همکاران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همکاری",
      "تایید",
      "وزیر",
      "محترم",
      "شهرسازی",
      "شهر",
      "برگزاری",
      "اظهار",
      "هدف",
      "همزمان",
      "توسعه",
      "فضای",
      "سبز",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "جلب",
      "پارک",
      "فضای",
      "سبز",
      "توسط",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مساحت",
      "هکتار",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "فرموده",
      "مقام",
      "معظم",
      "رهبری",
      "شعار",
      "ایرانی",
      "نهال",
      "بکارد",
      "برنامه",
      "دولت",
      "کاشت",
      "میلیارد",
      "نهال",
      "سال",
      "آغاز",
      "سال",
      "محقق",
      "راستای",
      "تحقق",
      "منویات",
      "مقام",
      "معظم",
      "رهبری",
      "فرهنگسازی",
      "جهت",
      "نوسازی",
      "مسکن",
      "پویش",
      "برگزار",
      "کردیم",
      "هدف",
      "ظرفیت",
      "فرهنگی",
      "تشویق",
      "ساکنان",
      "فرسوده",
      "جهت",
      "نوسازی",
      "منازل",
      "فرسوده",
      "کاهش",
      "لرزان",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امسال",
      "صدور",
      "پروانه",
      "ساخت",
      "نوسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "رکورد",
      "تصریح",
      "خوشبختانه",
      "مسیر",
      "تعامل",
      "مطلوب",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراهی",
      "آمار",
      "هفته",
      "گذشته",
      "شهر",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهر",
      "بسته",
      "تشویقی",
      "خودشان",
      "تدوین",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موانع",
      "نوسازی",
      "فرسوده",
      "ریزدانه",
      "رضایت",
      "ساکنان",
      "تجمیع",
      "همسایگان",
      "برشمرد",
      "رفع",
      "معضل",
      "نشستی",
      "معاونت",
      "پیشگیری",
      "قوه",
      "قضائیه",
      "سازمان",
      "وزارت",
      "کشور",
      "داشتیم",
      "زودی",
      "شرایط",
      "دستیابی",
      "وجه",
      "ملزم",
      "شرعی",
      "جهت",
      "تسهیل",
      "رفع",
      "معضل",
      "اشاره",
      "درخت",
      "نماد",
      "استحکام",
      "مقاومت",
      "سرسبزی",
      "آرامش",
      "اظهار",
      "مستحکم",
      "پایدار",
      "مکان",
      "امن",
      "آرامش",
      "درخت",
      "درختکاری",
      "نمادی",
      "نوسازی",
      "مسکن",
      "قرار",
      "دادیم",
      "همکاری",
      "ساکنان",
      "فرسوده",
      "میسر",
      "دولت",
      "مردم",
      "واقع",
      "پویش",
      "نهال",
      "نو",
      "خانه",
      "دست",
      "فرصتی",
      "دعوت",
      "مجدد",
      "مردم",
      "جهت",
      "نوسازی",
      "مسکن",
      "هرچه",
      "کاهش",
      "لرزان",
      "اقدام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "انتخاب",
      "منطقه",
      "شهرداری",
      "تهران",
      "اجرای",
      "پویش",
      "منطقه",
      "جزو",
      "مناطق",
      "پیشرو",
      "نوسازی",
      "مسکن",
      "امسال",
      "بالاترین",
      "رتبه",
      "صدور",
      "مجوز",
      "پروانه",
      "ساخت",
      "شهر",
      "تهران",
      "اختصاص",
      "پویش",
      "فرصت",
      "مناسبی",
      "شهرداری",
      "منطقه",
      "زمینه",
      "تجلیل",
      "آئینی",
      "امیداوارم",
      "استفاده",
      "ظرفیت",
      "فرهنگی",
      "پویش",
      "ملی",
      "کاشت",
      "درخت",
      "واحدهای",
      "مسکونی",
      "درختان",
      "نو",
      "استوار",
      "مقاوم",
      "نگرانی",
      "زلزله",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "شهر",
      "تهران",
      "رویکرد",
      "بازآفرینی",
      "شهری",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "پویش",
      "تدوین",
      "بسته",
      "ساخت",
      "مسکن",
      "رویکرد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "خبر",
      "بسته",
      "سال",
      "آینده",
      "عملیات",
      "اجرایی",
      "هزار",
      "واحد",
      "مسکن",
      "شهر",
      "تهران",
      "مناطق",
      "مختلف",
      "رویکرد",
      "بازآفرینی",
      "نوسازی",
      "شهری",
      "ایجاد",
      "محلات",
      "الگو",
      "انجام",
      "هدایت",
      "شاهد",
      "همسویی",
      "بازآفرینی",
      "تولید",
      "مسکن",
      "شهر",
      "تهران",
      "شهرداری",
      "تهران",
      "دولت",
      "اثرات",
      "شهر",
      "عنوان",
      "ماه",
      "سال",
      "صدور",
      "ساختمانی",
      "شهر",
      "تهران",
      "درصد",
      "قطعا",
      "شرایط",
      "سال",
      "آینده",
      "شاهد",
      "جهش",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "هدایت",
      "ادامه",
      "امسال",
      "بخشودگی",
      "درصدی",
      "عوارض",
      "مشمول",
      "سازندگان",
      "بنا",
      "همزمان",
      "نوسازی",
      "مسکن",
      "خدمات",
      "هفتگانه",
      "ارایه",
      "سطح",
      "کیفیت",
      "زندگی",
      "محلات",
      "بافت",
      "فرسوده",
      "ارتقا",
      "حمایت",
      "پویشی",
      "راستای",
      "کاهش",
      "لرزان",
      "جنتی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "مراسم",
      "پویشی",
      "کاهش",
      "لرزان",
      "افزایش",
      "نوسازی",
      "منجر",
      "حمایت",
      "محلات",
      "استان",
      "تهران",
      "دعوت",
      "مردم",
      "نوسازی",
      "بافت",
      "فرسوده",
      "حاضر",
      "کاشت",
      "نهال",
      "معنای",
      "حس",
      "نو",
      "فضای",
      "محلات",
      "عنوان",
      "پویش",
      "فرصتی",
      "حضور",
      "محلات",
      "دیدار",
      "مردم",
      "معتمدین",
      "جنتی",
      "شهرداران",
      "مناطق",
      "گانه",
      "شهرداری",
      "تهران",
      "شهردار",
      "شهرهای",
      "استان",
      "تهران",
      "خواست",
      "پویش",
      "ملحق",
      "فرصت",
      "باقیمانده",
      "پایان",
      "سال",
      "افزایش",
      "نوسازی",
      "محلات",
      "کمک",
      "گفتنی",
      "پویش",
      "آئینی",
      "غرس",
      "نهال",
      "بوستان",
      "تازه",
      "تاسیس",
      "محله",
      "مینابی",
      "حضور",
      "سطح",
      "محله",
      "منطقه",
      "شهر",
      "تهران",
      "سازندگان",
      "مردم",
      "معتمدین",
      "محله",
      "دیدار",
      "سوالات",
      "زمینه",
      "نوسازی",
      "مسکن",
      "پاسخ"
    ],
    "publish_date": "2024-03-06 07:20:09+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:07.230492"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برگزاری-آخرین-نشست-آموزشی-رابطین-حوزه-عمران‌،-مسکن-و-بهسازی-ستاد-توانمندسازی-اجتماع-محور-۲۰۲۰-محله-کشور",
    "title": "برگزاری نشستی با موضوع « نقش و اهمیت اطلاع رسانی و ترویج درحوزه بازآفرینی شهری »",
    "text": "هفتمین و آخرین نشست آموزشی رابطین حوزه عمران‌، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع « نقش و اهمیت اطلاع رسانی و ترویج درحوزه بازآفرینی شهری » برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران هفتمین و آخرین جلسه از سلسه نشست‌های آموزشی ‌رابطین حوزه عمران‌، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع « نقش و اهمیت اطلاع رسانی و ترویج درحوزه بازآفرینی شهری » با حضور حداکثری از رابطین حوزه عمران و شهرسازی ۲۰۲۰محله توسط دفتر مطالعات کاربردی امور ترویجی شرکت بازآفرینی شهری ایران به صورت وبینار برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سعید اسدی مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در خصوص راه‌های کسب اطلاع و نحوه انتشار اخبار و اطلاعات آخرین وضعیت محلات بافت‌های فرسوده، پروژه‌های بازآفرینی در دست اجرا و پروژه‌هایی که در این محلات باید تعریف شود، مطالبی عنوان کرد.\n\nهمچنین در این نشست رئیس ارتباطات و اطلاع رسانی اداره کل راه و شهرسازی استان تهران در رابطه با فرایند اطلاع رسانی و ترویج درحوزه بازآفرینی شهری توضیحاتی بیان کرد.",
    "normalized_text": "هفتمین و آخرین نشست آموزشی رابطین حوزه عمران، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع «نقش و اهمیت اطلاع‌رسانی و ترویج درحوزه بازآفرینی شهری» برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران هفتمین و آخرین جلسه از سلسه نشست‌های آموزشی رابطین حوزه عمران، مسکن و بهسازی ستاد توانمندسازی اجتماع محور ۲۰۲۰ محله کشور با موضوع «نقش و اهمیت اطلاع‌رسانی و ترویج درحوزه بازآفرینی شهری» با حضور حداکثری از رابطین حوزه عمران و شهرسازی ۲۰۲۰ محله توسط دفتر مطالعات کاربردی امور ترویجی شرکت بازآفرینی شهری ایران به صورت وبینار برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سعید اسدی مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در خصوص راه‌های کسب اطلاع و نحوه انتشار اخبار و اطلاعات آخرین وضعیت محلات بافت‌های فرسوده، پروژه‌های بازآفرینی در دست اجرا و پروژه‌هایی که در این محلات باید تعریف شود، مطالبی عنوان کرد. \n\nهمچنین در این نشست رئیس ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان تهران در رابطه با فرایند اطلاع‌رسانی و ترویج درحوزه بازآفرینی شهری توضیحاتی بیان کرد.",
    "tokens": [
      "هفتمین",
      "آموزشی",
      "رابطین",
      "حوزه",
      "عمران",
      "مسکن",
      "بهسازی",
      "ستاد",
      "توانمندسازی",
      "اجتماع",
      "محور",
      "محله",
      "کشور",
      "موضوع",
      "نقش",
      "اهمیت",
      "ترویج",
      "درحوزه",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هفتمین",
      "جلسه",
      "سلسه",
      "آموزشی",
      "رابطین",
      "حوزه",
      "عمران",
      "مسکن",
      "بهسازی",
      "ستاد",
      "توانمندسازی",
      "اجتماع",
      "محور",
      "محله",
      "کشور",
      "موضوع",
      "نقش",
      "اهمیت",
      "ترویج",
      "درحوزه",
      "بازآفرینی",
      "شهری",
      "حضور",
      "حداکثری",
      "رابطین",
      "حوزه",
      "عمران",
      "شهرسازی",
      "محله",
      "توسط",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صورت",
      "وبینار",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سعید",
      "اسدی",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کسب",
      "اطلاع",
      "انتشار",
      "اخبار",
      "اطلاعات",
      "وضعیت",
      "محلات",
      "فرسوده",
      "بازآفرینی",
      "دست",
      "محلات",
      "تعریف",
      "مطالبی",
      "عنوان",
      "رئیس",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "رابطه",
      "فرایند",
      "ترویج",
      "درحوزه",
      "بازآفرینی",
      "شهری",
      "توضیحاتی"
    ],
    "publish_date": "2024-03-03 09:27:58+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:11.711377"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-شمالی-خبر-داد-تصویب-سند-بازآفرینی-شهری-دو-محله-خراسان-شمالی-شناسایی-سه-قطعه-زمین-دولتی-برای-اجرای-پروژه-های-بازآفرینی-شهری",
    "title": "مدیرکل راه و شهرسازی خراسان شمالی خبر داد: تصویب سند بازآفرینی شهری دو محله خراسان شمالی/ شناسایی سه قطعه زمین دولتی برای اجرای پروژه های بازآفرینی شهری",
    "text": "مدیرکل راه و شهرسازی خراسان شمالی از تصویب مطالعات سند بازآفرینی شهری محلات جوادالائمه و امام هادی (ع) در شهر بجنورد و تصویب مطالعات شناسایی بافت های ناکارآمد شهری اسفراین در جلسه ستاد بازآفرینی شهری پایدار استان خراسان شمالی خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری به نقل از اداره کل راه و شهرسازی خراسان شمالی، علیرضا مصطفی زاده، مدیرکل راه و شهرسازی خراسان شمالی، اظهارکرد: قرار گرفتن استان خراسان شمالی در مسیر بازآفرینی پایدار شهری گامی در جهت تحقق توسعه پایدار شهری و ارتقاء کیفیت زندگی شهروندان است.\n\nوی ادامه داد: عملکرد ستاد بازآفرینی شهری استان در موضوع بند الف تبصره 18 قانون بودجه سال 97 کل کشور که از مبلغ 80 میلیارد ریال تخصیص، بیش از 100درصد است.\n\nمصطفی زاده گفت: بهسازی محیط، خدمات روبنایی، خدمات زیربنایی، توانمندسازی اجتماعی و تملک اراضی برای بازگشایی معابر در محلات هدف بازآفرینی شهری از جمله محورهای فعالیت بازآفرینی شهری در سال 97 بوده است.\n\nمدیر کل راه و شهرسازی خراسان شمالی اظهار کرد: اراضی مازاد دستگاه های اجرایی برای اجرای طرح های بازآفرینی شهری شناسایی و 3 محله پیشنهاد شد که شامل باغ موزه صلح به مساحت 7 هزار متر مربع جهت احداث پروژه های بازآفرینی با رویکرد بهسازی محیط، شناسایی اراضی جهاد کشاورزی در محله باقرخان به مساحت 12400 متر مربع جهت احداث پروژه های بازآفرینی با رویکرد توسعه مسکن و امور فرهنگی، اراضی مازاد دانشگاه پیام نور شیروان به مساحت 2400 متر مربع جهت احداث پروژه های بازآفرینی با رویکرد امور فرهنگی است.",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان شمالی از تصویب مطالعات سند بازآفرینی شهری محلات جوادالائمه و امام هادی (ع) در شهر بجنورد و تصویب مطالعات شناسایی بافت‌های ناکارآمد شهری اسفراین در جلسه ستاد بازآفرینی شهری پایدار استان خراسان شمالی خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری به نقل از اداره کل راه و شهرسازی خراسان شمالی، علیرضا مصطفی‌زاده، مدیرکل راه و شهرسازی خراسان شمالی، اظهارکرد: قرار گرفتن استان خراسان شمالی در مسیر بازآفرینی پایدار شهری گامی در جهت تحقق توسعه پایدار شهری و ارتقاء کیفیت زندگی شهروندان است. \n\nوی ادامه داد: عملکرد ستاد بازآفرینی شهری استان در موضوع بند الف تبصره ۱۸ قانون بودجه سال ۹۷ کل کشور که از مبلغ ۸۰ میلیارد ریال تخصیص، بیش از ۱۰۰ درصد است. \n\nمصطفی‌زاده گفت: بهسازی محیط، خدمات روبنایی، خدمات زیربنایی، توانمندسازی اجتماعی و تملک اراضی برای بازگشایی معابر در محلات هدف بازآفرینی شهری از جمله محورهای فعالیت بازآفرینی شهری در سال ۹۷ بوده است. \n\nمدیر کل راه و شهرسازی خراسان شمالی اظهار کرد: اراضی مازاد دستگاه‌های اجرایی برای اجرای طرح‌های بازآفرینی شهری شناسایی و ۳ محله پیشنهاد شد که شامل باغ موزه صلح به مساحت ۷ هزار متر مربع جهت احداث پروژه‌های بازآفرینی با رویکرد بهسازی محیط، شناسایی اراضی جهاد کشاورزی در محله باقرخان به مساحت ۱۲۴۰۰ متر مربع جهت احداث پروژه‌های بازآفرینی با رویکرد توسعه مسکن و امور فرهنگی، اراضی مازاد دانشگاه پیام نور شیروان به مساحت ۲۴۰۰ متر مربع جهت احداث پروژه‌های بازآفرینی با رویکرد امور فرهنگی است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "تصویب",
      "مطالعات",
      "سند",
      "بازآفرینی",
      "شهری",
      "محلات",
      "جوادالائمه",
      "امام",
      "هادی",
      "شهر",
      "بجنورد",
      "تصویب",
      "مطالعات",
      "شناسایی",
      "ناکارآمد",
      "شهری",
      "اسفراین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "خراسان",
      "شمالی",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "نقل",
      "اداره",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "علیرضا",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اظهارکرد",
      "قرار",
      "گرفتن",
      "استان",
      "خراسان",
      "شمالی",
      "مسیر",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "گامی",
      "جهت",
      "تحقق",
      "توسعه",
      "پایدار",
      "شهری",
      "ارتقاء",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "ادامه",
      "عملکرد",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "موضوع",
      "بند",
      "الف",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "کشور",
      "مبلغ",
      "میلیارد",
      "ریال",
      "تخصیص",
      "درصد",
      "بهسازی",
      "محیط",
      "خدمات",
      "روبنایی",
      "خدمات",
      "زیربنایی",
      "توانمندسازی",
      "اجتماعی",
      "تملک",
      "اراضی",
      "بازگشایی",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "جمله",
      "محورهای",
      "فعالیت",
      "بازآفرینی",
      "شهری",
      "سال",
      "مدیر",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اظهار",
      "اراضی",
      "مازاد",
      "اجرایی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "شناسایی",
      "محله",
      "پیشنهاد",
      "باغ",
      "موزه",
      "صلح",
      "مساحت",
      "هزار",
      "مربع",
      "جهت",
      "احداث",
      "بازآفرینی",
      "رویکرد",
      "بهسازی",
      "محیط",
      "شناسایی",
      "اراضی",
      "جهاد",
      "کشاورزی",
      "محله",
      "باقرخان",
      "مساحت",
      "مربع",
      "جهت",
      "احداث",
      "بازآفرینی",
      "رویکرد",
      "توسعه",
      "مسکن",
      "امور",
      "فرهنگی",
      "اراضی",
      "مازاد",
      "دانشگاه",
      "پیام",
      "نور",
      "شیروان",
      "مساحت",
      "مربع",
      "جهت",
      "احداث",
      "بازآفرینی",
      "رویکرد",
      "امور",
      "فرهنگی"
    ],
    "publish_date": "2019-08-17 16:10:24+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:16.142245"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مرکز-جامع-آسیب-دیدگان-اجتماعی-ایلام-افتتاح-شد-۱۶-پروژه-بازآفرینی-شهری-در-استان-فعال-است",
    "title": "مرکز جامع آسیب دیدگان اجتماعی ایلام افتتاح شد/۱۶ پروژه بازآفرینی شهری در استان فعال است",
    "text": "همزمان با ایام الله دهه فجر انقلاب اسلامی مرکز جامع آسیب دیدگان اجتماعی اداره کل بهزیستی ایلام افتتاح شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این مرکز با ۹۱میلیارد ریال اعتبار از محل اعتبار شرکت بازآفرینی شهری ایران با زیربنای سه هزار متر مربع و در سه طبقه احداث شده است.\n\nهمچنین «عبدالله بهادری» مدیرکل راه و شهرسازی استان ایلام از فعالیت 16 پروژه بازآفرینی شهری در ایلام خبر داد و گفت: در حوزه احداث و تکمیل پروژه های بازآفرینی شهری در حال حاضر ۱۶ پروژه فعال در دست اجراست، در مجموع برای اجرای این طرح‌ها نزدیک به ۱۰۶ میلیارد تومان قرارداد منعقد شده است.\n\nاو افزود: اجرای فاز دوم برج هنر اسلامی، سالن ورزشی بعثت، پارک ارغوان، رفیوژ میانی بلوار امام خمینی ملکشاهی، پیاده‌روسازی سواره رو خیابان کلانتری ملکشاهی، تکمیل پایگاه خدمات اجتماعی بهزیستی، فاز دوم احداث سیل بند بتنی بان برز و مهار آب‌های سطحی ایوان از جمله این طرح‌ها است.",
    "normalized_text": "همزمان با ایام‌الله دهه فجر انقلاب اسلامی مرکز جامع آسیب دیدگان اجتماعی اداره کل بهزیستی ایلام افتتاح شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این مرکز با ۹۱ میلیارد ریال اعتبار از محل اعتبار شرکت بازآفرینی شهری ایران با زیربنای سه هزار متر مربع و در سه‌طبقه احداث‌شده است. \n\nهمچنین «عبدالله بهادری» مدیرکل راه و شهرسازی استان ایلام از فعالیت ۱۶ پروژه بازآفرینی شهری در ایلام خبر داد و گفت: در حوزه احداث و تکمیل پروژه‌های بازآفرینی شهری در حال حاضر ۱۶ پروژه فعال در دست اجراست، در مجموع برای اجرای این طرح‌ها نزدیک به ۱۰۶ میلیارد تومان قرارداد منعقد شده است. \n\nاو افزود: اجرای فاز دوم برج هنر اسلامی، سالن ورزشی بعثت، پارک ارغوان، رفیوژ میانی بلوار امام خمینی ملکشاهی، پیاده‌روسازی سواره‌رو خیابان کلانتری ملکشاهی، تکمیل پایگاه خدمات اجتماعی بهزیستی، فاز دوم احداث سیل بند بتنی بان برز و مهار آب‌های سطحی ایوان از جمله این طرح‌ها است.",
    "tokens": [
      "همزمان",
      "فجر",
      "انقلاب",
      "اسلامی",
      "مرکز",
      "جامع",
      "آسیب",
      "دیدگان",
      "اجتماعی",
      "اداره",
      "بهزیستی",
      "ایلام",
      "افتتاح",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مرکز",
      "میلیارد",
      "ریال",
      "اعتبار",
      "محل",
      "اعتبار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زیربنای",
      "هزار",
      "مربع",
      "عبدالله",
      "بهادری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "ایلام",
      "فعالیت",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "ایلام",
      "خبر",
      "حوزه",
      "احداث",
      "تکمیل",
      "بازآفرینی",
      "شهری",
      "حاضر",
      "پروژه",
      "فعال",
      "دست",
      "اجراست",
      "مجموع",
      "اجرای",
      "میلیارد",
      "تومان",
      "قرارداد",
      "منعقد",
      "اجرای",
      "فاز",
      "برج",
      "هنر",
      "اسلامی",
      "سالن",
      "ورزشی",
      "بعثت",
      "پارک",
      "ارغوان",
      "رفیوژ",
      "میانی",
      "بلوار",
      "امام",
      "خمینی",
      "ملکشاهی",
      "خیابان",
      "کلانتری",
      "ملکشاهی",
      "تکمیل",
      "پایگاه",
      "خدمات",
      "اجتماعی",
      "بهزیستی",
      "فاز",
      "احداث",
      "سیل",
      "بند",
      "بتنی",
      "بان",
      "برز",
      "مهار",
      "سطحی",
      "ایوان",
      "جمله"
    ],
    "publish_date": "2022-02-07 14:32:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:26:20.522949"
  }
]