[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-تسلیت-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-به-مناسبت-شهادت-رییس-جمهور",
    "title": "پیام تسلیت مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت شهادت رییس جمهور",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی مراتب تسلیت خود را از شهادت رئیس جمهور دولت مردمی و تیم همراه در سانحه‌ی بالگرد حین ماموریت در قالب پیام به ملت شریف ایران اعلام کرد. در این پیام آمده است:\n\nبسم‌ الله الرحمن الرحیم\n\nانا لله و انا الیه راجعون\n\nخبر شهادت رییس جمهور مردمی و انقلابی که خدمات ارزنده‌ای را در طول مدت حضور خود به مردم ایران ارایه کرده بود، موجب اندوه و تاثر فراوان شد. آیت الله رئیسی رحمه الله علیه با اراده‌ای قوی به دنبال محرومیت زدایی و رفع مشکلات اقشار کمتر برخوردار بودند و اساسا بیان داشتند محرومیت زدایی از محلات کمتر برخوردار طرح رئیسی است و در این مسیر همواره بر نوسازی بافت‌های فرسوده تاکید داشتند. با حمایت‌های ایشان در کمتر از سه سال خدمت به عنوان رئیس جمهور محترم، محبوب و مغتنم شاهد جهش در نوسازی بافت‌های فرسوده بودیم.\n\nآخرین دستور ایشان در سفر به مناطق 17 و 18شهر تهران مبنی بر تکمیل بسته‌های تشویقی برای مردم بود.\n\nاین فقدان عظیم و شهادت رئیس جمهور محبوب و خادم امام رضا (ع) را به حضرت ولیعصر عجل الله تعالی فرجه الشریف، مقام معظم رهبری (مدظله العالی) و مردم ایران اسلامی به ویژه ساکنان محلات کمتر برخوردار و محلات هدف بازآفرینی شهری تسلیت می‌گویم.\n\nهمچنین مراتب تأثر خود را در پی شهادت حسین امیر عبداللهیان وزیر امور خارجه، آیت‌الله سید محمد علی آل هاشم نماینده محترم ولی فقیه و امام جمعه مردمی و ساده زیست تبریز و استاندار محترم آذربایجان شرقی دوست عزیز و مخلص و جهادی خود که همراه با رئیس جمهور فقید در حین مأموریت به لقاءلله پیوستند اعلام می‌دارم و به خاندان معزز این مسئولان خادم و ملت شریف ایران تسلیت و تعزیت می‌گویم",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی مراتب تسلیت خود را از شهادت رئیس‌جمهور دولت مردمی و تیم همراه در سانحه‌ی بالگرد حین ماموریت در قالب پیام به ملت شریف ایران اعلام کرد. در این پیام آمده است: \n\nبسم‌الله الرحمن الرحیم\n\nانا لله و انا الیه راجعون\n\nخبر شهادت رییس‌جمهور مردمی و انقلابی که خدمات ارزنده‌ای را در طول مدت حضور خود به مردم ایران ارایه کرده بود، موجب اندوه و تاثر فراوان شد. آیت‌الله رئیسی رحمه‌الله علیه با اراده‌ای قوی به دنبال محرومیت‌زدایی و رفع مشکلات اقشار کمتر برخوردار بودند و اساسا بیان داشتند محرومیت‌زدایی از محلات کمتر برخوردار طرح رئیسی است و در این مسیر همواره بر نوسازی بافت‌های فرسوده تاکید داشتند. با حمایت‌های ایشان در کمتر از سه سال خدمت به عنوان رئیس‌جمهور محترم، محبوب و مغتنم شاهد جهش در نوسازی بافت‌های فرسوده بودیم. \n\nآخرین دستور ایشان در سفر به مناطق ۱۷ و ۱۸ شهر تهران مبنی بر تکمیل بسته‌های تشویقی برای مردم بود. \n\nاین فقدان عظیم و شهادت رئیس‌جمهور محبوب و خادم امام رضا (ع) را به حضرت ولیعصر عجل الله تعالی فرجه الشریف، مقام معظم رهبری (مدظله‌العالی) و مردم ایران اسلامی به ویژه ساکنان محلات کمتر برخوردار و محلات هدف بازآفرینی شهری تسلیت می‌گویم. \n\nهمچنین مراتب تأثر خود را در پی شهادت حسین امیر عبداللهیان وزیر امور خارجه، آیت‌الله سید محمد علی آل هاشم نماینده محترم ولی‌فقیه و امام جمعه مردمی و ساده‌زیست تبریز و استاندار محترم آذربایجان شرقی دوست عزیز و مخلص و جهادی خود که همراه با رئیس‌جمهور فقید در حین مأموریت به لقاءلله پیوستند اعلام می‌دارم و به خاندان معزز این مسئولان خادم و ملت شریف ایران تسلیت و تعزیت می‌گویم",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیامی",
      "مراتب",
      "تسلیت",
      "شهادت",
      "دولت",
      "مردمی",
      "تیم",
      "همراه",
      "بالگرد",
      "حین",
      "ماموریت",
      "قالب",
      "پیام",
      "ملت",
      "شریف",
      "ایران",
      "اعلام",
      "پیام",
      "الرحمن",
      "الرحیم",
      "انا",
      "لله",
      "انا",
      "الیه",
      "راجعون",
      "خبر",
      "شهادت",
      "مردمی",
      "انقلابی",
      "خدمات",
      "حضور",
      "مردم",
      "ایران",
      "ارایه",
      "اندوه",
      "تاثر",
      "فراوان",
      "رئیسی",
      "قوی",
      "دنبال",
      "رفع",
      "مشکلات",
      "اقشار",
      "کمتر",
      "برخوردار",
      "اساسا",
      "محلات",
      "کمتر",
      "برخوردار",
      "طرح",
      "رئیسی",
      "مسیر",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "کمتر",
      "سال",
      "خدمت",
      "عنوان",
      "محترم",
      "محبوب",
      "مغتنم",
      "شاهد",
      "جهش",
      "نوسازی",
      "دستور",
      "سفر",
      "مناطق",
      "شهر",
      "تهران",
      "مبنی",
      "تکمیل",
      "تشویقی",
      "مردم",
      "فقدان",
      "عظیم",
      "شهادت",
      "محبوب",
      "خادم",
      "امام",
      "رضا",
      "حضرت",
      "ولیعصر",
      "عجل",
      "الله",
      "تعالی",
      "فرجه",
      "الشریف",
      "مقام",
      "معظم",
      "رهبری",
      "مردم",
      "ایران",
      "اسلامی",
      "ساکنان",
      "محلات",
      "کمتر",
      "برخوردار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تسلیت",
      "مراتب",
      "تأثر",
      "شهادت",
      "حسین",
      "امیر",
      "عبداللهیان",
      "وزیر",
      "امور",
      "خارجه",
      "سید",
      "محمد",
      "علی",
      "آل",
      "هاشم",
      "نماینده",
      "محترم",
      "امام",
      "جمعه",
      "مردمی",
      "تبریز",
      "استاندار",
      "محترم",
      "آذربایجان",
      "شرقی",
      "دوست",
      "عزیز",
      "مخلص",
      "جهادی",
      "همراه",
      "فقید",
      "حین",
      "مأموریت",
      "لقاءلله",
      "پیوستند",
      "اعلام",
      "خاندان",
      "معزز",
      "مسئولان",
      "خادم",
      "ملت",
      "شریف",
      "ایران",
      "تسلیت",
      "تعزیت"
    ],
    "publish_date": "2024-05-20 11:54:52+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:29:34.277203"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-استاندار-مازندران-فرایند-توسعه-با-بازآفرینی-شهری-شتاب-می-گیرد",
    "title": "معاون استاندار مازندران: فرایند توسعه با بازآفرینی شهری شتاب می گیرد",
    "text": "معاون هماهنگی امور عمرانی استانداری مازندران، بازآفرینی شهری را منجر به شتاب بخشی به توسعه شهری دانست و خواستار بهره گیری از ظرفیت های این بخش شد.\n\nمهدی رازجویان در جلسه بازآفرینی شهری استان مازندران، اظهار داشت: بازآفرینی شهری ظرفیت‌های بسیار خوبی دارد که اگر از آنها به درستی استفاده گردد، توسعه شهری را در پی خواهد داشت.\n\nمعاون هماهنگی امور عمرانی استانداری مازندران ادامه داد: از فرمانداران و شهرداران انتظار می‌رود با یک برنامه‌ریزی مناسب به دنبال استفاده از ظرفیت‌های طرح بازآفرینی شهری باشند.\n\nرازجویان تصریح کرد: بازآفرینی شهری با نگاه توسعه مناطق محروم و حاشیه شهرها در نهایت جلب رضایت عمومی را در پی خواهد داشت.\n\nمعاون استاندار مازندران با تاکید بر اینکه شهرداری‌ها در راستای تقسیم عادلانه منابع باید نگاه برابری به تمام نقاط شهری داشته باشند، افزود: توسعه یک شهر جز با نگاه متوازن به تمام مناطق امکان‌پذیر نخواهد بود.\n\nرازجویان گفت: عملکرد شهردارانی که توانستند با پیگیری‌های انجام شده از منابع مالی بازآفرینی شهری بهره‌مند شوند، قابل تقدیر است/ مهر",
    "normalized_text": "معاون هماهنگی امور عمرانی استانداری مازندران، بازآفرینی شهری را منجر به شتاب بخشی به توسعه شهری دانست و خواستار بهره‌گیری از ظرفیت‌های این بخش شد. \n\nمهدی رازجویان در جلسه بازآفرینی شهری استان مازندران، اظهار داشت: بازآفرینی شهری ظرفیت‌های بسیار خوبی دارد که اگر از آنها به درستی استفاده گردد، توسعه شهری را در پی خواهد داشت. \n\nمعاون هماهنگی امور عمرانی استانداری مازندران ادامه داد: از فرمانداران و شهرداران انتظار می‌رود با یک برنامه‌ریزی مناسب به دنبال استفاده از ظرفیت‌های طرح بازآفرینی شهری باشند. \n\nرازجویان تصریح کرد: بازآفرینی شهری با نگاه توسعه مناطق محروم و حاشیه شهرها در نهایت جلب رضایت عمومی را در پی خواهد داشت. \n\nمعاون استاندار مازندران با تاکید بر اینکه شهرداری‌ها در راستای تقسیم عادلانه منابع باید نگاه برابری به تمام نقاط شهری داشته باشند، افزود: توسعه یک شهر جز با نگاه متوازن به تمام مناطق امکان‌پذیر نخواهد بود. \n\nرازجویان گفت: عملکرد شهردارانی که توانستند با پیگیری‌های انجام‌شده از منابع مالی بازآفرینی شهری بهره‌مند شوند، قابل تقدیر است / مهر",
    "tokens": [
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "مازندران",
      "بازآفرینی",
      "شهری",
      "منجر",
      "شتاب",
      "توسعه",
      "شهری",
      "خواستار",
      "مهدی",
      "رازجویان",
      "جلسه",
      "بازآفرینی",
      "شهری",
      "استان",
      "مازندران",
      "اظهار",
      "بازآفرینی",
      "شهری",
      "درستی",
      "استفاده",
      "توسعه",
      "شهری",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "مازندران",
      "ادامه",
      "فرمانداران",
      "شهرداران",
      "انتظار",
      "دنبال",
      "استفاده",
      "طرح",
      "بازآفرینی",
      "شهری",
      "رازجویان",
      "تصریح",
      "بازآفرینی",
      "شهری",
      "نگاه",
      "توسعه",
      "مناطق",
      "محروم",
      "حاشیه",
      "شهرها",
      "نهایت",
      "جلب",
      "رضایت",
      "عمومی",
      "معاون",
      "استاندار",
      "مازندران",
      "تاکید",
      "راستای",
      "تقسیم",
      "عادلانه",
      "منابع",
      "نگاه",
      "برابری",
      "نقاط",
      "شهری",
      "توسعه",
      "شهر",
      "نگاه",
      "متوازن",
      "مناطق",
      "رازجویان",
      "عملکرد",
      "شهردارانی",
      "توانستند",
      "منابع",
      "مالی",
      "بازآفرینی",
      "شهری",
      "تقدیر",
      "مهر"
    ],
    "publish_date": "2021-04-19 12:33:15+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:29:38.714449"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تصویب-اعتبار-۴۰۰۰-میلیارد-تومانی-برای-ساماندهی-حاشیه‌نشینی-در-مشهد",
    "title": "تصویب اعتبار ۴۰۰۰ میلیارد تومانی برای ساماندهی حاشیه‌نشینی در مشهد",
    "text": "جلسه فوق العاده ستاد ملی بازآفرینی شهری پایدار ویژه ساماندهی حاشیه‌نشینی در کلانشهر مشهد مقدس با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، سیدعباس صالحی وزیر فرهنگ و ارشاد اسلامی، مسعود سلطانی فر وزیر ورزش و جوانان، محمد شریعتمداری وزیر تعاون، کار و رفاه اجتماعی، رضا اردکانیان وزیر نیرو، سردار حسین اشتری فرمانده نیروی انتظامی کشور، سردار غلامرضا سلیمانی رئیس سازمان بسیج مستضعفین، استاندار خراسان رضوی و جمعی از مسئولان دولتی در وزارت راه و شهرسازی برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه تأمین سرانه‌های مورد نیاز ۱۳۱ پروژه در محلات حاشیه‌نشین مشهد با اعتبار حدود 4 هزار میلیارد تومان با نسبت سهم دستگاه‌های اجرایی مصوب شد.\n\nبر اساس این مصوبه از کل مبلغ 4 هزار میلیارد تومان اعتبار وزارتخانه‌ها و دستگاه‌های اجرایی، وزارت راه و شهرسازی۱۷۰۰ میلیارد تومان ظرف دو سال برای ساماندهی حاشیه شهر مشهد هزینه خواهد کرد.\n\nمهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه گزارشی از وضعیت بازآفرینی کلانشهر مشهد ارایه کرد، او ابتدا با بیان این که براساس آمارهاي موجود در کل کشور در 543 شهر، مساحتی بالغ بر 141 هزار هکتار بافت ناکارآمد شهری وجود دارد، تصریح کرد: این میزان شامل 2 هزار و 700 محل است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در مشهد حدود یک میلیون و 250 هزار نفر در محلات حاشیه شهر ساکن‌اند.\n\nکمبودهای کالبدی\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به کمبودهای کالبدی این کلانشهر اشاره کرد و گفت: با توجه به استانداردهای سرانه در طرح جامع مشهد حدود 980 هکتار زمین برای تامین خدمات روبنایی و زیربنایی در پهنه‌های حاشیه شهر مشهد نیاز است که با توجه به پروژه‌های تعریف شده حدود 480 هکتار آن تامین زمین و تعریف پروژه شده است.\n\nپروژه‌های نیمه تمام بازآفرینی شهری مشهد\n\nمعاون وزیر راه و شهرسازی با اشاره به پروژه‌های نیمه تمام بازآفرینی مشهد گفت: تکمیل 11 پروژه نیمه تمام و پرداخت مطالبات 39 پروژه مصوب ستاد بازآفرینی استان نیاز به اعتباری بالغ بر 80 میلیارد تومان دارد که درخواست تامین اعتبار از این محل ارائه می شود.\n\nراهبردهای بازآفرینی در حوزه کالبدی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در بخش دیگری از صحبت‌های خود به بیان راهبردهای بازآفرینی در حوزه کالبدی پرداخت و اظهار کرد: برنامه‌‌ریزی و اقدام در قالب برنامه اقدام مشترک به منظور تامین خدمات زیربنایی و روبنایی محلات هدف، جلوگیری از توسعه کالبدی بی‌رویه حاشیه شهر مشهد از طریق ایجاد کمربند سبز، جلوگیری از دست اندازی به اراضی زراعی و کشاورزی و تقویت یگان حفاظت با نظارت به موقع و ایجاد اکیپ‌های مشترک نظارتی با حضور دستگاه‌های قضایی و نظارتی از جمله راهبردهای شرکت بازآفرینی شهری به شمار می رود.\n\nاو افزود: همچنین استفاده از ظرفیت دادستانی و مجموعه قضایی جهت نظارت مضاعف و جلوگیری از هرگونه ساخت و ساز غیر مجاز، ساخت مسکن ارزان قیمت برای ساکنان محلات هدف، صدور سند برای املاک و رفع مشکلات حقوقی آن، توسعه و بهبود شبکه های معابر اصلی و فرعی محلات را می توان به این موارد اضافه کرد.\n\nراهبردهای بازآفرینی در حوزه اجتماعی\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به راهبردهای بازآفرینی در حوزه اجتماعی گفت: شناسایی و هویت سنجی ساکنان و صدور شناسنامه با ملاحظات قانونی، اتخاذ شیوه مناسب برخورد با اتباع خارجی و تعیین تکلیف اقامت یا بازگرداندن ایشان به کشور مبدا، برنامه‌ریزی و مدیریت مهاجرت معکوس، برنامه‌ریزی همه جانبه و تقویت روستاهای مهاجر فرست،\n\nتقویت زیرساخت‌های اشتغال و سکونت در روستاهای مهاجر فرست و توانمندسازی اقتصادی و ایجاد اشتغال در روستاها و شهرهای مهاجر فرست از جمله راهبردهای در حوزه اجتماعی به شمار می‌رود.\n\nدرخواست از دستگاه‌های ملی\n\nمعاون وزیر راه و شهرسای در پایان به بیان در خواست‌های این شرکت از دستگاه‌های ملی پرداخت و اظهار کرد: اخذ مجوز ساختار، تامین نیروی انسانی و تجهیز کامل 7 کلانتری در پهنه‌های مورد نظر در سال 1400 بر عهده نیروی انتظامی کشور است. علاه بر این سال آینده اخذ مجوز ساختار، تجهیز کامل و تامین نیروی انسانی 51 مرکز جامع سلامت و پایگاه بهداشتی در پهنه‌های مورد نظر بر عهده وزارت بهداشت قرار دارد.\n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران ادامه داد: اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 38 مجموعه ورزشی در پهنه‌های مورد نظر به عهده وزارت ورزش و جوانان در سال 1400 است، ساخت 8 مجتمع آموزشی و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 16 مجتمع آموزشی 50 کلاسه در پهنه‌های مورد نظر به عهده وزارت آموزش و پرورش در سال 1400 قرار دارد و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 6 مجتمع فرهنگی، آموزشی و مذهبی در پهنه‌های مورد نظر در سال بر عهده وزارت ارشاد قرار دارد.\n\nاو افزود: همچنین اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 8 مرکز ساماندهی کودکان کار و اورژانس اجتماعی سطح یک و مرکز فنی و حرفه‌ای در پهنه‌های مورد نظر در سال آینده بر عهده وزارت کار، تعاون و رفاه اجتماعی قرار دارد. شرکت آب و فاضلاب کشور نیز متعهد به اجرای 250 کیلومتر شبکه فاضلاب در پهنه‌های هدف و احداث تصفیه خانه‌های مورد نیاز است.\n\nدر این جلسه همچنین پروژه‌های پیشنهادی دستگاه‌ها در پهنه‌های سکونتگاه‌‌های غیررسمی مشهد نیز قرائت شد.",
    "normalized_text": "جلسه فوق‌العاده ستاد ملی بازآفرینی شهری پایدار ویژه ساماندهی حاشیه‌نشینی در کلانشهر مشهد مقدس با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، سیدعباس صالحی وزیر فرهنگ و ارشاد اسلامی، مسعود سلطانی فر وزیر ورزش و جوانان، محمد شریعتمداری وزیر تعاون، کار و رفاه اجتماعی، رضا اردکانیان وزیر نیرو، سردار حسین اشتری فرمانده نیروی انتظامی کشور، سردار غلامرضا سلیمانی رئیس سازمان بسیج مستضعفین، استاندار خراسان رضوی و جمعی از مسئولان دولتی در وزارت راه و شهرسازی برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه تأمین سرانه‌های مورد نیاز ۱۳۱ پروژه در محلات حاشیه‌نشین مشهد با اعتبار حدود ۴ هزار میلیارد تومان با نسبت سهم دستگاه‌های اجرایی مصوب شد. \n\nبر اساس این مصوبه از کل مبلغ ۴ هزار میلیارد تومان اعتبار وزارتخانه‌ها و دستگاه‌های اجرایی، وزارت راه و شهرسازی ۱۷۰۰ میلیارد تومان ظرف دو سال برای ساماندهی حاشیه شهر مشهد هزینه خواهد کرد. \n\nمهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه گزارشی از وضعیت بازآفرینی کلانشهر مشهد ارایه کرد، او ابتدا با بیان این‌که براساس آمارهای موجود در کل کشور در ۵۴۳ شهر، مساحتی بالغ بر ۱۴۱ هزار هکتار بافت ناکارآمد شهری وجود دارد، تصریح کرد: این میزان شامل ۲ هزار و ۷۰۰ محل است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در مشهد حدود یک‌میلیون و ۲۵۰ هزار نفر در محلات حاشیه شهر ساکن‌اند. \n\nکمبودهای کالبدی\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به کمبودهای کالبدی این کلانشهر اشاره کرد و گفت: با توجه به استانداردهای سرانه در طرح جامع مشهد حدود ۹۸۰ هکتار زمین برای تامین خدمات روبنایی و زیربنایی در پهنه‌های حاشیه شهر مشهد نیاز است که با توجه به پروژه‌های تعریف‌شده حدود ۴۸۰ هکتار آن تامین زمین و تعریف پروژه شده است. \n\nپروژه‌های نیمه‌تمام بازآفرینی شهری مشهد\n\nمعاون وزیر راه و شهرسازی با اشاره به پروژه‌های نیمه‌تمام بازآفرینی مشهد گفت: تکمیل ۱۱ پروژه نیمه‌تمام و پرداخت مطالبات ۳۹ پروژه مصوب ستاد بازآفرینی استان نیاز به اعتباری بالغ بر ۸۰ میلیارد تومان دارد که درخواست تامین اعتبار از این محل ارائه می‌شود. \n\nراهبردهای بازآفرینی در حوزه کالبدی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در بخش دیگری از صحبت‌های خود به بیان راهبردهای بازآفرینی در حوزه کالبدی پرداخت و اظهار کرد: برنامه‌ریزی و اقدام در قالب برنامه اقدام مشترک به منظور تامین خدمات زیربنایی و روبنایی محلات هدف، جلوگیری از توسعه کالبدی بی‌رویه حاشیه شهر مشهد از طریق ایجاد کمربند سبز، جلوگیری از دست‌اندازی به اراضی زراعی و کشاورزی و تقویت یگان حفاظت با نظارت به موقع و ایجاد اکیپ‌های مشترک نظارتی با حضور دستگاه‌های قضایی و نظارتی از جمله راهبردهای شرکت بازآفرینی شهری به شمار می‌رود. \n\nاو افزود: همچنین استفاده از ظرفیت دادستانی و مجموعه قضایی جهت نظارت مضاعف و جلوگیری از هرگونه ساخت و ساز غیر مجاز، ساخت مسکن ارزان‌قیمت برای ساکنان محلات هدف، صدور سند برای املاک و رفع مشکلات حقوقی آن، توسعه و بهبود شبکه‌های معابر اصلی و فرعی محلات را می‌توان به این موارد اضافه کرد. \n\nراهبردهای بازآفرینی در حوزه اجتماعی\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به راهبردهای بازآفرینی در حوزه اجتماعی گفت: شناسایی و هویت سنجی ساکنان و صدور شناسنامه با ملاحظات قانونی، اتخاذ شیوه مناسب برخورد با اتباع خارجی و تعیین تکلیف اقامت یا بازگرداندن ایشان به کشور مبدا، برنامه‌ریزی و مدیریت مهاجرت معکوس، برنامه‌ریزی همه‌جانبه و تقویت روستاهای مهاجر فرست، \n\nتقویت زیرساخت‌های اشتغال و سکونت در روستاهای مهاجر فرست و توانمندسازی اقتصادی و ایجاد اشتغال در روستاها و شهرهای مهاجر فرست از جمله راهبردهای در حوزه اجتماعی به شمار می‌رود. \n\nدرخواست از دستگاه‌های ملی\n\nمعاون وزیر راه و شهرسای در پایان به بیان در خواست‌های این شرکت از دستگاه‌های ملی پرداخت و اظهار کرد: اخذ مجوز ساختار، تامین نیروی انسانی و تجهیز کامل ۷ کلانتری در پهنه‌های مورد نظر در سال ۱۴۰۰ بر عهده نیروی انتظامی کشور است. علاه بر این سال آینده اخذ مجوز ساختار، تجهیز کامل و تامین نیروی انسانی ۵۱ مرکز جامع سلامت و پایگاه بهداشتی در پهنه‌های مورد نظر بر عهده وزارت بهداشت قرار دارد. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران ادامه داد: اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۳۸ مجموعه ورزشی در پهنه‌های مورد نظر به عهده وزارت ورزش و جوانان در سال ۱۴۰۰ است، ساخت ۸ مجتمع آموزشی و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۱۶ مجتمع آموزشی ۵۰ کلاسه در پهنه‌های مورد نظر به عهده وزارت آموزش و پرورش در سال ۱۴۰۰ قرار دارد و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۶ مجتمع فرهنگی، آموزشی و مذهبی در پهنه‌های مورد نظر در سال بر عهده وزارت ارشاد قرار دارد. \n\nاو افزود: همچنین اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۸ مرکز ساماندهی کودکان کار و اورژانس اجتماعی سطح یک و مرکز فنی و حرفه‌ای در پهنه‌های مورد نظر در سال آینده بر عهده وزارت کار، تعاون و رفاه اجتماعی قرار دارد. شرکت آب و فاضلاب کشور نیز متعهد به اجرای ۲۵۰ کیلومتر شبکه فاضلاب در پهنه‌های هدف و احداث تصفیه خانه‌های مورد نیاز است. \n\nدر این جلسه همچنین پروژه‌های پیشنهادی دستگاه‌ها در پهنه‌های سکونتگاه‌های غیررسمی مشهد نیز قرائت شد.",
    "tokens": [
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ساماندهی",
      "کلانشهر",
      "مشهد",
      "مقدس",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "مهدی",
      "عبوری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "سیدعباس",
      "صالحی",
      "وزیر",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "مسعود",
      "سلطانی",
      "فر",
      "وزیر",
      "ورزش",
      "جوانان",
      "محمد",
      "شریعتمداری",
      "وزیر",
      "تعاون",
      "کار",
      "رفاه",
      "اجتماعی",
      "رضا",
      "اردکانیان",
      "وزیر",
      "نیرو",
      "سردار",
      "حسین",
      "اشتری",
      "فرمانده",
      "نیروی",
      "انتظامی",
      "کشور",
      "سردار",
      "غلامرضا",
      "سلیمانی",
      "رئیس",
      "سازمان",
      "بسیج",
      "مستضعفین",
      "استاندار",
      "خراسان",
      "رضوی",
      "مسئولان",
      "دولتی",
      "وزارت",
      "شهرسازی",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "تأمین",
      "پروژه",
      "محلات",
      "مشهد",
      "اعتبار",
      "هزار",
      "میلیارد",
      "تومان",
      "اجرایی",
      "مصوب",
      "اساس",
      "مصوبه",
      "مبلغ",
      "هزار",
      "میلیارد",
      "تومان",
      "اعتبار",
      "اجرایی",
      "وزارت",
      "شهرسازی",
      "میلیارد",
      "تومان",
      "ظرف",
      "سال",
      "ساماندهی",
      "حاشیه",
      "شهر",
      "مشهد",
      "هزینه",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "گزارشی",
      "وضعیت",
      "بازآفرینی",
      "کلانشهر",
      "مشهد",
      "ارایه",
      "آمارهای",
      "موجود",
      "کشور",
      "شهر",
      "مساحتی",
      "بالغ",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "تصریح",
      "میزان",
      "هزار",
      "محل",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مشهد",
      "هزار",
      "نفر",
      "محلات",
      "حاشیه",
      "شهر",
      "کمبودهای",
      "کالبدی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "کمبودهای",
      "کالبدی",
      "کلانشهر",
      "اشاره",
      "توجه",
      "استانداردهای",
      "سرانه",
      "طرح",
      "جامع",
      "مشهد",
      "هکتار",
      "زمین",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "حاشیه",
      "شهر",
      "مشهد",
      "توجه",
      "هکتار",
      "تامین",
      "زمین",
      "تعریف",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "بازآفرینی",
      "مشهد",
      "تکمیل",
      "پروژه",
      "پرداخت",
      "مطالبات",
      "پروژه",
      "مصوب",
      "ستاد",
      "بازآفرینی",
      "استان",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "درخواست",
      "تامین",
      "اعتبار",
      "محل",
      "ارائه",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "کالبدی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "کالبدی",
      "پرداخت",
      "اظهار",
      "اقدام",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "تامین",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "محلات",
      "هدف",
      "جلوگیری",
      "توسعه",
      "کالبدی",
      "حاشیه",
      "شهر",
      "مشهد",
      "طریق",
      "ایجاد",
      "کمربند",
      "سبز",
      "جلوگیری",
      "اراضی",
      "زراعی",
      "کشاورزی",
      "تقویت",
      "یگان",
      "حفاظت",
      "نظارت",
      "موقع",
      "ایجاد",
      "مشترک",
      "نظارتی",
      "حضور",
      "قضایی",
      "نظارتی",
      "جمله",
      "راهبردهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "استفاده",
      "ظرفیت",
      "دادستانی",
      "مجموعه",
      "قضایی",
      "جهت",
      "نظارت",
      "مضاعف",
      "جلوگیری",
      "هرگونه",
      "ساخت",
      "مجاز",
      "ساخت",
      "مسکن",
      "ساکنان",
      "محلات",
      "هدف",
      "صدور",
      "سند",
      "املاک",
      "رفع",
      "مشکلات",
      "حقوقی",
      "توسعه",
      "بهبود",
      "معابر",
      "اصلی",
      "فرعی",
      "محلات",
      "موارد",
      "اضافه",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "اجتماعی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "اجتماعی",
      "شناسایی",
      "هویت",
      "سنجی",
      "ساکنان",
      "صدور",
      "شناسنامه",
      "ملاحظات",
      "قانونی",
      "اتخاذ",
      "شیوه",
      "برخورد",
      "اتباع",
      "خارجی",
      "تکلیف",
      "اقامت",
      "بازگرداندن",
      "کشور",
      "مبدا",
      "مدیریت",
      "مهاجرت",
      "معکوس",
      "تقویت",
      "روستاهای",
      "مهاجر",
      "فرست",
      "تقویت",
      "اشتغال",
      "سکونت",
      "روستاهای",
      "مهاجر",
      "فرست",
      "توانمندسازی",
      "اقتصادی",
      "ایجاد",
      "اشتغال",
      "روستاها",
      "شهرهای",
      "مهاجر",
      "فرست",
      "جمله",
      "راهبردهای",
      "حوزه",
      "اجتماعی",
      "درخواست",
      "ملی",
      "معاون",
      "وزیر",
      "شهرسای",
      "پایان",
      "شرکت",
      "ملی",
      "پرداخت",
      "اظهار",
      "اخذ",
      "مجوز",
      "ساختار",
      "تامین",
      "نیروی",
      "انسانی",
      "تجهیز",
      "کلانتری",
      "سال",
      "نیروی",
      "انتظامی",
      "کشور",
      "علاه",
      "سال",
      "آینده",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مرکز",
      "جامع",
      "سلامت",
      "پایگاه",
      "بهداشتی",
      "وزارت",
      "بهداشت",
      "قرار",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مجموعه",
      "ورزشی",
      "وزارت",
      "ورزش",
      "جوانان",
      "سال",
      "ساخت",
      "مجتمع",
      "آموزشی",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مجتمع",
      "آموزشی",
      "کلاسه",
      "وزارت",
      "آموزش",
      "پرورش",
      "سال",
      "قرار",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مجتمع",
      "فرهنگی",
      "آموزشی",
      "مذهبی",
      "سال",
      "وزارت",
      "ارشاد",
      "قرار",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مرکز",
      "ساماندهی",
      "کودکان",
      "کار",
      "اورژانس",
      "اجتماعی",
      "سطح",
      "مرکز",
      "فنی",
      "سال",
      "آینده",
      "وزارت",
      "کار",
      "تعاون",
      "رفاه",
      "اجتماعی",
      "قرار",
      "شرکت",
      "آب",
      "فاضلاب",
      "کشور",
      "متعهد",
      "اجرای",
      "کیلومتر",
      "شبکه",
      "فاضلاب",
      "هدف",
      "احداث",
      "تصفیه",
      "جلسه",
      "پیشنهادی",
      "غیررسمی",
      "مشهد",
      "قرائت"
    ],
    "publish_date": "2021-03-15 20:25:10+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:29:43.351116"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/احمدی-نوری-سرپرست-شرکت-بازآفرینی-شهری-ایران-شد",
    "title": "احمدی نوری سرپرست شرکت بازآفرینی شهری ایران شد",
    "text": "مراسم تودیع و معارفه مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز با حضور رستم قاسمی وزیر راه و شهرسازی برگزار شد.\n\nدر این مراسم وزیر راه و شهرسازی، حسن احمدی نوری را که پیش از این عضو هیات مدیره شرکت بازآفرینی شهری ایران بود بعنوان سرپرست این شرکت معارفه نمود و از زحمات مهدی عبوری تقدیر کرد.\n\nهمچنین پس از صدور حکم توسط وزیر راه و شهرسازی، طی جلسه ای در شرکت بازآفرینی شهری ایران و با حضور مجید روستا، سید مسلم سید الحسینی و عباس شفیعی اعضای هیات مدیره و معاونین و مدیران، حسن احمدی نوری سرپرست جدید در محل کار خود حاضر شد.",
    "normalized_text": "مراسم تودیع و معارفه مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز با حضور رستم قاسمی وزیر راه و شهرسازی برگزار شد. \n\nدر این مراسم وزیر راه و شهرسازی، حسن احمدی نوری را که پیش از این عضو هیات مدیره شرکت بازآفرینی شهری ایران بود بعنوان سرپرست این شرکت معارفه نمود و از زحمات مهدی عبوری تقدیر کرد. \n\nهمچنین پس از صدور حکم توسط وزیر راه و شهرسازی، طی جلسه‌ای در شرکت بازآفرینی شهری ایران و با حضور مجید روستا، سید مسلم سید الحسینی و عباس شفیعی اعضای هیات مدیره و معاونین و مدیران، حسن احمدی نوری سرپرست جدید در محل کار خود حاضر شد.",
    "tokens": [
      "مراسم",
      "تودیع",
      "معارفه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صبح",
      "امروز",
      "حضور",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "برگزار",
      "مراسم",
      "وزیر",
      "شهرسازی",
      "حسن",
      "احمدی",
      "نوری",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بعنوان",
      "سرپرست",
      "شرکت",
      "معارفه",
      "نمود",
      "زحمات",
      "مهدی",
      "عبوری",
      "تقدیر",
      "صدور",
      "حکم",
      "توسط",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مجید",
      "روستا",
      "سید",
      "مسلم",
      "سید",
      "الحسینی",
      "عباس",
      "شفیعی",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونین",
      "مدیران",
      "حسن",
      "احمدی",
      "نوری",
      "سرپرست",
      "محل",
      "کار",
      "حاضر"
    ],
    "publish_date": "2021-10-02 13:32:20+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:29:47.739838"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تداوم-بهسازی-و-ارائه-خدمات-عمومی-به-مناطق-سکونتگاهی-اراک",
    "title": "تداوم بهسازی و ارائه خدمات عمومی به مناطق سکونتگاهی اراک",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که امروز شنبه برای بازدید از سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد اراک به استان مرکزی سفر کرده است، در جمع خبرنگاران گفت: امروز به همراه نماینده مردم اراک در مجلس شورای اسلامی، شهردار و مدیرکل راه و شهرسازی استان از محلات بافت ناکارآمد و سکونتگاه‌های غیررسمی بازدید کردیم، متاسفانه کیفیت زندگی در این محلات پایین است، ساختمان‌ها از استحکام بنا برخوردار نبوده و سطح دسترسی‎ها نیز نامناسب است.\n\nعبوری با اشاره به این که وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در محله باغ خلج ورود پیدا کرده و کار بهسازی این محله شروع شده است،گفت: اکنون وضعیت منطقه رو به بهبود است و کار بهسازی دیگر سکونتگاه‌های غیررسمی نیز طی یک اقدام مشترک از سوی شهرداری، وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در دستور کار قرار خواهد گرفت.\n\nاو با اشاره به بازدید از سکونتگاه‌های غیررسمی صالح آباد، کوی امام علی و قنات ناصری تصریح کرد:بخشی از این سکونتگاه‌ها در داخل محدوده قانونی شهر و بخشی هم خارج از محدوده قرار دارد و اکنون شهرداری در حال خدمات‌رسانی به آن‌هاست . قطعا نتایج این بازدید و گزارشی که همکاران ما در راه و شهرسازی استان ارایه کردند را به شکل مکتوب به معاونت شهرسازی و معماری وزارت راه و شهرسازی ارایه خواهیم کرد و پیشنهادهای خود را برای رفع این معضلات در اختیار وزارتخانه قرار می دهیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که برخی محلات امکان اتصال به صورت منفصل به محدوده قانونی شهر را دارند، اظهار کرد: البته نباید تلقی شود قرار است زمین‌های کشاورزی به محدوده شهر اضافه و در آن ساخت و ساز شود؛ این کار در صورت انجام حتما باید با حفظ زمین‌های باغی و زراعی صورت گیرد و فقط پیشنهاد اضافه شدن محل‌هایی که در آن‌ها ساخت و ساز شده به محدوده شهر ارایه خواهد شد.\n\nاو افزود: ایجاد دسترسی‌های مناسب، پله‌گذاری کوچه‌ها و خیابان‌هایی که وضعیت نابسامانی دارند، تامین خدمات عمومی مانند ساخت درمانگاه و کتابخانه نیز در ستادملی بازآفرینی شهری پایدار مورد بررسی قرار می‌گیرد و برای آن اعتبارات لازم را پیش‌بینی خواهیم کرد.\n\nعبوری عنوان کرد: امروز با استاندار مرکزی نیز دیدار خواهم کرد و بعد از مشخص شدن سهم ملی، استانی و شهرداری تصمیم‌های لازم برای ارایه خدمات عمومی اتخاذ می‌شود.\n\nشایان ذکر است معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران پس از بازدید از سکونتگاه‌های غیررسمی (مناطق حاشیه نشین) اراک از قبیل قنات ناصری، کوی صالح آباد، باغ خلج و کوی امام علی در جلسه بررسی وضعیت سکونتگاه‌های غیررسمی کلانشهر اراک (مصوبات سفر) که با حضور آصفری نماینده اراک، مدیرکل راه و شهرسازی، شهردار و جمعی دیگر از مدیران استانی و شهرستانی برگزار شد، شرکت کرد.\n\nگفتنی است معاون وزیر راه و شهرسازی در بخش پایانی سفر با سید علی آقازاده استاندار مرکزی دیدار و گفت و گو کرد و طرفین به بیان دیدگاه‌های خود جهت تشریک مساعی و بهبود وضعیت مناطق هدف بازآفرینی پرداختند.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که امروز شنبه برای بازدید از سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد اراک به استان مرکزی سفر کرده است، در جمع خبرنگاران گفت: امروز به همراه نماینده مردم اراک در مجلس شورای اسلامی، شهردار و مدیرکل راه و شهرسازی استان از محلات بافت ناکارآمد و سکونتگاه‌های غیررسمی بازدید کردیم، متاسفانه کیفیت زندگی در این محلات پایین است، ساختمان‌ها از استحکام بنا برخوردار نبوده و سطح دسترسی‎ها نیز نامناسب است. \n\nعبوری با اشاره به این‌که وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در محله باغ خلج ورود پیدا کرده و کار بهسازی این محله شروع‌شده است، گفت: اکنون وضعیت منطقه رو به بهبود است و کار بهسازی دیگر سکونتگاه‌های غیررسمی نیز طی یک اقدام مشترک از سوی شهرداری، وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در دستور کار قرار خواهد گرفت. \n\nاو با اشاره به بازدید از سکونتگاه‌های غیررسمی صالح‌آباد، کوی امام علی و قنات ناصری تصریح کرد: بخشی از این سکونتگاه‌ها در داخل محدوده قانونی شهر و بخشی هم خارج از محدوده قرار دارد و اکنون شهرداری در حال خدمات‌رسانی به آن‌هاست. قطعا نتایج این بازدید و گزارشی که همکاران ما در راه و شهرسازی استان ارایه کردند را به شکل مکتوب به معاونت شهرسازی و معماری وزارت راه و شهرسازی ارایه خواهیم کرد و پیشنهادهای خود را برای رفع این معضلات در اختیار وزارتخانه قرار می‌دهیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که برخی محلات امکان اتصال به صورت منفصل به محدوده قانونی شهر را دارند، اظهار کرد: البته نباید تلقی شود قرار است زمین‌های کشاورزی به محدوده شهر اضافه و در آن ساخت و ساز شود؛ این کار در صورت انجام حتما باید با حفظ زمین‌های باغی و زراعی صورت گیرد و فقط پیشنهاد اضافه شدن محل‌هایی که در آن‌ها ساخت و ساز شده به محدوده شهر ارایه خواهد شد. \n\nاو افزود: ایجاد دسترسی‌های مناسب، پله‌گذاری کوچه‌ها و خیابان‌هایی که وضعیت نابسامانی دارند، تامین خدمات عمومی مانند ساخت درمانگاه و کتابخانه نیز در ستادملی بازآفرینی شهری پایدار مورد بررسی قرار می‌گیرد و برای آن اعتبارات لازم را پیش‌بینی خواهیم کرد. \n\nعبوری عنوان کرد: امروز با استاندار مرکزی نیز دیدار خواهم کرد و بعد از مشخص شدن سهم ملی، استانی و شهرداری تصمیم‌های لازم برای ارایه خدمات عمومی اتخاذ می‌شود. \n\nشایان ذکر است معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران پس از بازدید از سکونتگاه‌های غیررسمی (مناطق حاشیه‌نشین) اراک از قبیل قنات ناصری، کوی صالح‌آباد، باغ خلج و کوی امام علی در جلسه بررسی وضعیت سکونتگاه‌های غیررسمی کلانشهر اراک (مصوبات سفر) که با حضور آصفری نماینده اراک، مدیرکل راه و شهرسازی، شهردار و جمعی دیگر از مدیران استانی و شهرستانی برگزار شد، شرکت کرد. \n\nگفتنی است معاون وزیر راه و شهرسازی در بخش پایانی سفر با سید علی آقازاده استاندار مرکزی دیدار و گفت و گو کرد و طرفین به بیان دیدگاه‌های خود جهت تشریک مساعی و بهبود وضعیت مناطق هدف بازآفرینی پرداختند.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امروز",
      "شنبه",
      "بازدید",
      "غیررسمی",
      "ناکارآمد",
      "اراک",
      "استان",
      "مرکزی",
      "سفر",
      "خبرنگاران",
      "امروز",
      "همراه",
      "نماینده",
      "مردم",
      "اراک",
      "مجلس",
      "شورای",
      "اسلامی",
      "شهردار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "محلات",
      "بافت",
      "ناکارآمد",
      "غیررسمی",
      "بازدید",
      "کردیم",
      "کیفیت",
      "زندگی",
      "محلات",
      "پایین",
      "استحکام",
      "بنا",
      "برخوردار",
      "نبوده",
      "سطح",
      "نامناسب",
      "عبوری",
      "اشاره",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "باغ",
      "خلج",
      "ورود",
      "کار",
      "بهسازی",
      "محله",
      "وضعیت",
      "منطقه",
      "بهبود",
      "کار",
      "بهسازی",
      "غیررسمی",
      "اقدام",
      "مشترک",
      "شهرداری",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستور",
      "کار",
      "قرار",
      "اشاره",
      "بازدید",
      "غیررسمی",
      "کوی",
      "امام",
      "علی",
      "قنات",
      "ناصری",
      "تصریح",
      "داخل",
      "محدوده",
      "قانونی",
      "شهر",
      "خارج",
      "محدوده",
      "قرار",
      "شهرداری",
      "قطعا",
      "نتایج",
      "بازدید",
      "گزارشی",
      "همکاران",
      "شهرسازی",
      "استان",
      "ارایه",
      "شکل",
      "مکتوب",
      "معاونت",
      "شهرسازی",
      "معماری",
      "وزارت",
      "شهرسازی",
      "ارایه",
      "پیشنهادهای",
      "رفع",
      "معضلات",
      "اختیار",
      "وزارتخانه",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "محلات",
      "اتصال",
      "صورت",
      "منفصل",
      "محدوده",
      "قانونی",
      "شهر",
      "اظهار",
      "تلقی",
      "قرار",
      "کشاورزی",
      "محدوده",
      "شهر",
      "اضافه",
      "ساخت",
      "کار",
      "صورت",
      "انجام",
      "حتما",
      "حفظ",
      "باغی",
      "زراعی",
      "صورت",
      "پیشنهاد",
      "اضافه",
      "ساخت",
      "محدوده",
      "شهر",
      "ارایه",
      "ایجاد",
      "وضعیت",
      "نابسامانی",
      "تامین",
      "خدمات",
      "عمومی",
      "ساخت",
      "درمانگاه",
      "کتابخانه",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بررسی",
      "قرار",
      "اعتبارات",
      "عبوری",
      "عنوان",
      "امروز",
      "استاندار",
      "مرکزی",
      "دیدار",
      "ملی",
      "استانی",
      "شهرداری",
      "ارایه",
      "خدمات",
      "عمومی",
      "اتخاذ",
      "شایان",
      "ذکر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "غیررسمی",
      "مناطق",
      "اراک",
      "قبیل",
      "قنات",
      "ناصری",
      "کوی",
      "باغ",
      "خلج",
      "کوی",
      "امام",
      "علی",
      "جلسه",
      "بررسی",
      "وضعیت",
      "غیررسمی",
      "کلانشهر",
      "اراک",
      "مصوبات",
      "سفر",
      "حضور",
      "آصفری",
      "نماینده",
      "اراک",
      "مدیرکل",
      "شهرسازی",
      "شهردار",
      "مدیران",
      "استانی",
      "شهرستانی",
      "برگزار",
      "شرکت",
      "گفتنی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایانی",
      "سفر",
      "سید",
      "علی",
      "آقازاده",
      "استاندار",
      "مرکزی",
      "دیدار",
      "گو",
      "طرفین",
      "جهت",
      "تشریک",
      "مساعی",
      "بهبود",
      "وضعیت",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "پرداختند"
    ],
    "publish_date": "2021-05-01 13:44:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:29:52.078657"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/گلایه-از-تخلفات-بافت-پیرامون-حرم-مطهر-رضوی",
    "title": "گلایه از تخلفات بافت پیرامون حرم مطهر رضوی",
    "text": "در حالی مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران خطاب به شهردار مشهد در زمینه تخلفات صورت گرفته در بافت پیرامون حرم مطهر رضوی نامه سرگشاده‌ای زد که رئیس کمیسیون اصل ۹۰ مجلس هم از پیگیری ویژه تخلفات صورت گرفته در این رابطه خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از قدس آنلاین روز گذشته مستنداتی به تحریریه روزنامه قدس منعکس شد که از ارسال نامه‌ای گلایه‌آمیز از سوی مهدی عبوری، مدیرعامل شرکت بازآفرینی شهری ایران و معاون وزیر راه و شهرسازی در مورد تخلفات صورت گرفته در بافت پیرامون حرم مطهر رضوی به شهردار مشهد، حکایت داشت.\n\nدر متن این نامه آمده است: آقای کلایی، شهردار محترم مشهد با سلام و احترام؛ بازگشت به نامه شماره ۱۲۰۱۸۸/۹۹/۲۱ مورخ ۲۲/۰۶/۱۳۹۹ موضوع عدم‌اجرای توافق‌نامه مورخ ۱۸/۱۲/۱۳۷۸، موارد ذیل در این خصوص به استحضار می‌رسد:۱- تبصره ذیل ماده ۷۱ مکرر قانون محاسبات عمومی مقرر می‌دارد:\n\n«دریافت و پرداخت هر گونه وجهی تحت هر عنوان توسط دستگاه‌های اجرایی باید در چارچوب قوانین موضوعه کشور باشد و هر گونه دریافت و پرداخت برخلاف مفاد این ماده در حکم تصرف غیرقانونی در اموال دولتی است. کلیه مسئولان و مقامات ذی‌ربط مدیران ذی‌حسابان و مدیران مالی حسب مورد مسئول اجرای این حکم می‌باشند». ماده ۵۹۸ قانون مجازات اسلامی مصوب ۱۳۷۵ نیز ضمانت اجرای کیفری تخلف مزبور را بیان کرده است.\n\n۲- توافق‌نامه مزبور با مشخصاتی که به آن درج شده است به ویژه ضرورت هزینه نمودن کلیه املاک و منابع شرکت عمران بهسازی شهری در این طرح و عدم امکان استفاده و جابه‌جایی منابع مزبور برای نقاط دیگر کشور در واقع «خط مشی کلی و برنامه عملیاتی شرکت عمران و بهسازی شهری» را تعیین نموده است و این در حالی است که در ماده ۱۱۳ و ۳۳ عمران و بهسازی شهری، اتخاذ تصمیم در این مورد را در صلاحیت انحصاری مجمع عمومی می‌داند و مقامات امضاکننده ذیل توافق‌نامه فاقد هر گونه اختیار و صلاحیت قانونی در این باره بوده‌اند.\n\n۳- به موجب اصل ۱۳۹ قانون‌اساسی، داوری و حل اختلاف دعاوی دولت تابع احکام و ضوابط ویژه‌ای است. همچنین شورای محترم نگهبان طی نظریه شماره ۵۶۰۶ مورخ ۱۷/۰۹/۱۳۷۲ اصل مزبور را شامل اموال شرکت‌های دولتی نیز دانسته است. لذا مقامات امضاکننده ذیل توافق‌نامه فاقد اختیارات و صلاحیت قانونی در خصوص تعیین هیئت حل اختلاف بوده‌اند.\n\n۴- متعاقب تصویب قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری مصوب ۱۳۸۹ و با توجه به انقضای مدت اعتبار ۱۰ ساله توافق‌نامه، طرفین توافق‌نامه به موجب «صورتجلسه تمدید توافق‌نامه ۱۸/۱۲/۱۳۷۸» ابلاغی به شهردار محترم مشهد به شماره ۱۰۸۶/۵۰۰/ص/۹۲ مورخ ۰۱/۰۳/۱۳۹۲ تصویب نمودند توافق‌نامه مزبور با اعلال اصلاحات براساس قانون مزبور اخیرالتصویب، مجدداً بازنگری و تمدید گردد که با توجه به مغایرت آشکار مفاد توافق‌نامه با احکام مقرر در قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، هیچ‌گاه مورد بازنگری و امضای مجدد قرار نگرفته. لذا حتی با فرض قانونی و معتبر بودن توافق‌نامه اولیه، اکنون حدود یک دهه است که به دلیل مغایرت با تصویب قانون خاص در زمینه احیا و بهسازی، توافق‌نامه مزبور تمدید نگردیده و غیرقابل اجراست.\n\n۵- قانون ساماندهی و حمایت از تولید و عرضه مسکن مصوب ۱۳۸۷ و آیین‌نامه اجرایی آن و قانون حمایت از احیا و بهسازی بافت‌های فرسوده شهری مصوب ۱۳۸۹ و آیین‌نامه اجرایی برنامه ملی بازآفرینی شهری مصوب ۱۳۹۷، هر گونه کمک دولت به شهرداری و ساکنین بافت‌های فرسوده و محلات هدف را صرفاً در چارچوب بودجه مصوب و به میزان و حدود معین دانسته است و بند الف ماده ۵۹ قانون برنامه ششم توسعه در خصوص برنامه‌های احیا و بهسازی و بازآفرینی شهری مقرر می‌دارد: «اعتبارات مورد نیاز سهم دولت همه‌ساله با پیشنهاد وزارت راه و شهرسازی و هماهنگی شهرداری‌ها به تصویب ستاد ملی بازآفرینی می‌رسد و در قالب بودجه سنواتی پیش‌بینی می‌شود» و برابر تبصره ذیل بند ت ماده ۵۹ قانون مزبور ناظر به ماده ۱۸ قانون ساماندهی و حمایت از تولید مسکن دولت موظف است سالانه حداقل مبلغ یک‌هزار میلیارد تومان در بودجه‌های سنواتی برای تحقق اهداف قانون پیش‌بینی و تأمین نماید. بنابراین شرکت بازآفرینی شهری تنها ملزم به انجام هر گونه کمک با هزینه صرفاً مطابق با بودجه مصوب خواهد بود و خارج از آن مصداق تصرف غیرقانونی در اموال و وجوه دولتی و واجد انواع مسئولیت‌های قانونی (اداری، حقوقی و کیفری) خواهد بود.\n\n۶- در خصوص نظارت بر حساب طرح نیز از یکسو نه‌تنها در دو دهه گذشته هیچ‌گونه نظارت دولتی بر حساب مزبور نبوده است بلکه با این توجیه که حساب طرح تابع ضوابط شرکت بازآفرینی است، با مصوبه شورای شهر از شمول دریافت مقررات و ضوابط مالی معاملاتی شهرداری نیز مستثنا شده است، بنابراین حجم بی‌شماری از منابع و املاک دولتی که کوچک‌ترین نظارتی بر آن اعمال نمی‌شود در این حساب متمرکز و هزینه شده است.\n\nهمچنین با وجود انواع منابع مالی پایدار که قانون‌گذار علاوه بر انواع عوارض و جرایم برای شهرداری پیش‌بینی نموده است از قبیل دریافت ۲۰ درصد اراضی وارد شده به محدوده شهر (تبصره ۴ ماده واحده قانون تعیین وضعیت املاک واقع در طرح‌های شهرداری‌ها مصوب ۱۳۶۷) و دریافت ۱۰درصد از اراضی و واحدهای مسکونی وزارتخانه متبوع (تبصره ۶ ماده واحده قانون نحوه تقویم ابنیه املاک مورد نیاز شهرداری‌ها مصوب ۱۳۷۰) و دریافت حدود ۵۰ درصد اراضی مالکان متقاضی تفکیک و افراز (ماده ۱۰۱ اصلاحی قانون شهرداری مصوب ۱۳۹۰) و سایر موارد، تعهد شرکت بازآفرینی شهری به واریز وجوه کلان و بی‌ضابطه به حساب شهرداری تحت عنوان حساب طرح در توافق‌نامه ۱۸/۱۲/۱۳۷۸ و توافقات سال‌های بعد که کوچک‌ترین نظارتی بر مصارف آن تاکنون نبوده فاقد توجیه منطقی و قانونی است.\n\n«حساب طرح» مفهوم شناور و موسعی داشته که همچون چاهی است که منابع دولت را می‌بلعد و در توجیه تمدید توافق‌نامه ۱۸/۱۲/۱۳۷۸، در بند یک صورتجلسه تمدیدی شماره ۱۰۸۶/۵۰۰/ص/۹۲ مورخ ۰۱/۰۳/۱۳۹۲ علت تمدید «بزرگ مقیاس شدن پروژه‌ها و افزایش حجم و گسترش عملیات اجرایی» ذکر شده است!. جالب‌تر آنکه مدیرعامل محترم شرکت ثامن در جلسه ۱۳/۰۵/۱۳۹۹ هیئت‌مدیره در حضور جنابعالی مدعی ۶۵ میلیارد تومان بدهی «حساب طرح» به شهرداری شده و پیشنهاد می‌نمایند از محل املاک واقع در پروژه‌ها تسویه گردد!\n\n۷- صرف‌نظر از اینکه برابر توافق‌نامه مزبور، آن شهرداری متعهد به انتخاب شهردار منطقه ثامن با موافقت شرکت عمران بهسازی شهری (شرکت بازآفرینی شهری) بوده است، مع‌هذا هیچ‌گاه شهرداری به وعده مزبور عمل نکرده است و با وجود سهام اندک شهرداری، در تمامی سال‌های گذشته عملاً مدیریت و راهبری شرکت در دست آن شهرداری بوده است، به گونه‌ای که شهردار منطقه ثامن مشهد همزمان مدیریت عاملی شرکت ثامن را نیز بر عهده داشته است.\n\nبا این حال کارکرد اصلی شرکت ثامن به عنوان عامل اجرایی توافق‌نامه ۱۸/۱۲/۱۳۷۸ در دو دهه اخیر ایفای نقش «مسیر انتقال» بوده است که از یکسو املاک و سرمایه‌های دولت و اختیارات حاکمیتی را به شهرداری و بخش خصوصی انتقال دهد و از سویی دیگر مشکلات و کاستی‌ها و مطالبات مردمی و بحران‌های ناشی از سوءمدیریت شهرداری را به دولت انتقال دهد.\n\nبه نظر می‌رسد در صورت تداوم این رویه غلط، این شرکت و وزارتخانه متبوع عملاً باید پاسخگوی تعهدات بی‌قاعده بیش از ۱۰هزار واحد مسکونی باشد که شهرداری منطقه ثامن تحت عنوان «طرح مسکن ثامن» از چند سال قبل بدون هر گونه جواز و اختیارات و وظایف قانونی و مغایر با طرح‌های مصوب شروع نموده و وجوهی را از مردم دریافت کرده است. شاهد مثال این موضوع صورتجلسه شماره ۱۰۸۶/۵۰۰/ص/۹۲۳ مورخ ۰۱/۰۳/۱۳۹۲ است که به موجب آن بر تمدید توافق‌نامه ۱۸/۱۲/۱۳۷۸ و ضرورت پاسخگویی به تعهدات اوراق مشارکت و طرح مسکن ثامن تأکید و تصریح شده است و صورتجلسه شماره ۱۱۱ مورخ ۲۲/۰۱/۱۳۹۴ فی‌مابین مدیرعامل شرکت ثامن و شهردار مشهد و مدیرعامل محترم وقت شرکت متبوع است که به موجب آن مقرر گردیده تمامی وجوه دریافتی شهرداری از محل اوراق مشارکت از مسیر شرکت ثامن، النهایه توسط شرکت بازآفرینی پرداخت شود!!\n\nدر حالی که وزارتخانه متبوع جهت اجرای تکالیف قانونی خود در زمینه اجرای طرح‌های مسکن مهر و اقدام ملی مسکن، به ویژه اجرای اهداف و برنامه‌های بازآفرینی در محلات هدف از جمله مفصل پدیده حاشیه‌نشینی در شهر مشهد با مشکل کمبود منابع مواجه است و تأمین منابع طرح‌های مسکن شهرداری که مغایر با وظایف ذاتی و قانونی شهرداری و خارج از هر گونه نظارت و کنترل است، از هیچ منطقی برخوردار نیست.\n\n۹- علاوه بر نامه جمع کثیری از عالمان، فرهیختگان و صاحبنظران فرهنگی و دانشگاهی به سران سه قوه و اعتراض به آنچه در بافت منطقه ثامن اتفاق افتاده است، پژوهشکده ثامن که مرکز مطالعاتی و تحقیقاتی مستقل است در نتایج مطالعاتی خود که با عنوان «آینده‌پژوهی بافت پیرامون حرم‌مطهر» در اردیبهشت ۱۳۹۷ انتشار داده است چنین می‌گوید که بسیار قابل تأمل است:\n\n«براساس یک نظرسنجی از ۱۷۸ نفر از زائران در بافت پیرامون حرم مطهر بیش از نیمی از ایشان قائل به فساد اقتصادی پیرامون حرم مطهر هستند. به نظر این مهم نشأت گرفته از فساد سیستمی حاکم بر کل منطق ثامن است که خود ناشی از نحوه ارتباط فی‌مابین سرمایه‌گذاران و شرکت ثامن و همچنین فی‌مابین شرکت مشاور و شرکت ثامن و شهرداری منطقه است.\n\nنوع رابطه مشاور (طالش) با مجموعه شهرداری و شرکت عمران و مسکن‌سازان و همچنین برخی از سرمایه‌گذاران نیز خود مسئله‌ساز بوده و زمینه لازم را برای بروز و ظهور فساد اقتصادی به وجود آورده است. در حقیقت مشاور طرح با ورود به امور شهرسازی و صدور مجوزهای ساخت و بهره‌برداری در شهرداری ثامن، عملاً به مجری تبدیل شد که تا سال ۱۳۹۲ به اذعان خود خلافی بسیاری از نسبت به الگوی مصوب انجام شده است. متأسفانه برخی از کارکنان شرکت عمران و مسکن‌سازان ثامن نیز در این سوداگری ورود پیدا کردند».\n\n۱۰- متأسفانه به نظر می‌رسد بعد از دستور صریح مورخ ۰۵/۰۱/۱۳۸۶ مقام معظم رهبری به عنوان استاندار خراسان مبنی بر تملک املاک مردم فقط در حد ضرورت برای ایجاد گذرها و نه برای ایجاد پاساژ و اهداف سوداگرانه، فعالیت‌های شهرداری ثامن در زمینه ایجاد واحدهای تجاری افزایش و توسعه بیشتری یافته است!.\n\n۱۱- چنانچه سابقه آورده سهام شرکاء و نحوه ارزیابی و نحوه افزایش سرمایه شرکت در مقاطع زمانی مختلف به طور دقیق مورد واکاوی و بررسی مجدد قرار گیرد، مشخص می‌شود در حقیقت امر شهرداری مشهد کمتر از یک درصد و شرکت بازآفرینی بیش از ۹۰ درصد سرمایه واقعی را در شرکت ثامن دارا باشند. در حالی که در تمامی سال‌های گذشته این اختیار برابر بوده و هیچ تناسبی با سهام رسمی نداشته است. به علاوه نامه مزبور تأکید نموده است هر گونه نقل و انتقال اموال و دارایی‌های بنگاه‌های مزبور بدون مجوز وزارت امور اقتصادی و دارایی ممنوع است.\n\nمع‌هذا شرکت ثامن بسیاری از املاک متعلق به خود که ۵۵ درصد آن در سهم دولت قرار داشته است را به شهرداری و اشخاص و نهادها واگذار نموده است. بدین‌ترتیب در تمام سال‌هایی که شورای عالی شهرسازی به اقدام‌های شهرداری در بافت پیرامون حرم مطهر اعتراض نموده است، متأسفانه شرکت ثامن در عمل بخش عمده‌ای از هزینه‌های اقدام‌های غیرقانونی شهرداری را به طور سیستمی و غیرقانونی از محل منابع و املاک دولت تأمین و پرداخت می‌نموده است!.\n\n۱۲- توافق‌نامه‌ای که اینک آن شهرداری اصرار بر اجرای آن دارید علاوه بر تمامی مغایرت‌های قانونی و مسائل مطروح در بالا، بیش از دو دهه است که پیامدهای ناخوشایندی به دنبال داشته است که از جمله عبارتست از:\n\n*انجام تملکات و اعمال اختیارات حاکمیتی در غیر موارد تجویز شده قانونی (مانند تملک اجباری برای احداث مراکز تجاری و واحدهای مسکونی سوداگرانه) و نارضایتی مردم، ابهام، تداخل و آشفتگی میان وظایف، مسئولیت‌ها و حقوق شهرداری و شرکت ثامن و شرکت متبوع، بی‌انضباطی شدید مالی، مغایرت اقدامات و عملکرد شرکت ثامن با اصول امانتداری به عنوان کارگزار و نماینده و امین شرکت متبوع از جمله امتناع از تحویل اسناد مالکیت شرکت متبوع و انجام معاملات زیانبار فاحش بدون رعایت مصالح دولت، انتقال املاک دولت به اشخاص و نهادها بدون رعایت مصلحت و منافع دولت و تضییع حقوق دولت، تخریب بافت فرهنگی تاریخی پیرامون حرم مطهر، راندن زائران واقعی و مجاوران در تضاد با اهداف بازآفرینی و بهسازی شهری، استفاده از کارشناسان خاص در قیمت‌گذاری‌ها و ارائه نظرات کارشناسی غیرمتعارف، خودداری از پرداخت و واریز سود سهام دولت به خزانه با وجود تذکرات وزارت امور اقتصادی و دارایی و ایجاد دیون کلان بانکی اعم از تسهیلات و سود و جرایم دیرکرد روی اراضی دولتی، خلع ید از «مالکیت موجود» دولت در کلیه اراضی و املاک در ازای اعطای «سرقفلی واحدهای غیرموجود» و ساخته نشده به موجب صورتجلسه مورخ ۰۴/۰۲/۱۳۹۲، فروش «سرقفلی» به دولت به قیمت «مالکیت» به تعداد فراوان، خرید کلیه اراضی دولتی تا حال حاضر به قیمت کارشناسی سال ۱۳۹۲ و تلاش برای مستثنا شدن شرکت ثامن از لیست واگذاری شرکت‌های پنج گانه عمران و مسکن‌سازان، فساد ناشی از اجتماع منافع متعارض (وحدت مرجع صدور پروانه و اجرا و نظارت)، بازماندن دولت از وظایف ذاتی خود در خصوص پدیده حاشیه‌نشینی و دیگر بافت‌ها و سکونتگاه‌های غیررسمی شده است، ممنوع شدن شرکت متبوع از مصرف و هزینه کردن اموال و درآمدهای خود در مشهد برای دیگر نقاط کشور با مصوبه هیئت‌مدیره شرکت ثامن و استفاده از اراضی دولتی مغایر با مصوبات شورای عالی شهرسازی و ضوابط طرح‌های توسعه.\n\nبه راستی تزریق بیش از دو دهه و دارایی‌ها و املاک دولتی از محل وجوه عمومی متکی بر اخذ مالیات از مردم به شهرداری ثامن چه دستاورد مثبتی در جهت توانمندسازی ساکنان و مجاوران قدیمی حرم مطهر یا زائران آن حضرت و حفظ و صیانت از آثار دینی، فرهنگی و تاریخی به دنبال داشته است؟\n\nبدین‌ترتیب توافق‌نامه غیرقانونی ۱۸/۱۲/۱۳۷۸ دستمایه تمامی آشفتگی‌های مالی و سازمانی و تخلفات و تجاوزات بعدی به حقوق مردم و دولت و تضییع فرصت‌ها و امکانات و ثروت‌های مادی و معنوی شده و آنچه اکنون مورد اعتراض شدید قرار گرفته چیزی جز تلاش مدیریت بخش دولتی در جهت اجرای سیاست‌های کلی نظام اداری ابلاغی مقام معظم رهبری مبنی بر شفافیت و مسئولیت‌پذیری و قانون‌مداری و صیانت از اموال و حقوق بیت‌المال نمی‌باشد. لذا این شرکت با ادامه توافق‌نامه مزبور مخالف است.\n\nاز همین رو و با توجه به اینکه مخاطب این نامه شهردار مشهد بود، برای بررسی بیشتر ماجرا با کلایی تماس گرفتیم که متأسفانه ایشان پاسخگوی تماس و پیامک ارسال شده نبودند.\n\nمتن نامه مدیرعامل شرکت بازآفرینی شهری ایران به شهردار مشهد\n\nفساد عدیده در حین تملک اراضی بافت پیرامون حرم صورت گرفته است\n\nدر ادامه، بازخوانی رونوشت‌های درج شده در پایان متن ارسالی حاکی از آن بود که یک نسخه از این نامه هم خطاب به حجت‌الاسلام پژمان‌فر، نماینده مردم مشهد در مجلس شورای اسلامی ارسال شده است.\n\nحجت‌الاسلام نصرالله پژمان‌فر، نماینده مجلس و رئیس کمیسیون اصل ۹۰ مجلس در واکنش به نامه معاون وزیر به شهردار مشهد در رابطه با بافت پیرامون حرم مطهر امام رضا(ع) به قدس گفت: با توجه به اینکه موضوع تخلفات عدیده صورت گرفته در شهرداری منطقه ثامن مربوط به بافت پیرامون حرم به کمیسیون اصل ۹۰ منعکس شده است، در این زمینه پرونده‌ای تشکیل و ماجرا با دقت در حال رسیدگی قرار دارد.\n\nرئیس کمیسیون اصل ۹۰ مجلس تصریح کرد: متأسفانه فسادهای فراوانی در منطقه ثامن هم در رابطه با تملک منازل مردم و هم در رابطه با موضوع قیمت‌گذاری روی املاک صورت گرفته است. از سوی دیگر در زمان واگذاری این املاک به برخی انبوه‌سازان هم ریشه‌های فساد دیده شده که در حق آن‌ها جفا شده است.\n\nحجت‌الاسلام پژمان‌فر افزود: حجم فساد در منطقه به‌ قدری بود که ماجرا به صورت پرونده‌ای ویژه در کمیسیون اصل ۹۰ مجلس شورای اسلامی مطرح و در حال بررسی تمامی زوایای آن است. همچنین در این زمینه از مردم عزیز و دستگاه‌های نظارتی که اسنادی از تخلفات صورت گرفته را در اختیار دارند درخواست می‌شود این اوراق را یا به کمیسیون اصل ۹۰مجلس و یا به دفتر ارتباط مردمی بنده در خیابان آیت‌الله بهجت ارسال کنند تا به سرعت مورد رسیدگی قرار بگیرد.",
    "normalized_text": "در حالی مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران خطاب به شهردار مشهد در زمینه تخلفات صورت گرفته در بافت پیرامون حرم مطهر رضوی نامه سرگشاده‌ای زد که رئیس کمیسیون اصل ۹۰ مجلس هم از پیگیری ویژه تخلفات صورت گرفته در این رابطه خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از قدس آنلاین روز گذشته مستنداتی به تحریریه روزنامه قدس منعکس شد که از ارسال نامه‌ای گلایه‌آمیز از سوی مهدی عبوری، مدیرعامل شرکت بازآفرینی شهری ایران و معاون وزیر راه و شهرسازی در مورد تخلفات صورت گرفته در بافت پیرامون حرم مطهر رضوی به شهردار مشهد، حکایت داشت. \n\nدر متن این نامه آمده است: آقای کلایی، شهردار محترم مشهد با سلام و احترام؛ بازگشت به نامه شماره ۱۲۰۱۸۸ / ۹۹ / ۲۱ مورخ ۲۲ / ۰۶ / ۱۳۹۹ موضوع عدم‌اجرای توافق‌نامه مورخ ۱۸ / ۱۲ / ۱۳۷۸، موارد ذیل در این خصوص به استحضار می‌رسد:۱ - تبصره ذیل ماده ۷۱ مکرر قانون محاسبات عمومی مقرر می‌دارد: \n\n «دریافت و پرداخت هر گونه وجهی تحت هر عنوان توسط دستگاه‌های اجرایی باید در چارچوب قوانین موضوعه کشور باشد و هر گونه دریافت و پرداخت برخلاف مفاد این ماده در حکم تصرف غیرقانونی در اموال دولتی است. کلیه مسئولان و مقامات ذی‌ربط مدیران ذی‌حسابان و مدیران مالی حسب مورد مسئول اجرای این حکم می‌باشند». ماده ۵۹۸ قانون مجازات اسلامی مصوب ۱۳۷۵ نیز ضمانت اجرای کیفری تخلف مزبور را بیان کرده است. \n\n۲ - توافق‌نامه مزبور با مشخصاتی که به آن درج‌شده است به ویژه ضرورت هزینه نمودن کلیه املاک و منابع شرکت عمران بهسازی شهری در این طرح و عدم امکان استفاده و جابه‌جایی منابع مزبور برای نقاط دیگر کشور در واقع «خط مشی کلی و برنامه عملیاتی شرکت عمران و بهسازی شهری» را تعیین نموده است و این در حالی است که در ماده ۱۱۳ و ۳۳ عمران و بهسازی شهری، اتخاذ تصمیم در این مورد را در صلاحیت انحصاری مجمع عمومی می‌داند و مقامات امضاکننده ذیل توافق‌نامه فاقد هر گونه اختیار و صلاحیت قانونی در این باره بوده‌اند. \n\n۳ - به موجب اصل ۱۳۹ قانون‌اساسی، داوری و حل اختلاف دعاوی دولت تابع احکام و ضوابط ویژه‌ای است. همچنین شورای محترم نگهبان طی نظریه شماره ۵۶۰۶ مورخ ۱۷ / ۰۹ / ۱۳۷۲ اصل مزبور را شامل اموال شرکت‌های دولتی نیز دانسته است. لذا مقامات امضاکننده ذیل توافق‌نامه فاقد اختیارات و صلاحیت قانونی در خصوص تعیین هیئت حل اختلاف بوده‌اند. \n\n۴ - متعاقب تصویب قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری مصوب ۱۳۸۹ و با توجه به انقضای مدت اعتبار ۱۰ ساله توافق‌نامه، طرفین توافق‌نامه به موجب «صورتجلسه تمدید توافق‌نامه ۱۸ / ۱۲ / ۱۳۷۸» ابلاغی به شهردار محترم مشهد به شماره ۱۰۸۶ / ۵۰۰ / ص / ۹۲ مورخ ۰۱ / ۰۳ / ۱۳۹۲ تصویب نمودند توافق‌نامه مزبور با اعلال اصلاحات براساس قانون مزبور اخیرالتصویب، مجددا بازنگری و تمدید گردد که با توجه به مغایرت آشکار مفاد توافق‌نامه با احکام مقرر در قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، هیچ‌گاه مورد بازنگری و امضای مجدد قرار نگرفته. لذا حتی با فرض قانونی و معتبر بودن توافق‌نامه اولیه، اکنون حدود یک دهه است که به دلیل مغایرت با تصویب قانون خاص در زمینه احیا و بهسازی، توافق‌نامه مزبور تمدید نگردیده و غیرقابل اجراست. \n\n۵ - قانون ساماندهی و حمایت از تولید و عرضه مسکن مصوب ۱۳۸۷ و آیین‌نامه اجرایی آن و قانون حمایت از احیا و بهسازی بافت‌های فرسوده شهری مصوب ۱۳۸۹ و آیین‌نامه اجرایی برنامه ملی بازآفرینی شهری مصوب ۱۳۹۷، هر گونه کمک دولت به شهرداری و ساکنین بافت‌های فرسوده و محلات هدف را صرفا در چارچوب بودجه مصوب و به میزان و حدود معین دانسته است و بند الف ماده ۵۹ قانون برنامه ششم توسعه در خصوص برنامه‌های احیا و بهسازی و بازآفرینی شهری مقرر می‌دارد: «اعتبارات مورد نیاز سهم دولت همه‌ساله با پیشنهاد وزارت راه و شهرسازی و هماهنگی شهرداری‌ها به تصویب ستاد ملی بازآفرینی می‌رسد و در قالب بودجه سنواتی پیش‌بینی می‌شود» و برابر تبصره ذیل بند ت ماده ۵۹ قانون مزبور ناظر به ماده ۱۸ قانون ساماندهی و حمایت از تولید مسکن دولت موظف است سالانه حداقل مبلغ یک‌هزار میلیارد تومان در بودجه‌های سنواتی برای تحقق اهداف قانون پیش‌بینی و تأمین نماید. بنابراین شرکت بازآفرینی شهری تنها ملزم به انجام هر گونه کمک با هزینه صرفا مطابق با بودجه مصوب خواهد بود و خارج از آن مصداق تصرف غیرقانونی در اموال و وجوه دولتی و واجد انواع مسئولیت‌های قانونی (اداری، حقوقی و کیفری) خواهد بود. \n\n۶ - در خصوص نظارت بر حساب طرح نیز از یکسو نه‌تنها در دو دهه گذشته هیچ‌گونه نظارت دولتی بر حساب مزبور نبوده است بلکه با این توجیه که حساب طرح تابع ضوابط شرکت بازآفرینی است، با مصوبه شورای شهر از شمول دریافت مقررات و ضوابط مالی معاملاتی شهرداری نیز مستثنا شده است، بنابراین حجم بی‌شماری از منابع و املاک دولتی که کوچک‌ترین نظارتی بر آن اعمال نمی‌شود در این حساب متمرکز و هزینه شده است. \n\nهمچنین با وجود انواع منابع مالی پایدار که قانون‌گذار علاوه بر انواع عوارض و جرایم برای شهرداری پیش‌بینی نموده است از قبیل دریافت ۲۰ درصد اراضی وارد شده به محدوده شهر (تبصره ۴ ماده واحده قانون تعیین وضعیت املاک واقع در طرح‌های شهرداری‌ها مصوب ۱۳۶۷) و دریافت ۱۰ درصد از اراضی و واحدهای مسکونی وزارتخانه متبوع (تبصره ۶ ماده واحده قانون نحوه تقویم ابنیه املاک مورد نیاز شهرداری‌ها مصوب ۱۳۷۰) و دریافت حدود ۵۰ درصد اراضی مالکان متقاضی تفکیک و افراز (ماده ۱۰۱ اصلاحی قانون شهرداری مصوب ۱۳۹۰) و سایر موارد، تعهد شرکت بازآفرینی شهری به واریز وجوه کلان و بی‌ضابطه به حساب شهرداری تحت عنوان حساب طرح در توافق‌نامه ۱۸ / ۱۲ / ۱۳۷۸ و توافقات سال‌های بعد که کوچک‌ترین نظارتی بر مصارف آن تاکنون نبوده فاقد توجیه منطقی و قانونی است. \n\n «حساب طرح» مفهوم شناور و موسعی داشته که همچون چاهی است که منابع دولت را می‌بلعد و در توجیه تمدید توافق‌نامه ۱۸ / ۱۲ / ۱۳۷۸، در بند یک صورتجلسه تمدیدی شماره ۱۰۸۶ / ۵۰۰ / ص / ۹۲ مورخ ۰۱ / ۰۳ / ۱۳۹۲ علت تمدید «بزرگ مقیاس شدن پروژه‌ها و افزایش حجم و گسترش عملیات اجرایی» ذکر شده است!. جالب‌تر آنکه مدیرعامل محترم شرکت ثامن در جلسه ۱۳ / ۰۵ / ۱۳۹۹ هیئت‌مدیره در حضور جنابعالی مدعی ۶۵ میلیارد تومان بدهی «حساب طرح» به شهرداری شده و پیشنهاد می‌نمایند از محل املاک واقع در پروژه‌ها تسویه گردد! \n\n۷ - صرف‌نظر از اینکه برابر توافق‌نامه مزبور، آن شهرداری متعهد به انتخاب شهردار منطقه ثامن با موافقت شرکت عمران بهسازی شهری (شرکت بازآفرینی شهری) بوده است، مع‌هذا هیچ‌گاه شهرداری به وعده مزبور عمل نکرده است و با وجود سهام اندک شهرداری، در تمامی سال‌های گذشته عملا مدیریت و راهبری شرکت در دست آن شهرداری بوده است، به گونه‌ای که شهردار منطقه ثامن مشهد همزمان مدیریت عاملی شرکت ثامن را نیز بر عهده داشته است. \n\nبا این حال کارکرد اصلی شرکت ثامن به عنوان عامل اجرایی توافق‌نامه ۱۸ / ۱۲ / ۱۳۷۸ در دو دهه اخیر ایفای نقش «مسیر انتقال» بوده است که از یکسو املاک و سرمایه‌های دولت و اختیارات حاکمیتی را به شهرداری و بخش خصوصی انتقال دهد و از سویی دیگر مشکلات و کاستی‌ها و مطالبات مردمی و بحران‌های ناشی از سوءمدیریت شهرداری را به دولت انتقال دهد. \n\nبه نظر می‌رسد در صورت تداوم این رویه غلط، این شرکت و وزارتخانه متبوع عملا باید پاسخگوی تعهدات بی‌قاعده بیش از ۱۰ هزار واحد مسکونی باشد که شهرداری منطقه ثامن تحت عنوان «طرح مسکن ثامن» از چند سال قبل بدون هر گونه جواز و اختیارات و وظایف قانونی و مغایر با طرح‌های مصوب شروع نموده و وجوهی را از مردم دریافت کرده است. شاهد مثال این موضوع صورتجلسه شماره ۱۰۸۶ / ۵۰۰ / ص / ۹۲۳ مورخ ۰۱ / ۰۳ / ۱۳۹۲ است که به موجب آن بر تمدید توافق‌نامه ۱۸ / ۱۲ / ۱۳۷۸ و ضرورت پاسخگویی به تعهدات اوراق مشارکت و طرح مسکن ثامن تأکید و تصریح‌شده است و صورتجلسه شماره ۱۱۱ مورخ ۲۲ / ۰۱ / ۱۳۹۴ فی‌مابین مدیرعامل شرکت ثامن و شهردار مشهد و مدیرعامل محترم وقت شرکت متبوع است که به موجب آن مقرر گردیده تمامی وجوه دریافتی شهرداری از محل اوراق مشارکت از مسیر شرکت ثامن، النهایه توسط شرکت بازآفرینی پرداخت شود!! \n\nدر حالی که وزارتخانه متبوع جهت اجرای تکالیف قانونی خود در زمینه اجرای طرح‌های مسکن مهر و اقدام ملی مسکن، به ویژه اجرای اهداف و برنامه‌های بازآفرینی در محلات هدف از جمله مفصل پدیده حاشیه‌نشینی در شهر مشهد با مشکل کمبود منابع مواجه است و تأمین منابع طرح‌های مسکن شهرداری که مغایر با وظایف ذاتی و قانونی شهرداری و خارج از هر گونه نظارت و کنترل است، از هیچ منطقی برخوردار نیست. \n\n۹ - علاوه بر نامه جمع کثیری از عالمان، فرهیختگان و صاحبنظران فرهنگی و دانشگاهی به سران سه قوه و اعتراض به آنچه در بافت منطقه ثامن اتفاق افتاده است، پژوهشکده ثامن که مرکز مطالعاتی و تحقیقاتی مستقل است در نتایج مطالعاتی خود که با عنوان «آینده‌پژوهی بافت پیرامون حرم‌مطهر» در اردیبهشت ۱۳۹۷ انتشار داده است چنین می‌گوید که بسیار قابل تأمل است: \n\n «براساس یک نظرسنجی از ۱۷۸ نفر از زائران در بافت پیرامون حرم مطهر بیش از نیمی از ایشان قائل به فساد اقتصادی پیرامون حرم مطهر هستند. به نظر این مهم نشأت‌گرفته از فساد سیستمی حاکم بر کل منطق ثامن است که خود ناشی از نحوه ارتباط فی‌مابین سرمایه‌گذاران و شرکت ثامن و همچنین فی‌مابین شرکت مشاور و شرکت ثامن و شهرداری منطقه است. \n\nنوع رابطه مشاور (طالش) با مجموعه شهرداری و شرکت عمران و مسکن‌سازان و همچنین برخی از سرمایه‌گذاران نیز خود مسئله‌ساز بوده و زمینه لازم را برای بروز و ظهور فساد اقتصادی به وجود آورده است. در حقیقت مشاور طرح با ورود به امور شهرسازی و صدور مجوزهای ساخت و بهره‌برداری در شهرداری ثامن، عملا به مجری تبدیل شد که تا سال ۱۳۹۲ به اذعان خود خلافی بسیاری از نسبت به الگوی مصوب انجام‌شده است. متأسفانه برخی از کارکنان شرکت عمران و مسکن‌سازان ثامن نیز در این سوداگری ورود پیدا کردند». \n\n۱۰ - متأسفانه به نظر می‌رسد بعد از دستور صریح مورخ ۰۵ / ۰۱ / ۱۳۸۶ مقام معظم رهبری به عنوان استاندار خراسان مبنی بر تملک املاک مردم فقط در حد ضرورت برای ایجاد گذرها و نه برای ایجاد پاساژ و اهداف سوداگرانه، فعالیت‌های شهرداری ثامن در زمینه ایجاد واحدهای تجاری افزایش و توسعه بیشتری یافته است!. \n\n۱۱ - چنانچه سابقه آورده سهام شرکاء و نحوه ارزیابی و نحوه افزایش سرمایه شرکت در مقاطع زمانی مختلف به طور دقیق مورد واکاوی و بررسی مجدد قرار گیرد، مشخص می‌شود در حقیقت امر شهرداری مشهد کمتر از یک درصد و شرکت بازآفرینی بیش از ۹۰ درصد سرمایه واقعی را در شرکت ثامن دارا باشند. در حالی که در تمامی سال‌های گذشته این اختیار برابر بوده و هیچ تناسبی با سهام رسمی نداشته است. به علاوه نامه مزبور تأکید نموده است هر گونه نقل و انتقال اموال و دارایی‌های بنگاه‌های مزبور بدون مجوز وزارت امور اقتصادی و دارایی ممنوع است. \n\nمع‌هذا شرکت ثامن بسیاری از املاک متعلق به خود که ۵۵ درصد آن در سهم دولت قرار داشته است را به شهرداری و اشخاص و نهادها واگذار نموده است. بدین‌ترتیب در تمام سال‌هایی که شورای عالی شهرسازی به اقدام‌های شهرداری در بافت پیرامون حرم مطهر اعتراض نموده است، متأسفانه شرکت ثامن در عمل بخش عمده‌ای از هزینه‌های اقدام‌های غیرقانونی شهرداری را به طور سیستمی و غیرقانونی از محل منابع و املاک دولت تأمین و پرداخت می‌نموده است!. \n\n۱۲ - توافق‌نامه‌ای که اینک آن شهرداری اصرار بر اجرای آن دارید علاوه بر تمامی مغایرت‌های قانونی و مسائل مطروح در بالا، بیش از دو دهه است که پیامدهای ناخوشایندی به دنبال داشته است که از جمله عبارتست از: \n\n*انجام تملکات و اعمال اختیارات حاکمیتی در غیر موارد تجویز شده قانونی (مانند تملک اجباری برای احداث مراکز تجاری و واحدهای مسکونی سوداگرانه) و نارضایتی مردم، ابهام، تداخل و آشفتگی میان وظایف، مسئولیت‌ها و حقوق شهرداری و شرکت ثامن و شرکت متبوع، بی‌انضباطی شدید مالی، مغایرت اقدامات و عملکرد شرکت ثامن با اصول امانتداری به عنوان کارگزار و نماینده و امین شرکت متبوع از جمله امتناع از تحویل اسناد مالکیت شرکت متبوع و انجام معاملات زیانبار فاحش بدون رعایت مصالح دولت، انتقال املاک دولت به اشخاص و نهادها بدون رعایت مصلحت و منافع دولت و تضییع حقوق دولت، تخریب بافت فرهنگی تاریخی پیرامون حرم مطهر، راندن زائران واقعی و مجاوران در تضاد با اهداف بازآفرینی و بهسازی شهری، استفاده از کارشناسان خاص در قیمت‌گذاری‌ها و ارائه نظرات کارشناسی غیرمتعارف، خودداری از پرداخت و واریز سود سهام دولت به خزانه با وجود تذکرات وزارت امور اقتصادی و دارایی و ایجاد دیون کلان بانکی اعم از تسهیلات و سود و جرایم دیرکرد روی اراضی دولتی، خلع ید از «مالکیت موجود» دولت در کلیه اراضی و املاک در ازای اعطای «سرقفلی واحدهای غیرموجود» و ساخته نشده به موجب صورتجلسه مورخ ۰۴ / ۰۲ / ۱۳۹۲، فروش «سرقفلی» به دولت به قیمت «مالکیت» به تعداد فراوان، خرید کلیه اراضی دولتی تا حال حاضر به قیمت کارشناسی سال ۱۳۹۲ و تلاش برای مستثنا شدن شرکت ثامن از لیست واگذاری شرکت‌های پنج‌گانه عمران و مسکن‌سازان، فساد ناشی از اجتماع منافع متعارض (وحدت مرجع صدور پروانه و اجرا و نظارت)، بازماندن دولت از وظایف ذاتی خود در خصوص پدیده حاشیه‌نشینی و دیگر بافت‌ها و سکونتگاه‌های غیررسمی شده است، ممنوع شدن شرکت متبوع از مصرف و هزینه کردن اموال و درآمدهای خود در مشهد برای دیگر نقاط کشور با مصوبه هیئت‌مدیره شرکت ثامن و استفاده از اراضی دولتی مغایر با مصوبات شورای عالی شهرسازی و ضوابط طرح‌های توسعه. \n\nبه راستی تزریق بیش از دو دهه و دارایی‌ها و املاک دولتی از محل وجوه عمومی متکی بر اخذ مالیات از مردم به شهرداری ثامن چه دستاورد مثبتی در جهت توانمندسازی ساکنان و مجاوران قدیمی حرم مطهر یا زائران آن حضرت و حفظ و صیانت از آثار دینی، فرهنگی و تاریخی به دنبال داشته است؟ \n\nبدین‌ترتیب توافق‌نامه غیرقانونی ۱۸ / ۱۲ / ۱۳۷۸ دستمایه تمامی آشفتگی‌های مالی و سازمانی و تخلفات و تجاوزات بعدی به حقوق مردم و دولت و تضییع فرصت‌ها و امکانات و ثروت‌های مادی و معنوی شده و آنچه اکنون مورد اعتراض شدید قرار گرفته چیزی جز تلاش مدیریت بخش دولتی در جهت اجرای سیاست‌های کلی نظام اداری ابلاغی مقام معظم رهبری مبنی بر شفافیت و مسئولیت‌پذیری و قانون‌مداری و صیانت از اموال و حقوق بیت‌المال نمی‌باشد. لذا این شرکت با ادامه توافق‌نامه مزبور مخالف است. \n\nاز همین رو و با توجه به اینکه مخاطب این نامه شهردار مشهد بود، برای بررسی بیشتر ماجرا با کلایی تماس گرفتیم که متأسفانه ایشان پاسخگوی تماس و پیامک ارسال‌شده نبودند. \n\nمتن نامه مدیرعامل شرکت بازآفرینی شهری ایران به شهردار مشهد\n\nفساد عدیده در حین تملک اراضی بافت پیرامون حرم صورت گرفته است\n\nدر ادامه، بازخوانی رونوشت‌های درج‌شده در پایان متن ارسالی حاکی از آن بود که یک نسخه از این نامه هم خطاب به حجت‌الاسلام پژمان‌فر، نماینده مردم مشهد در مجلس شورای اسلامی ارسال‌شده است. \n\nحجت‌الاسلام نصرالله پژمان‌فر، نماینده مجلس و رئیس کمیسیون اصل ۹۰ مجلس در واکنش به نامه معاون وزیر به شهردار مشهد در رابطه با بافت پیرامون حرم مطهر امام رضا (ع) به قدس گفت: با توجه به اینکه موضوع تخلفات عدیده صورت گرفته در شهرداری منطقه ثامن مربوط به بافت پیرامون حرم به کمیسیون اصل ۹۰ منعکس‌شده است، در این زمینه پرونده‌ای تشکیل و ماجرا با دقت در حال رسیدگی قرار دارد. \n\nرئیس کمیسیون اصل ۹۰ مجلس تصریح کرد: متأسفانه فسادهای فراوانی در منطقه ثامن هم در رابطه با تملک منازل مردم و هم در رابطه با موضوع قیمت‌گذاری روی املاک صورت گرفته است. از سوی دیگر در زمان واگذاری این املاک به برخی انبوه‌سازان هم ریشه‌های فساد دیده‌شده که در حق آن‌ها جفا شده است. \n\nحجت‌الاسلام پژمان‌فر افزود: حجم فساد در منطقه به قدری بود که ماجرا به صورت پرونده‌ای ویژه در کمیسیون اصل ۹۰ مجلس شورای اسلامی مطرح و در حال بررسی تمامی زوایای آن است. همچنین در این زمینه از مردم عزیز و دستگاه‌های نظارتی که اسنادی از تخلفات صورت گرفته را در اختیار دارند درخواست می‌شود این اوراق را یا به کمیسیون اصل ۹۰ مجلس و یا به دفتر ارتباط مردمی بنده در خیابان آیت‌الله بهجت ارسال کنند تا به سرعت مورد رسیدگی قرار بگیرد.",
    "tokens": [
      "مهدی",
      "عبوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خطاب",
      "شهردار",
      "مشهد",
      "زمینه",
      "تخلفات",
      "صورت",
      "بافت",
      "پیرامون",
      "حرم",
      "مطهر",
      "رضوی",
      "نامه",
      "زد",
      "رئیس",
      "کمیسیون",
      "اصل",
      "مجلس",
      "پیگیری",
      "تخلفات",
      "صورت",
      "رابطه",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "قدس",
      "آنلاین",
      "روز",
      "گذشته",
      "مستنداتی",
      "تحریریه",
      "روزنامه",
      "قدس",
      "منعکس",
      "ارسال",
      "مهدی",
      "عبوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تخلفات",
      "صورت",
      "بافت",
      "پیرامون",
      "حرم",
      "مطهر",
      "رضوی",
      "شهردار",
      "مشهد",
      "حکایت",
      "متن",
      "نامه",
      "کلایی",
      "شهردار",
      "محترم",
      "مشهد",
      "سلام",
      "احترام",
      "بازگشت",
      "نامه",
      "شماره",
      "مورخ",
      "موضوع",
      "مورخ",
      "موارد",
      "ذیل",
      "استحضار",
      "تبصره",
      "ذیل",
      "ماده",
      "مکرر",
      "قانون",
      "محاسبات",
      "عمومی",
      "مقرر",
      "دریافت",
      "پرداخت",
      "وجهی",
      "عنوان",
      "توسط",
      "اجرایی",
      "چارچوب",
      "قوانین",
      "موضوعه",
      "کشور",
      "دریافت",
      "پرداخت",
      "برخلاف",
      "مفاد",
      "ماده",
      "حکم",
      "تصرف",
      "غیرقانونی",
      "اموال",
      "دولتی",
      "کلیه",
      "مسئولان",
      "مقامات",
      "مدیران",
      "مدیران",
      "مالی",
      "حسب",
      "مسئول",
      "اجرای",
      "حکم",
      "ماده",
      "قانون",
      "مجازات",
      "اسلامی",
      "مصوب",
      "ضمانت",
      "اجرای",
      "کیفری",
      "تخلف",
      "مزبور",
      "مزبور",
      "مشخصاتی",
      "ضرورت",
      "هزینه",
      "نمودن",
      "کلیه",
      "املاک",
      "منابع",
      "شرکت",
      "عمران",
      "بهسازی",
      "شهری",
      "طرح",
      "استفاده",
      "منابع",
      "مزبور",
      "نقاط",
      "کشور",
      "واقع",
      "خط",
      "مشی",
      "برنامه",
      "عملیاتی",
      "شرکت",
      "عمران",
      "بهسازی",
      "شهری",
      "ماده",
      "عمران",
      "بهسازی",
      "شهری",
      "اتخاذ",
      "تصمیم",
      "صلاحیت",
      "انحصاری",
      "مجمع",
      "عمومی",
      "مقامات",
      "امضاکننده",
      "ذیل",
      "فاقد",
      "اختیار",
      "صلاحیت",
      "قانونی",
      "اصل",
      "داوری",
      "اختلاف",
      "دعاوی",
      "دولت",
      "تابع",
      "احکام",
      "ضوابط",
      "شورای",
      "محترم",
      "نگهبان",
      "نظریه",
      "شماره",
      "مورخ",
      "اصل",
      "مزبور",
      "اموال",
      "دولتی",
      "مقامات",
      "امضاکننده",
      "ذیل",
      "فاقد",
      "اختیارات",
      "صلاحیت",
      "قانونی",
      "هیئت",
      "اختلاف",
      "متعاقب",
      "تصویب",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "توجه",
      "انقضای",
      "اعتبار",
      "طرفین",
      "صورتجلسه",
      "تمدید",
      "ابلاغی",
      "شهردار",
      "محترم",
      "مشهد",
      "شماره",
      "ص",
      "مورخ",
      "تصویب",
      "نمودند",
      "مزبور",
      "اعلال",
      "اصلاحات",
      "قانون",
      "مزبور",
      "اخیرالتصویب",
      "مجددا",
      "بازنگری",
      "تمدید",
      "توجه",
      "مغایرت",
      "آشکار",
      "مفاد",
      "احکام",
      "مقرر",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "بازنگری",
      "امضای",
      "مجدد",
      "قرار",
      "نگرفته",
      "فرض",
      "قانونی",
      "معتبر",
      "اولیه",
      "دلیل",
      "مغایرت",
      "تصویب",
      "قانون",
      "زمینه",
      "احیا",
      "بهسازی",
      "مزبور",
      "تمدید",
      "نگردیده",
      "غیرقابل",
      "اجراست",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "عرضه",
      "مسکن",
      "مصوب",
      "اجرایی",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "فرسوده",
      "شهری",
      "مصوب",
      "اجرایی",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مصوب",
      "کمک",
      "دولت",
      "شهرداری",
      "ساکنین",
      "فرسوده",
      "محلات",
      "هدف",
      "صرفا",
      "چارچوب",
      "بودجه",
      "مصوب",
      "میزان",
      "معین",
      "بند",
      "الف",
      "ماده",
      "قانون",
      "برنامه",
      "ششم",
      "توسعه",
      "احیا",
      "بهسازی",
      "بازآفرینی",
      "شهری",
      "مقرر",
      "اعتبارات",
      "دولت",
      "پیشنهاد",
      "وزارت",
      "شهرسازی",
      "هماهنگی",
      "تصویب",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "قالب",
      "بودجه",
      "سنواتی",
      "تبصره",
      "ذیل",
      "بند",
      "ت",
      "ماده",
      "قانون",
      "مزبور",
      "ناظر",
      "ماده",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "مسکن",
      "دولت",
      "موظف",
      "سالانه",
      "مبلغ",
      "میلیارد",
      "تومان",
      "سنواتی",
      "تحقق",
      "اهداف",
      "قانون",
      "تأمین",
      "نماید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ملزم",
      "انجام",
      "کمک",
      "هزینه",
      "صرفا",
      "مطابق",
      "بودجه",
      "مصوب",
      "خارج",
      "مصداق",
      "تصرف",
      "غیرقانونی",
      "اموال",
      "وجوه",
      "دولتی",
      "واجد",
      "انواع",
      "قانونی",
      "اداری",
      "حقوقی",
      "کیفری",
      "نظارت",
      "حساب",
      "طرح",
      "یکسو",
      "گذشته",
      "نظارت",
      "دولتی",
      "حساب",
      "مزبور",
      "توجیه",
      "حساب",
      "طرح",
      "تابع",
      "ضوابط",
      "شرکت",
      "بازآفرینی",
      "مصوبه",
      "شورای",
      "شهر",
      "شمول",
      "دریافت",
      "مقررات",
      "ضوابط",
      "مالی",
      "معاملاتی",
      "شهرداری",
      "مستثنا",
      "حجم",
      "منابع",
      "املاک",
      "دولتی",
      "نظارتی",
      "اعمال",
      "حساب",
      "متمرکز",
      "هزینه",
      "انواع",
      "منابع",
      "مالی",
      "پایدار",
      "انواع",
      "عوارض",
      "جرایم",
      "شهرداری",
      "قبیل",
      "دریافت",
      "درصد",
      "اراضی",
      "محدوده",
      "شهر",
      "تبصره",
      "ماده",
      "واحده",
      "قانون",
      "وضعیت",
      "املاک",
      "واقع",
      "مصوب",
      "دریافت",
      "درصد",
      "اراضی",
      "واحدهای",
      "مسکونی",
      "وزارتخانه",
      "متبوع",
      "تبصره",
      "ماده",
      "واحده",
      "قانون",
      "تقویم",
      "ابنیه",
      "املاک",
      "مصوب",
      "دریافت",
      "درصد",
      "اراضی",
      "مالکان",
      "متقاضی",
      "تفکیک",
      "افراز",
      "ماده",
      "اصلاحی",
      "قانون",
      "شهرداری",
      "مصوب",
      "موارد",
      "تعهد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "واریز",
      "وجوه",
      "کلان",
      "حساب",
      "شهرداری",
      "عنوان",
      "حساب",
      "طرح",
      "توافقات",
      "نظارتی",
      "مصارف",
      "نبوده",
      "فاقد",
      "توجیه",
      "منطقی",
      "قانونی",
      "حساب",
      "طرح",
      "مفهوم",
      "شناور",
      "موسعی",
      "چاهی",
      "منابع",
      "دولت",
      "توجیه",
      "تمدید",
      "بند",
      "صورتجلسه",
      "تمدیدی",
      "شماره",
      "ص",
      "مورخ",
      "تمدید",
      "مقیاس",
      "افزایش",
      "حجم",
      "گسترش",
      "عملیات",
      "اجرایی",
      "ذکر",
      "مدیرعامل",
      "محترم",
      "شرکت",
      "ثامن",
      "جلسه",
      "حضور",
      "جنابعالی",
      "مدعی",
      "میلیارد",
      "تومان",
      "بدهی",
      "حساب",
      "طرح",
      "شهرداری",
      "پیشنهاد",
      "محل",
      "املاک",
      "واقع",
      "تسویه",
      "مزبور",
      "شهرداری",
      "متعهد",
      "انتخاب",
      "شهردار",
      "منطقه",
      "ثامن",
      "موافقت",
      "شرکت",
      "عمران",
      "بهسازی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شهرداری",
      "وعده",
      "مزبور",
      "عمل",
      "سهام",
      "اندک",
      "شهرداری",
      "گذشته",
      "عملا",
      "مدیریت",
      "راهبری",
      "شرکت",
      "دست",
      "شهرداری",
      "شهردار",
      "منطقه",
      "ثامن",
      "مشهد",
      "همزمان",
      "مدیریت",
      "عاملی",
      "شرکت",
      "ثامن",
      "کارکرد",
      "اصلی",
      "شرکت",
      "ثامن",
      "عنوان",
      "عامل",
      "اجرایی",
      "ایفای",
      "نقش",
      "مسیر",
      "انتقال",
      "یکسو",
      "املاک",
      "دولت",
      "اختیارات",
      "حاکمیتی",
      "شهرداری",
      "خصوصی",
      "انتقال",
      "سویی",
      "مشکلات",
      "مطالبات",
      "مردمی",
      "سوءمدیریت",
      "شهرداری",
      "دولت",
      "انتقال",
      "صورت",
      "تداوم",
      "رویه",
      "غلط",
      "شرکت",
      "وزارتخانه",
      "متبوع",
      "عملا",
      "پاسخگوی",
      "تعهدات",
      "هزار",
      "واحد",
      "مسکونی",
      "شهرداری",
      "منطقه",
      "ثامن",
      "عنوان",
      "طرح",
      "مسکن",
      "ثامن",
      "سال",
      "جواز",
      "اختیارات",
      "وظایف",
      "قانونی",
      "مغایر",
      "مصوب",
      "نموده",
      "وجوهی",
      "مردم",
      "دریافت",
      "شاهد",
      "مثال",
      "موضوع",
      "صورتجلسه",
      "شماره",
      "ص",
      "مورخ",
      "تمدید",
      "ضرورت",
      "پاسخگویی",
      "تعهدات",
      "اوراق",
      "مشارکت",
      "طرح",
      "مسکن",
      "ثامن",
      "تأکید",
      "صورتجلسه",
      "شماره",
      "مورخ",
      "مدیرعامل",
      "شرکت",
      "ثامن",
      "شهردار",
      "مشهد",
      "مدیرعامل",
      "محترم",
      "وقت",
      "شرکت",
      "متبوع",
      "مقرر",
      "گردیده",
      "وجوه",
      "دریافتی",
      "شهرداری",
      "محل",
      "اوراق",
      "مشارکت",
      "مسیر",
      "شرکت",
      "ثامن",
      "النهایه",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "پرداخت",
      "وزارتخانه",
      "متبوع",
      "جهت",
      "اجرای",
      "تکالیف",
      "قانونی",
      "زمینه",
      "اجرای",
      "مسکن",
      "مهر",
      "اقدام",
      "ملی",
      "مسکن",
      "اجرای",
      "اهداف",
      "بازآفرینی",
      "محلات",
      "هدف",
      "جمله",
      "مفصل",
      "پدیده",
      "شهر",
      "مشهد",
      "مشکل",
      "کمبود",
      "منابع",
      "تأمین",
      "منابع",
      "مسکن",
      "شهرداری",
      "مغایر",
      "وظایف",
      "ذاتی",
      "قانونی",
      "شهرداری",
      "خارج",
      "نظارت",
      "کنترل",
      "منطقی",
      "برخوردار",
      "نامه",
      "کثیری",
      "عالمان",
      "فرهیختگان",
      "صاحبنظران",
      "فرهنگی",
      "دانشگاهی",
      "سران",
      "قوه",
      "اعتراض",
      "بافت",
      "منطقه",
      "ثامن",
      "اتفاق",
      "پژوهشکده",
      "ثامن",
      "مرکز",
      "مطالعاتی",
      "تحقیقاتی",
      "مستقل",
      "نتایج",
      "مطالعاتی",
      "عنوان",
      "بافت",
      "پیرامون",
      "اردیبهشت",
      "انتشار",
      "تأمل",
      "نظرسنجی",
      "نفر",
      "زائران",
      "بافت",
      "پیرامون",
      "حرم",
      "مطهر",
      "نیمی",
      "قائل",
      "فساد",
      "اقتصادی",
      "پیرامون",
      "حرم",
      "مطهر",
      "فساد",
      "سیستمی",
      "حاکم",
      "منطق",
      "ثامن",
      "ارتباط",
      "شرکت",
      "ثامن",
      "شرکت",
      "مشاور",
      "شرکت",
      "ثامن",
      "شهرداری",
      "منطقه",
      "رابطه",
      "مشاور",
      "طالش",
      "مجموعه",
      "شهرداری",
      "شرکت",
      "عمران",
      "زمینه",
      "ظهور",
      "فساد",
      "اقتصادی",
      "حقیقت",
      "مشاور",
      "طرح",
      "ورود",
      "امور",
      "شهرسازی",
      "صدور",
      "مجوزهای",
      "ساخت",
      "شهرداری",
      "ثامن",
      "عملا",
      "مجری",
      "سال",
      "اذعان",
      "خلافی",
      "الگوی",
      "مصوب",
      "متأسفانه",
      "کارکنان",
      "شرکت",
      "عمران",
      "ثامن",
      "سوداگری",
      "ورود",
      "متأسفانه",
      "دستور",
      "صریح",
      "مورخ",
      "مقام",
      "معظم",
      "رهبری",
      "عنوان",
      "استاندار",
      "خراسان",
      "مبنی",
      "تملک",
      "املاک",
      "مردم",
      "ضرورت",
      "ایجاد",
      "گذرها",
      "ایجاد",
      "پاساژ",
      "اهداف",
      "سوداگرانه",
      "شهرداری",
      "ثامن",
      "زمینه",
      "ایجاد",
      "واحدهای",
      "تجاری",
      "افزایش",
      "توسعه",
      "چنانچه",
      "سابقه",
      "آورده",
      "سهام",
      "شرکاء",
      "ارزیابی",
      "افزایش",
      "سرمایه",
      "شرکت",
      "مقاطع",
      "زمانی",
      "مختلف",
      "دقیق",
      "واکاوی",
      "بررسی",
      "مجدد",
      "قرار",
      "حقیقت",
      "شهرداری",
      "مشهد",
      "کمتر",
      "درصد",
      "شرکت",
      "بازآفرینی",
      "درصد",
      "سرمایه",
      "واقعی",
      "شرکت",
      "ثامن",
      "دارا",
      "گذشته",
      "اختیار",
      "تناسبی",
      "سهام",
      "رسمی",
      "نامه",
      "مزبور",
      "تأکید",
      "نقل",
      "انتقال",
      "اموال",
      "مزبور",
      "مجوز",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "ممنوع",
      "شرکت",
      "ثامن",
      "املاک",
      "متعلق",
      "درصد",
      "دولت",
      "قرار",
      "شهرداری",
      "اشخاص",
      "نهادها",
      "واگذار",
      "شورای",
      "شهرسازی",
      "شهرداری",
      "بافت",
      "پیرامون",
      "حرم",
      "مطهر",
      "اعتراض",
      "متأسفانه",
      "شرکت",
      "ثامن",
      "عمل",
      "غیرقانونی",
      "شهرداری",
      "سیستمی",
      "غیرقانونی",
      "محل",
      "منابع",
      "املاک",
      "دولت",
      "تأمین",
      "پرداخت",
      "اینک",
      "شهرداری",
      "اصرار",
      "اجرای",
      "دارید",
      "قانونی",
      "مسائل",
      "مطروح",
      "پیامدهای",
      "ناخوشایندی",
      "دنبال",
      "جمله",
      "عبارتست",
      "تملکات",
      "اعمال",
      "اختیارات",
      "حاکمیتی",
      "موارد",
      "تجویز",
      "قانونی",
      "تملک",
      "اجباری",
      "احداث",
      "مراکز",
      "تجاری",
      "واحدهای",
      "مسکونی",
      "سوداگرانه",
      "نارضایتی",
      "مردم",
      "ابهام",
      "تداخل",
      "آشفتگی",
      "وظایف",
      "حقوق",
      "شهرداری",
      "شرکت",
      "ثامن",
      "شرکت",
      "متبوع",
      "شدید",
      "مالی",
      "مغایرت",
      "اقدامات",
      "عملکرد",
      "شرکت",
      "ثامن",
      "اصول",
      "امانتداری",
      "عنوان",
      "کارگزار",
      "نماینده",
      "امین",
      "شرکت",
      "متبوع",
      "جمله",
      "امتناع",
      "تحویل",
      "اسناد",
      "مالکیت",
      "شرکت",
      "متبوع",
      "انجام",
      "معاملات",
      "زیانبار",
      "فاحش",
      "رعایت",
      "مصالح",
      "دولت",
      "انتقال",
      "املاک",
      "دولت",
      "اشخاص",
      "نهادها",
      "رعایت",
      "مصلحت",
      "منافع",
      "دولت",
      "تضییع",
      "حقوق",
      "دولت",
      "تخریب",
      "بافت",
      "فرهنگی",
      "تاریخی",
      "پیرامون",
      "حرم",
      "مطهر",
      "راندن",
      "زائران",
      "واقعی",
      "مجاوران",
      "تضاد",
      "اهداف",
      "بازآفرینی",
      "بهسازی",
      "شهری",
      "استفاده",
      "کارشناسان",
      "ارائه",
      "نظرات",
      "کارشناسی",
      "غیرمتعارف",
      "خودداری",
      "پرداخت",
      "واریز",
      "سود",
      "سهام",
      "دولت",
      "خزانه",
      "تذکرات",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "ایجاد",
      "دیون",
      "کلان",
      "بانکی",
      "اعم",
      "تسهیلات",
      "سود",
      "جرایم",
      "دیرکرد",
      "اراضی",
      "دولتی",
      "خلع",
      "ید",
      "مالکیت",
      "موجود",
      "دولت",
      "کلیه",
      "اراضی",
      "املاک",
      "ازای",
      "اعطای",
      "سرقفلی",
      "واحدهای",
      "غیرموجود",
      "ساخته",
      "نشده",
      "صورتجلسه",
      "مورخ",
      "فروش",
      "سرقفلی",
      "دولت",
      "قیمت",
      "مالکیت",
      "فراوان",
      "خرید",
      "کلیه",
      "اراضی",
      "دولتی",
      "حاضر",
      "قیمت",
      "کارشناسی",
      "سال",
      "تلاش",
      "مستثنا",
      "شرکت",
      "ثامن",
      "لیست",
      "واگذاری",
      "عمران",
      "فساد",
      "اجتماع",
      "منافع",
      "متعارض",
      "وحدت",
      "مرجع",
      "صدور",
      "پروانه",
      "نظارت",
      "بازماندن",
      "دولت",
      "وظایف",
      "ذاتی",
      "پدیده",
      "غیررسمی",
      "ممنوع",
      "شرکت",
      "متبوع",
      "مصرف",
      "هزینه",
      "اموال",
      "درآمدهای",
      "مشهد",
      "نقاط",
      "کشور",
      "مصوبه",
      "شرکت",
      "ثامن",
      "استفاده",
      "اراضی",
      "دولتی",
      "مغایر",
      "مصوبات",
      "شورای",
      "شهرسازی",
      "ضوابط",
      "توسعه",
      "راستی",
      "تزریق",
      "املاک",
      "دولتی",
      "محل",
      "وجوه",
      "عمومی",
      "متکی",
      "اخذ",
      "مالیات",
      "مردم",
      "شهرداری",
      "ثامن",
      "دستاورد",
      "مثبتی",
      "جهت",
      "توانمندسازی",
      "ساکنان",
      "مجاوران",
      "قدیمی",
      "حرم",
      "مطهر",
      "زائران",
      "حضرت",
      "حفظ",
      "صیانت",
      "آثار",
      "دینی",
      "فرهنگی",
      "تاریخی",
      "دنبال",
      "غیرقانونی",
      "دستمایه",
      "مالی",
      "سازمانی",
      "تخلفات",
      "تجاوزات",
      "بعدی",
      "حقوق",
      "مردم",
      "دولت",
      "تضییع",
      "امکانات",
      "مادی",
      "معنوی",
      "اعتراض",
      "شدید",
      "قرار",
      "تلاش",
      "مدیریت",
      "دولتی",
      "جهت",
      "اجرای",
      "نظام",
      "اداری",
      "ابلاغی",
      "مقام",
      "معظم",
      "رهبری",
      "مبنی",
      "شفافیت",
      "صیانت",
      "اموال",
      "حقوق",
      "شرکت",
      "ادامه",
      "مزبور",
      "مخالف",
      "توجه",
      "مخاطب",
      "نامه",
      "شهردار",
      "مشهد",
      "بررسی",
      "ماجرا",
      "کلایی",
      "تماس",
      "گرفتیم",
      "متأسفانه",
      "پاسخگوی",
      "تماس",
      "پیامک",
      "نبودند",
      "متن",
      "نامه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهردار",
      "مشهد",
      "فساد",
      "عدیده",
      "حین",
      "تملک",
      "اراضی",
      "بافت",
      "پیرامون",
      "حرم",
      "صورت",
      "ادامه",
      "بازخوانی",
      "پایان",
      "متن",
      "ارسالی",
      "حاکی",
      "نسخه",
      "نامه",
      "خطاب",
      "نماینده",
      "مردم",
      "مشهد",
      "مجلس",
      "شورای",
      "اسلامی",
      "نصرالله",
      "نماینده",
      "مجلس",
      "رئیس",
      "کمیسیون",
      "اصل",
      "مجلس",
      "واکنش",
      "نامه",
      "معاون",
      "وزیر",
      "شهردار",
      "مشهد",
      "رابطه",
      "بافت",
      "پیرامون",
      "حرم",
      "مطهر",
      "امام",
      "رضا",
      "قدس",
      "توجه",
      "موضوع",
      "تخلفات",
      "عدیده",
      "صورت",
      "شهرداری",
      "منطقه",
      "ثامن",
      "بافت",
      "پیرامون",
      "حرم",
      "کمیسیون",
      "اصل",
      "زمینه",
      "تشکیل",
      "ماجرا",
      "دقت",
      "رسیدگی",
      "قرار",
      "رئیس",
      "کمیسیون",
      "اصل",
      "مجلس",
      "تصریح",
      "متأسفانه",
      "فسادهای",
      "فراوانی",
      "منطقه",
      "ثامن",
      "رابطه",
      "تملک",
      "منازل",
      "مردم",
      "رابطه",
      "موضوع",
      "املاک",
      "صورت",
      "زمان",
      "واگذاری",
      "املاک",
      "فساد",
      "حق",
      "جفا",
      "حجم",
      "فساد",
      "منطقه",
      "قدری",
      "ماجرا",
      "صورت",
      "کمیسیون",
      "اصل",
      "مجلس",
      "شورای",
      "اسلامی",
      "مطرح",
      "بررسی",
      "زوایای",
      "زمینه",
      "مردم",
      "عزیز",
      "نظارتی",
      "اسنادی",
      "تخلفات",
      "صورت",
      "اختیار",
      "درخواست",
      "اوراق",
      "کمیسیون",
      "اصل",
      "مجلس",
      "دفتر",
      "ارتباط",
      "مردمی",
      "بنده",
      "خیابان",
      "بهجت",
      "ارسال",
      "سرعت",
      "رسیدگی",
      "قرار",
      "بگیرد"
    ],
    "publish_date": "2020-09-29 10:40:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:29:56.452992"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-بازآفرینی-شهری-ومسکن-اداره-کل-راه-و-شهرسازی-استان-البرز-خبر-داد-اجرای-36-پروژه-بازآفرینی-شهری-در-15-محله",
    "title": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز خبر داد: اجرای 36 پروژه بازآفرینی شهری در 15 محله",
    "text": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز از اجرای 36 پروژه و توانمند سازی در 15 محله هدف بازآفرینی شهری خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد رضا صفایی فر با اشاره به اینکه تمامی پروژه های مذکور به تصویب ستادهای استانی و شهرستانی رسیده است، اظهارداشت: توسعه امکانات و خدمات روبنایی، ارتقای زیرساخت‌ها، بهسازی و ارتقای فضاهای شهری، تهیه طرح‌های بازآفرینی محله‌ها، ارتقای توانمندی‌های اقتصادی و ظرفیت سازی اجتماعی به عنوان پروژه های بازآفرینی در حال اجرا درسطح شهرهای استان البرز به شمار می آید.\n\nمحله خط 4 حصار کرج\n\nصفایی فر در رابطه با پروژه های بازآفرینی خط 4 حصار کرج، اظهار داشت: احداث ساختمان نیروی انتظامی، مرکز امدادرسانی مدیریت بحران در محله خط 4 حصار کرج با ابلاغ و تخصیص اعتبارات درآینده ای نزدیک، اجرا و به بهره داری خواهند رسید.\n\nصفایی فر در ادامه به ساخت سرای محله در این منطقه اشاره کرد و گفت: در سال گذشته پروژه های احداث کانکس نیروی انتظامی ، اصلاح شبکه آب شرب در این محله به بهره برداری رسیده است.\n\nمحله مصباح ، مراداب ،اخترآبادکرج\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز گفت : پروژه های بهسازی و بازگشایی معابر، ،طرح پیاده راه مجاور حمام تاریخی در محله مصباح، همچنین اجرای پروژه معبر 30 متری تپه مراداب کرج از جمله پروژه های مشترک فی مابین شهرداری و این اداره کل در استان البرز می باشد که با برنامه ریزی های انجام شده و با ابلاغ و تخصیص اعتبار در سال آینده به مرحله اجرا خواهند رسید، همچنین پروژه ساخت مدرسه حبیب ابن مظاهر در محله اخترآباد در حال اجرا می باشد.\n\nمحمد شهر به عنوان شهر پایلوت\n\nصفایی فر در رابطه با تعیین محمد شهر کرج به عنوان شهر پایلوت در امر بازآفرینی شهری، اظهارداشت: چهار شهر در استان البرز به عنوان شهرهای پایلوت بازآفرینی شهری مد نظر بود که با توجه به ظرفیت ها و پتانسیل های موجود درحوزه بازآفرینی محمدشهر و با تصویب در ستاد بازآفرینی شهری پایدار استان، این شهر بعنوان پایلوت در حوزه بازآفرینی شهری انتخاب گردید.\n\nمحله های جعفرآباد (محمد شهرکرج)\n\nصفایی فر در رابطه با پروژه های بازآفرینی شهری در سکونتگاه های غیررسمی جعفرآباد محمدشهرکرج اظهار داشت: بر اساس برنامه ریزی های انجام شده پروژه های بازآفرینی بسیار خوبی در این محله برای ساکنین تعریف و برنامه ریزی شده است.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز افزود: پروژه جدول گذاری و اصلاح هندسی معابر و ایجاد کانکس نیروی انتظامی با تخصیص اعتبارات مناسب در سال آینده به مرحله اجرا خواهد رسید.\n\nمحله تپه قشلاق (محمد شهرکرج)\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز با با بیان اینکه پروژه ساخت پایگاه خدمات اجتماعی در سکونتگاه های غیر رسمی محله تپه قشلاق محمد شهر کرج، مراحل پایانی خود را بسر می برد، اظهارداشت: احداث پایگاه پشتیبانی مدیریت بحران، ساختمان کلانتری نیروی انتظامی، سرای محله از پروژه های بازآفرینی در حال اجرا در این منطقه می باشد.\n\nصفایی فر با اشاره به موضوع آموزش در بین ساکنان محلات هدف در سطح استان گفت: با اهداف اشتغال زایی و توانمندسازی در راستای مهارت آموزی در بین ساکنان محله های هدف بازآفرینی، برنامه های آموزشی بسیار خوبی با همکاری سازمان فنی حرفه ای در 7 محله برنامه ریزی شده است ،که به محض ابلاغ اعتبارات اجرایی می گردد.\n\nتسهیلات نوسازی در محلات هدف بازآفرینی شهری\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز در خصوص پرداخت تسهیلات نوسازی در محدوده ها و محلات هدف بازآفرینی شهری گفت: تا کنون 196 متقاضی جهت دریافت تسهیلات ساخت مسکن در محدوده ها و محلات هدف بازآفرینی به بانک های مسکن استان معرفی شده اند",
    "normalized_text": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز از اجرای ۳۶ پروژه و توانمند سازی در ۱۵ محله هدف بازآفرینی شهری خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد رضا صفایی فر با اشاره به اینکه تمامی پروژه‌های مذکور به تصویب ستادهای استانی و شهرستانی رسیده است، اظهارداشت: توسعه امکانات و خدمات روبنایی، ارتقای زیرساخت‌ها، بهسازی و ارتقای فضاهای شهری، تهیه طرح‌های بازآفرینی محله‌ها، ارتقای توانمندی‌های اقتصادی و ظرفیت‌سازی اجتماعی به عنوان پروژه‌های بازآفرینی در حال اجرا درسطح شهرهای استان البرز به شمار می‌آید. \n\nمحله خط ۴ حصار کرج\n\nصفایی فر در رابطه با پروژه‌های بازآفرینی خط ۴ حصار کرج، اظهار داشت: احداث ساختمان نیروی انتظامی، مرکز امدادرسانی مدیریت بحران در محله خط ۴ حصار کرج با ابلاغ و تخصیص اعتبارات درآینده‌ای نزدیک، اجرا و به بهره داری خواهند رسید. \n\nصفایی فر در ادامه به ساخت سرای محله در این منطقه اشاره کرد و گفت: در سال گذشته پروژه‌های احداث کانکس نیروی انتظامی، اصلاح شبکه آب شرب در این محله به بهره‌برداری رسیده است. \n\nمحله مصباح، مراداب، اخترآبادکرج\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز گفت: پروژه‌های بهسازی و بازگشایی معابر،، طرح پیاده راه مجاور حمام تاریخی در محله مصباح، همچنین اجرای پروژه معبر ۳۰ متری تپه مراداب کرج از جمله پروژه‌های مشترک فی‌مابین شهرداری و این اداره کل در استان البرز می‌باشد که با برنامه‌ریزی‌های انجام‌شده و با ابلاغ و تخصیص اعتبار در سال آینده به مرحله اجرا خواهند رسید، همچنین پروژه ساخت مدرسه حبیب ابن مظاهر در محله اخترآباد در حال اجرا می‌باشد. \n\nمحمد شهر به عنوان شهر پایلوت\n\nصفایی فر در رابطه با تعیین محمد شهر کرج به عنوان شهر پایلوت در امر بازآفرینی شهری، اظهارداشت: چهار شهر در استان البرز به عنوان شهرهای پایلوت بازآفرینی شهری مد نظر بود که با توجه به ظرفیت‌ها و پتانسیل‌های موجود درحوزه بازآفرینی محمدشهر و با تصویب در ستاد بازآفرینی شهری پایدار استان، این شهر بعنوان پایلوت در حوزه بازآفرینی شهری انتخاب گردید. \n\nمحله‌های جعفرآباد (محمد شهرکرج) \n\nصفایی فر در رابطه با پروژه‌های بازآفرینی شهری در سکونتگاه‌های غیررسمی جعفرآباد محمدشهرکرج اظهار داشت: بر اساس برنامه‌ریزی‌های انجام‌شده پروژه‌های بازآفرینی بسیار خوبی در این محله برای ساکنین تعریف و برنامه‌ریزی‌شده است. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز افزود: پروژه جدول‌گذاری و اصلاح هندسی معابر و ایجاد کانکس نیروی انتظامی با تخصیص اعتبارات مناسب در سال آینده به مرحله اجرا خواهد رسید. \n\nمحله تپه قشلاق (محمد شهرکرج) \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز با با بیان اینکه پروژه ساخت پایگاه خدمات اجتماعی در سکونتگاه‌های غیر رسمی محله تپه قشلاق محمد شهر کرج، مراحل پایانی خود را بسر می‌برد، اظهارداشت: احداث پایگاه پشتیبانی مدیریت بحران، ساختمان کلانتری نیروی انتظامی، سرای محله از پروژه‌های بازآفرینی در حال اجرا در این منطقه می‌باشد. \n\nصفایی فر با اشاره به موضوع آموزش در بین ساکنان محلات هدف در سطح استان گفت: با اهداف اشتغال‌زایی و توانمندسازی در راستای مهارت‌آموزی در بین ساکنان محله‌های هدف بازآفرینی، برنامه‌های آموزشی بسیار خوبی با همکاری سازمان فنی حرفه‌ای در ۷ محله برنامه‌ریزی‌شده است، که به محض ابلاغ اعتبارات اجرایی می‌گردد. \n\nتسهیلات نوسازی در محلات هدف بازآفرینی شهری\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان البرز در خصوص پرداخت تسهیلات نوسازی در محدوده‌ها و محلات هدف بازآفرینی شهری گفت: تا کنون ۱۹۶ متقاضی جهت دریافت تسهیلات ساخت مسکن در محدوده‌ها و محلات هدف بازآفرینی به بانک‌های مسکن استان معرفی‌شده‌اند",
    "tokens": [
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "البرز",
      "اجرای",
      "پروژه",
      "توانمند",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "رضا",
      "صفایی",
      "فر",
      "اشاره",
      "مذکور",
      "تصویب",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "اظهارداشت",
      "توسعه",
      "امکانات",
      "خدمات",
      "روبنایی",
      "ارتقای",
      "بهسازی",
      "ارتقای",
      "فضاهای",
      "شهری",
      "بازآفرینی",
      "ارتقای",
      "اقتصادی",
      "اجتماعی",
      "عنوان",
      "بازآفرینی",
      "درسطح",
      "شهرهای",
      "استان",
      "البرز",
      "محله",
      "خط",
      "حصار",
      "کرج",
      "صفایی",
      "فر",
      "رابطه",
      "بازآفرینی",
      "خط",
      "حصار",
      "کرج",
      "اظهار",
      "احداث",
      "ساختمان",
      "نیروی",
      "انتظامی",
      "مرکز",
      "امدادرسانی",
      "مدیریت",
      "بحران",
      "محله",
      "خط",
      "حصار",
      "کرج",
      "ابلاغ",
      "تخصیص",
      "اعتبارات",
      "بهره",
      "داری",
      "صفایی",
      "فر",
      "ادامه",
      "ساخت",
      "سرای",
      "محله",
      "منطقه",
      "اشاره",
      "سال",
      "گذشته",
      "احداث",
      "کانکس",
      "نیروی",
      "انتظامی",
      "اصلاح",
      "شبکه",
      "آب",
      "شرب",
      "محله",
      "محله",
      "مصباح",
      "مراداب",
      "اخترآبادکرج",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "البرز",
      "بهسازی",
      "بازگشایی",
      "معابر",
      "طرح",
      "پیاده",
      "مجاور",
      "حمام",
      "تاریخی",
      "محله",
      "مصباح",
      "اجرای",
      "پروژه",
      "معبر",
      "متری",
      "تپه",
      "مراداب",
      "کرج",
      "جمله",
      "مشترک",
      "شهرداری",
      "اداره",
      "استان",
      "البرز",
      "ابلاغ",
      "تخصیص",
      "اعتبار",
      "سال",
      "آینده",
      "مرحله",
      "پروژه",
      "ساخت",
      "مدرسه",
      "حبیب",
      "ابن",
      "مظاهر",
      "محله",
      "اخترآباد",
      "محمد",
      "شهر",
      "عنوان",
      "شهر",
      "پایلوت",
      "صفایی",
      "فر",
      "رابطه",
      "محمد",
      "شهر",
      "کرج",
      "عنوان",
      "شهر",
      "پایلوت",
      "بازآفرینی",
      "شهری",
      "اظهارداشت",
      "شهر",
      "استان",
      "البرز",
      "عنوان",
      "شهرهای",
      "پایلوت",
      "بازآفرینی",
      "شهری",
      "مد",
      "توجه",
      "موجود",
      "درحوزه",
      "بازآفرینی",
      "محمدشهر",
      "تصویب",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "شهر",
      "بعنوان",
      "پایلوت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "انتخاب",
      "گردید",
      "جعفرآباد",
      "محمد",
      "شهرکرج",
      "صفایی",
      "فر",
      "رابطه",
      "بازآفرینی",
      "شهری",
      "غیررسمی",
      "جعفرآباد",
      "محمدشهرکرج",
      "اظهار",
      "اساس",
      "بازآفرینی",
      "محله",
      "ساکنین",
      "تعریف",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "البرز",
      "پروژه",
      "اصلاح",
      "هندسی",
      "معابر",
      "ایجاد",
      "کانکس",
      "نیروی",
      "انتظامی",
      "تخصیص",
      "اعتبارات",
      "سال",
      "آینده",
      "مرحله",
      "محله",
      "تپه",
      "قشلاق",
      "محمد",
      "شهرکرج",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "البرز",
      "پروژه",
      "ساخت",
      "پایگاه",
      "خدمات",
      "اجتماعی",
      "رسمی",
      "محله",
      "تپه",
      "قشلاق",
      "محمد",
      "شهر",
      "کرج",
      "مراحل",
      "پایانی",
      "بسر",
      "اظهارداشت",
      "احداث",
      "پایگاه",
      "پشتیبانی",
      "مدیریت",
      "بحران",
      "ساختمان",
      "کلانتری",
      "نیروی",
      "انتظامی",
      "سرای",
      "محله",
      "بازآفرینی",
      "منطقه",
      "صفایی",
      "فر",
      "اشاره",
      "موضوع",
      "آموزش",
      "ساکنان",
      "محلات",
      "هدف",
      "سطح",
      "استان",
      "اهداف",
      "توانمندسازی",
      "راستای",
      "ساکنان",
      "هدف",
      "بازآفرینی",
      "آموزشی",
      "همکاری",
      "سازمان",
      "فنی",
      "محله",
      "محض",
      "ابلاغ",
      "اعتبارات",
      "اجرایی",
      "تسهیلات",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "البرز",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کنون",
      "متقاضی",
      "جهت",
      "دریافت",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مسکن",
      "استان"
    ],
    "publish_date": "2020-01-08 11:50:09+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:30:00.862408"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نوسازی-بیش-از-۴-هزار-پروژه-جدید-در-دولت-سیزدهم-با-متوسط-پیشرفت-فیزیکی-۳۰-درصد",
    "title": "نوسازی بیش از ۴ هزار پروژه جدید در دولت سیزدهم با متوسط پیشرفت فیزیکی ۳۰ درصد",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از نوسازی بیش از ۴ هزار پروژه نوسازی مسکونی در بافت‌های فرسوده با میانگین پیشرفت فیزیکی ۳۰ درصد خبر داد.\n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی در خصوص روند اجرای طرح نهضت ملی مسکن و نوسازی سالانه ۱۵۰ هزار واحد در بافت فرسوده اعلام کرد: شرکت بازآفرینی شهری ایران در حوزه حمایت از نوسازی و تولید مسکن در محلات هدف بازآفرینی شهری در پروژه‌های مرتبط با شرکت بازآفرینی شهری به طور مستقیم و غیرمستقیم بیش از ۴۵ هزار واحد را در دست ساخت دارد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در خصوص پیشرفت فیزیکی واحدهای در حال نوسازی گفت: بیش از ۲۰ هزار واحد پیشرفت فیزیکی بالای ۹۰ درصد، ۵ هزار واحد پیشرفت فیزیکی بین ۶۰ تا ۹۰ درصد، یکهزار و ۵۰۰ واحد پیشرفت فیزیکی ۲۰ تا ۴۰ درصد، و ۱۵ هزار واحد بین ۱۰ تا ۲۰ درصد پیشرفت فیزیکی دارند.\n\nمعاون وزیر راه و شهرسازی توضیح داد: در مجموع میانگین پیشرفت فیزیکی پروژه‌های در دست اجرای بازآفرینی شهری در محلات هدف ۵۰ درصد است.\n\nآئینی با تاکید بر اینکه در دو ماه اخیر نوسازی محلات هدف بازآفرینی شهری روند رو به رشد و مناسبی داشته است توضیح داد: از ۱۵ اسفند تاکنون که سامانه و اعتبارات جدید برای نوسازی محلات هدف فراهم شده تاکنون بیش از ۱۶ هزار و ۵۰۰ واحد به بانک معرفی شده است و بر اساس گزارشی که از بانک اعلام شده بیش از ۱۱ هزار واحد هم اکنون به شعب بانک ها در سراسر کشور ارسال شده که در حال انعقاد قرارداد هستند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از نوسازی بیش از ۴ هزار پروژه نوسازی مسکونی در بافت‌های فرسوده با میانگین پیشرفت فیزیکی ۳۰ درصد خبر داد. \n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی در خصوص روند اجرای طرح نهضت ملی مسکن و نوسازی سالانه ۱۵۰ هزار واحد در بافت فرسوده اعلام کرد: شرکت بازآفرینی شهری ایران در حوزه حمایت از نوسازی و تولید مسکن در محلات هدف بازآفرینی شهری در پروژه‌های مرتبط با شرکت بازآفرینی شهری به طور مستقیم و غیرمستقیم بیش از ۴۵ هزار واحد را در دست ساخت دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در خصوص پیشرفت فیزیکی واحدهای در حال نوسازی گفت: بیش از ۲۰ هزار واحد پیشرفت فیزیکی بالای ۹۰ درصد، ۵ هزار واحد پیشرفت فیزیکی بین ۶۰ تا ۹۰ درصد، یکهزار و ۵۰۰ واحد پیشرفت فیزیکی ۲۰ تا ۴۰ درصد، و ۱۵ هزار واحد بین ۱۰ تا ۲۰ درصد پیشرفت فیزیکی دارند. \n\nمعاون وزیر راه و شهرسازی توضیح داد: در مجموع میانگین پیشرفت فیزیکی پروژه‌های در دست اجرای بازآفرینی شهری در محلات هدف ۵۰ درصد است. \n\nآئینی با تاکید بر اینکه در دو ماه اخیر نوسازی محلات هدف بازآفرینی شهری روند رو به رشد و مناسبی داشته است توضیح داد: از ۱۵ اسفند تاکنون که سامانه و اعتبارات جدید برای نوسازی محلات هدف فراهم‌شده تاکنون بیش از ۱۶ هزار و ۵۰۰ واحد به بانک معرفی‌شده است و بر اساس گزارشی که از بانک اعلام‌شده بیش از ۱۱ هزار واحد هم‌اکنون به شعب بانک‌ها در سراسر کشور ارسال‌شده که در حال انعقاد قرارداد هستند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوسازی",
      "هزار",
      "پروژه",
      "نوسازی",
      "مسکونی",
      "فرسوده",
      "میانگین",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "خبر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "بافت",
      "فرسوده",
      "اعلام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حوزه",
      "حمایت",
      "نوسازی",
      "تولید",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مرتبط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مستقیم",
      "غیرمستقیم",
      "هزار",
      "واحد",
      "دست",
      "ساخت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیشرفت",
      "فیزیکی",
      "واحدهای",
      "نوسازی",
      "هزار",
      "واحد",
      "پیشرفت",
      "فیزیکی",
      "بالای",
      "درصد",
      "هزار",
      "واحد",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "یکهزار",
      "واحد",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "هزار",
      "واحد",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "توضیح",
      "مجموع",
      "میانگین",
      "پیشرفت",
      "فیزیکی",
      "دست",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "درصد",
      "آئینی",
      "تاکید",
      "ماه",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مناسبی",
      "توضیح",
      "اسفند",
      "سامانه",
      "اعتبارات",
      "نوسازی",
      "محلات",
      "هدف",
      "هزار",
      "واحد",
      "بانک",
      "اساس",
      "گزارشی",
      "بانک",
      "هزار",
      "واحد",
      "شعب",
      "کشور",
      "انعقاد",
      "قرارداد"
    ],
    "publish_date": "2022-04-26 15:54:54+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:30:05.404835"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افتتاح-هشت-پروژه-و-آغاز-عملیات-اجرایی-یک-طرح-بازآفرینی-شهری-در-خراسان-رضوی",
    "title": "افتتاح هشت پروژه و آغاز عملیات اجرایی یک طرح بازآفرینی شهری در خراسان رضوی",
    "text": "با حضور وزیر راه و شهرسازی افتتاح پروژه های باز آفرینی شهری در استان خراسان رضوی در بخش‌های زیربنایی به مبلغ ۱۴۸ میلیارد ریال،روبنایی به مبلغ ۵۱ میلیارد ریال و بهسازی و پیاده‌سازی به مبلغ ۲۴ میلیارد ریال و کلنگ زنی با هزینه زمین ۱۹۰ میلیارد ریال و ساخت ۲۴۰ میلیارد ریال انجام شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مهرداد بذرپاش که به مناسبت دهه فجر به استان خراسان رضوی سفر کرده است با حضور در حاشیه شهر مشهد پروژه اتصال بازوی شرقی تقاطع مصلی به جاده محمد آباد-طرق در حاشیه شهر مشهد را افتتاح و بهره برداری از آن آغاز شد.\n\nاین بلوار دو کیلومتری با مشارکت شهرداری مشهد و شرکت بازآفرینی شهری ایران در اجرای برنامه تحول حاشیه شهر مشهد اجرا شده است.\n\nعملیات ساخت مسیر شرقی مصلی و تقاطع غیرهمسطح با ریل راه آهن با هدف اتصال این مسیر به بلوارحر و ایجاد دسترسی جدید برای اهالی شهرک های شهیدرجایی و شهید باهنر درحال اجرا است که فاز اول پروژه به طول دو کیلومتر امروز به بهره برداری رسید.\n\nدر اجرای این پروژه، شرکت بازآفرینی شهری ایران با شورای شهر و شهرداری مشهد مشارکت داشته است.\n\nبنابراین گزارش همچنین به صورت همزمان با حضور وزیر راه و شهرسازی، پروژه‌های بازآفرینی شهری استان خراسان رضوی شامل دو پروژه احداث خانه محله و کتابخانه در نیشابور، شبکه جمع‌آوری فاضلاب در شهرک شهید رجایی به طول دو کیلومتر، جمع‌آوری آب‌های سطحی در خلیل‌آباد، کف سازی معابر در قصبه گناباد، بهسازی و آسفالت معابر شهرک تلاش گناباد، احداث فضای عمومی و پیاده روسازی در نیشابور و ۱۰۰ کیلومتر بهسازی و آسفالت محلات حاشیه ای در سراسر استان خراسان رضوی امروز افتتاح و به بهره برداری رسید.\n\nدر مجموع پروژه‌های زیربنایی به میزان ۲۶۰۰ متر طول به مبلغ ۱۴۸ میلیارد ریال،پروژه‌‌ های روبنایی به میزان ۹۰۰ متر مربع به مبلغ ۵۱ میلیارد ریال و احداث فضاهای عمومی شامل بهسازی و پیاده سازی ۲۵ هزار متر مربع به مبلغ ۲۴ میلیارد ریال و کلنگ زنی ۱۷۰۰ متر مربعبه تفکیک هزینه زمین ۱۹۰ میلیارد ریال و ساخت ۲۴۰ میلیارد ریال بوده است.\n\nپروژه‌های بازآفرینی شهری در استان خراسان رضوی با مشارکت و همکاری شورای شهر و شهرداری‌ها انجام شده است و ادامه خواهد یافت. در مشهد حدود یک میلیون و ۲۵۰ هزار نفر در محلات حاشیه شهر ساکن‌ هستند.\n\nگفتنی است، شرکت بازآفرینی شهری ایران راهبری و ساماندهی فعالیت‌ها و اقدامات لازم در زمینه احیا، بهسازی و نوسازی بافت‌های قدیمی و فرسوده و ناکارآمد شهری و سکونتگاه‌های غیر رسمی در چارچوب برنامه های عملیاتی بازآفرینی شهری به منظور ارتقای کیفیت محیط زندگی شهروندان در چارچوب سیاست‎‎های وزارت راه و شهرسازی و شورایعالی شهرسازی و معماری ایران و توسعه و ترویج فعالیت‌های ذکر شده از طریق مشارکت شهرداری‌ها، ساکنان و مالکان، اشخاص حقیقی و حقوقی ذی نفع و نهادهای محلی را بر عهده دارد.",
    "normalized_text": "با حضور وزیر راه و شهرسازی افتتاح پروژه‌های باز آفرینی شهری در استان خراسان رضوی در بخش‌های زیربنایی به مبلغ ۱۴۸ میلیارد ریال، روبنایی به مبلغ ۵۱ میلیارد ریال و بهسازی و پیاده‌سازی به مبلغ ۲۴ میلیارد ریال و کلنگ زنی با هزینه زمین ۱۹۰ میلیارد ریال و ساخت ۲۴۰ میلیارد ریال انجام شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مهرداد بذرپاش که به مناسبت دهه فجر به استان خراسان رضوی سفر کرده است با حضور در حاشیه شهر مشهد پروژه اتصال بازوی شرقی تقاطع مصلی به جاده محمد آباد-طرق در حاشیه شهر مشهد را افتتاح و بهره‌برداری از آن آغاز شد. \n\nاین بلوار دو کیلومتری با مشارکت شهرداری مشهد و شرکت بازآفرینی شهری ایران در اجرای برنامه تحول حاشیه شهر مشهد اجرا شده است. \n\nعملیات ساخت مسیر شرقی مصلی و تقاطع غیرهمسطح با ریل راه‌آهن با هدف اتصال این مسیر به بلوارحر و ایجاد دسترسی جدید برای اهالی شهرک‌های شهیدرجایی و شهید باهنر درحال اجرا است که فاز اول پروژه به طول دو کیلومتر امروز به بهره‌برداری رسید. \n\nدر اجرای این پروژه، شرکت بازآفرینی شهری ایران با شورای شهر و شهرداری مشهد مشارکت داشته است. \n\nبنابراین گزارش همچنین به صورت همزمان با حضور وزیر راه و شهرسازی، پروژه‌های بازآفرینی شهری استان خراسان رضوی شامل دو پروژه احداث خانه محله و کتابخانه در نیشابور، شبکه جمع‌آوری فاضلاب در شهرک شهید رجایی به طول دو کیلومتر، جمع‌آوری آب‌های سطحی در خلیل‌آباد، کف سازی معابر در قصبه گناباد، بهسازی و آسفالت معابر شهرک تلاش گناباد، احداث فضای عمومی و پیاده‌روسازی در نیشابور و ۱۰۰ کیلومتر بهسازی و آسفالت محلات حاشیه‌ای در سراسر استان خراسان رضوی امروز افتتاح و به بهره‌برداری رسید. \n\nدر مجموع پروژه‌های زیربنایی به میزان ۲۶۰۰ متر طول به مبلغ ۱۴۸ میلیارد ریال، پروژه‌های روبنایی به میزان ۹۰۰ متر مربع به مبلغ ۵۱ میلیارد ریال و احداث فضاهای عمومی شامل بهسازی و پیاده‌سازی ۲۵ هزار متر مربع به مبلغ ۲۴ میلیارد ریال و کلنگ زنی ۱۷۰۰ متر مربعبه تفکیک هزینه زمین ۱۹۰ میلیارد ریال و ساخت ۲۴۰ میلیارد ریال بوده است. \n\nپروژه‌های بازآفرینی شهری در استان خراسان رضوی با مشارکت و همکاری شورای شهر و شهرداری‌ها انجام‌شده است و ادامه خواهد یافت. در مشهد حدود یک‌میلیون و ۲۵۰ هزار نفر در محلات حاشیه شهر ساکن هستند. \n\nگفتنی است، شرکت بازآفرینی شهری ایران راهبری و ساماندهی فعالیت‌ها و اقدامات لازم در زمینه احیا، بهسازی و نوسازی بافت‌های قدیمی و فرسوده و ناکارآمد شهری و سکونتگاه‌های غیر رسمی در چارچوب برنامه‌های عملیاتی بازآفرینی شهری به منظور ارتقای کیفیت محیط زندگی شهروندان در چارچوب سیاست‎‎های وزارت راه و شهرسازی و شورایعالی شهرسازی و معماری ایران و توسعه و ترویج فعالیت‌های ذکر شده از طریق مشارکت شهرداری‌ها، ساکنان و مالکان، اشخاص حقیقی و حقوقی ذی‌نفع و نهادهای محلی را بر عهده دارد.",
    "tokens": [
      "حضور",
      "وزیر",
      "شهرسازی",
      "افتتاح",
      "آفرینی",
      "شهری",
      "استان",
      "خراسان",
      "رضوی",
      "زیربنایی",
      "مبلغ",
      "میلیارد",
      "ریال",
      "روبنایی",
      "مبلغ",
      "میلیارد",
      "ریال",
      "بهسازی",
      "مبلغ",
      "میلیارد",
      "ریال",
      "کلنگ",
      "زنی",
      "هزینه",
      "زمین",
      "میلیارد",
      "ریال",
      "ساخت",
      "میلیارد",
      "ریال",
      "انجام",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "مهرداد",
      "بذرپاش",
      "مناسبت",
      "فجر",
      "استان",
      "خراسان",
      "رضوی",
      "سفر",
      "حضور",
      "حاشیه",
      "شهر",
      "مشهد",
      "پروژه",
      "اتصال",
      "بازوی",
      "شرقی",
      "تقاطع",
      "مصلی",
      "جاده",
      "محمد",
      "حاشیه",
      "شهر",
      "مشهد",
      "افتتاح",
      "آغاز",
      "بلوار",
      "کیلومتری",
      "مشارکت",
      "شهرداری",
      "مشهد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "برنامه",
      "تحول",
      "حاشیه",
      "شهر",
      "مشهد",
      "عملیات",
      "ساخت",
      "مسیر",
      "شرقی",
      "مصلی",
      "تقاطع",
      "غیرهمسطح",
      "ریل",
      "هدف",
      "اتصال",
      "مسیر",
      "بلوارحر",
      "ایجاد",
      "دسترسی",
      "اهالی",
      "شهیدرجایی",
      "شهید",
      "باهنر",
      "درحال",
      "فاز",
      "پروژه",
      "کیلومتر",
      "امروز",
      "اجرای",
      "پروژه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شورای",
      "شهر",
      "شهرداری",
      "مشهد",
      "مشارکت",
      "گزارش",
      "صورت",
      "همزمان",
      "حضور",
      "وزیر",
      "شهرسازی",
      "بازآفرینی",
      "شهری",
      "استان",
      "خراسان",
      "رضوی",
      "پروژه",
      "احداث",
      "خانه",
      "محله",
      "کتابخانه",
      "نیشابور",
      "شبکه",
      "فاضلاب",
      "شهرک",
      "شهید",
      "رجایی",
      "کیلومتر",
      "سطحی",
      "کف",
      "معابر",
      "قصبه",
      "گناباد",
      "بهسازی",
      "آسفالت",
      "معابر",
      "شهرک",
      "تلاش",
      "گناباد",
      "احداث",
      "فضای",
      "عمومی",
      "نیشابور",
      "کیلومتر",
      "بهسازی",
      "آسفالت",
      "محلات",
      "استان",
      "خراسان",
      "رضوی",
      "امروز",
      "افتتاح",
      "مجموع",
      "زیربنایی",
      "میزان",
      "مبلغ",
      "میلیارد",
      "ریال",
      "روبنایی",
      "میزان",
      "مربع",
      "مبلغ",
      "میلیارد",
      "ریال",
      "احداث",
      "فضاهای",
      "عمومی",
      "بهسازی",
      "هزار",
      "مربع",
      "مبلغ",
      "میلیارد",
      "ریال",
      "کلنگ",
      "زنی",
      "مربعبه",
      "تفکیک",
      "هزینه",
      "زمین",
      "میلیارد",
      "ریال",
      "ساخت",
      "میلیارد",
      "ریال",
      "بازآفرینی",
      "شهری",
      "استان",
      "خراسان",
      "رضوی",
      "مشارکت",
      "همکاری",
      "شورای",
      "شهر",
      "ادامه",
      "مشهد",
      "هزار",
      "نفر",
      "محلات",
      "حاشیه",
      "شهر",
      "ساکن",
      "گفتنی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "راهبری",
      "ساماندهی",
      "اقدامات",
      "زمینه",
      "احیا",
      "بهسازی",
      "نوسازی",
      "قدیمی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "رسمی",
      "چارچوب",
      "عملیاتی",
      "بازآفرینی",
      "شهری",
      "ارتقای",
      "کیفیت",
      "محیط",
      "زندگی",
      "شهروندان",
      "چارچوب",
      "وزارت",
      "شهرسازی",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "ایران",
      "توسعه",
      "ترویج",
      "ذکر",
      "طریق",
      "مشارکت",
      "ساکنان",
      "مالکان",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "نهادهای",
      "محلی"
    ],
    "publish_date": "2023-02-10 12:37:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:30:09.746868"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جشن-میلاد-حضرت-صاحب‌الزمان-عج-در-شرکت-بازآفرینی-شهری-ایران",
    "title": "جشن میلاد حضرت صاحب‌الزمان(عج) در شرکت بازآفرینی شهری ایران",
    "text": "مراسم جشن میلاد حضرت صاحب‌الزمان(عج) با حضور مدیرعامل و کارکنان شرکت بازآفرینی شهری ایران و با سخنرانی مهدی قاسمی، پژوهشگر حوزه مهدویت برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی، معاون وزیر راه و شهرسازی در این مراسم ضمن تبریک اعیاد شعبانیه و توصیه به خواندن مناجات شعبانیه و صلوات شعبانیه، این مناجات را بهترین مقدمه برای ورود معنوی به ماه مبارک رمضان دانست و اظهار کرد: کارمند مورد فضل خداست و این که ما می‌توانيم به مردم ساکن در محلات هدف بازآفرینی شهری خدمت کنیم، از فضل و رحمتی است که خداوند به ما عنایت کرده است و اگر ما نتوانیم از این موقعیت به خوبی استفاده کنیم، خودمان کاهلی کرده‌ایم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه با اشاره به این‌که ما از محبان و دوستداران حضرت صاحب‌الزمان (عج) هستیم، گفت: توجه و عمل به منویات رهبر معظم انقلاب اسلامی به عنوان نایب و جانشین امام عصر ما را در راستای اطاعت از حضرت حجت (عج) قرار می‌دهد.\n\nهمچنین در این مراسم مهدی قاسمی، پژوهشگر حوزه مهدویت با تشریح این که اعتقاد به امام زمان(عج) و منجی موعود تنها مختص به شیعه نیست و همه ادیان به منجی آخرالزمان معتقد هستند، ابراز کرد: ما شیعیان اعتقاد به منجی موعود موجود داریم و بنا بر اصول ما اگر حجت نباشد زمین اهل خود را می‌بلعد؛ لذا حضرت مهدی عجل الله تعالی فرجه الشریف بر روی زمین و حتی در میان ما زندگی می‌کند و برکات وجودی ایشان در عصر غیبت مانند خورشید پشت ابر در زندگی ما اثرگذار است.",
    "normalized_text": "مراسم جشن میلاد حضرت صاحب‌الزمان (عج) با حضور مدیرعامل و کارکنان شرکت بازآفرینی شهری ایران و با سخنرانی مهدی قاسمی، پژوهشگر حوزه مهدویت برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی، معاون وزیر راه و شهرسازی در این مراسم ضمن تبریک اعیاد شعبانیه و توصیه به خواندن مناجات شعبانیه و صلوات شعبانیه، این مناجات را بهترین مقدمه برای ورود معنوی به ماه مبارک رمضان دانست و اظهار کرد: کارمند مورد فضل خداست و این‌که ما می‌توانیم به مردم ساکن در محلات هدف بازآفرینی شهری خدمت کنیم، از فضل و رحمتی است که خداوند به ما عنایت کرده است و اگر ما نتوانیم از این موقعیت به خوبی استفاده کنیم، خودمان کاهلی کرده‌ایم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه با اشاره به این‌که ما از محبان و دوستداران حضرت صاحب‌الزمان (عج) هستیم، گفت: توجه و عمل به منویات رهبر معظم انقلاب اسلامی به عنوان نایب و جانشین امام عصر ما را در راستای اطاعت از حضرت حجت (عج) قرار می‌دهد. \n\nهمچنین در این مراسم مهدی قاسمی، پژوهشگر حوزه مهدویت با تشریح این‌که اعتقاد به امام زمان (عج) و منجی موعود تنها مختص به شیعه نیست و همه ادیان به منجی آخرالزمان معتقد هستند، ابراز کرد: ما شیعیان اعتقاد به منجی موعود موجود داریم و بنا بر اصول ما اگر حجت نباشد زمین اهل خود را می‌بلعد؛ لذا حضرت مهدی عجل الله تعالی فرجه الشریف بر روی زمین و حتی در میان ما زندگی می‌کند و برکات وجودی ایشان در عصر غیبت مانند خورشید پشت ابر در زندگی ما اثرگذار است.",
    "tokens": [
      "مراسم",
      "جشن",
      "میلاد",
      "حضرت",
      "عج",
      "حضور",
      "مدیرعامل",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سخنرانی",
      "مهدی",
      "قاسمی",
      "پژوهشگر",
      "حوزه",
      "مهدویت",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مراسم",
      "تبریک",
      "اعیاد",
      "شعبانیه",
      "توصیه",
      "خواندن",
      "مناجات",
      "شعبانیه",
      "صلوات",
      "شعبانیه",
      "مناجات",
      "مقدمه",
      "ورود",
      "معنوی",
      "ماه",
      "مبارک",
      "رمضان",
      "اظهار",
      "کارمند",
      "فضل",
      "خداست",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "خدمت",
      "فضل",
      "رحمتی",
      "خداوند",
      "عنایت",
      "نتوانیم",
      "موقعیت",
      "استفاده",
      "خودمان",
      "کاهلی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "اشاره",
      "محبان",
      "دوستداران",
      "حضرت",
      "عج",
      "توجه",
      "عمل",
      "منویات",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "عنوان",
      "نایب",
      "جانشین",
      "امام",
      "عصر",
      "راستای",
      "اطاعت",
      "حضرت",
      "حجت",
      "عج",
      "قرار",
      "مراسم",
      "مهدی",
      "قاسمی",
      "پژوهشگر",
      "حوزه",
      "مهدویت",
      "تشریح",
      "اعتقاد",
      "امام",
      "زمان",
      "عج",
      "منجی",
      "موعود",
      "مختص",
      "شیعه",
      "ادیان",
      "منجی",
      "آخرالزمان",
      "معتقد",
      "ابراز",
      "شیعیان",
      "اعتقاد",
      "منجی",
      "موعود",
      "موجود",
      "بنا",
      "اصول",
      "حجت",
      "نباشد",
      "زمین",
      "اهل",
      "حضرت",
      "مهدی",
      "عجل",
      "الله",
      "تعالی",
      "فرجه",
      "الشریف",
      "زمین",
      "زندگی",
      "برکات",
      "وجودی",
      "عصر",
      "غیبت",
      "خورشید",
      "ابر",
      "زندگی",
      "اثرگذار"
    ],
    "publish_date": "2023-03-08 11:43:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:30:14.141315"
  }
]