[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/فناوری‌های-نوین-سرعت-نوسازی-بازآفرینی-شهری-را-افزایش-می‌دهد",
    "title": "فناوری‌های نوین سرعت نوسازی در حوزه بازآفرینی شهری را افزایش می‌دهد",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر ضرورت ارتقای سهم شرکت‌های دانش‌بنیان در نوسازی بافت فرسوده گفت: فناوری‌های نوین در ترویج موضوع نوسازی و متقاعدسازی مردم و سازنده‌ها در سطح گسترده می‌توانند ایفای نقش کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی در نخستین رویداد فناورانه صنعت ساختمان و مسکن با بیان این مطلب و با اشاره به اینکه بخشی از مشوق‌ها و بسته‌های تشویقی برای سازندگان و توسعه‌گران در بافت‌های فرسوده و سکونتگاه‌های غیررسمی را می‌توان برای تامین سیمان و فولاد به صورت اقساط پیش بینی کرد، گفت: شرکت بازآفرینی شهری ایران در صدد است تا با همراهی تامین‌کنندگان، مصالح ساختمانی پر مصرف از جمله آهن و سیمان را با شرایط اطمینان بخش و حتی قسطی به سازندگان در بافت‌های فرسوده ارایه دهد که با این حمایت‌ها، نوسازی بافت‌های فرسوده با سرعت بیشتری صورت می‌ گیرد و این مهم می‌تواند در بستر فناورانه انجام شود.\n\nمعاون وزیر راه و شهرسازی با بیان این که هم‌اکنون سهم شرکت‌های دانش بنیان از نوسازی بافت‌های فرسوده تقریبا صفر است، تاکید کرد: چنانچه فناوری‌های نوین بتوانند دوره ساخت بافت‌های فرسوده را از دو سال به شش ماه کاهش دهند، مردم راحت‌تر متقاعد می شوند در نوسازی واحدهای فرسوده مشارکت کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: هندسه مختلف قطعات و املاک تحت نوسازی، شرایط را برای اعمال فناوری‌های نوین به منظور افزایش ساخت و ساز، ارزان‌سازی و افزایش کیفیت ساخت و ساز بسیار سخت‌تر و پیچیده‌تر کرده است اما صنعتی‌سازی کمک می‌کند تا هزینه‌های تمام شده نوسازی بافت فرسوده کاهش یابد و باعث ترغیب سازندگان به حضور بیشتر در برنامه ملی نوسازی و بازآفرینی شهری شود. از شرکت‌های دانش‌بنیان‌ می‌خواهیم به کمک نوسازی و بهسازی در بافت‌های فرسوده و سکونتگاه‌های غیررسمی بیایند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر ضرورت ارتقای سهم شرکت‌های دانش‌بنیان در نوسازی بافت فرسوده گفت: فناوری‌های نوین در ترویج موضوع نوسازی و متقاعدسازی مردم و سازنده‌ها در سطح گسترده می‌توانند ایفای نقش کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی در نخستین رویداد فناورانه صنعت ساختمان و مسکن با بیان این مطلب و با اشاره به اینکه بخشی از مشوق‌ها و بسته‌های تشویقی برای سازندگان و توسعه‌گران در بافت‌های فرسوده و سکونتگاه‌های غیررسمی را می‌توان برای تامین سیمان و فولاد به صورت اقساط پیش‌بینی کرد، گفت: شرکت بازآفرینی شهری ایران در صدد است تا با همراهی تامین‌کنندگان، مصالح ساختمانی پر مصرف از جمله آهن و سیمان را با شرایط اطمینان‌بخش و حتی قسطی به سازندگان در بافت‌های فرسوده ارایه دهد که با این حمایت‌ها، نوسازی بافت‌های فرسوده با سرعت بیشتری صورت می‌گیرد و این مهم می‌تواند در بستر فناورانه انجام شود. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که هم‌اکنون سهم شرکت‌های دانش بنیان از نوسازی بافت‌های فرسوده تقریبا صفر است، تاکید کرد: چنانچه فناوری‌های نوین بتوانند دوره ساخت بافت‌های فرسوده را از دو سال به شش ماه کاهش دهند، مردم راحت‌تر متقاعد می‌شوند در نوسازی واحدهای فرسوده مشارکت کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: هندسه مختلف قطعات و املاک تحت نوسازی، شرایط را برای اعمال فناوری‌های نوین به منظور افزایش ساخت و ساز، ارزان‌سازی و افزایش کیفیت ساخت و ساز بسیار سخت‌تر و پیچیده‌تر کرده است اما صنعتی‌سازی کمک می‌کند تا هزینه‌های تمام‌شده نوسازی بافت فرسوده کاهش یابد و باعث ترغیب سازندگان به حضور بیشتر در برنامه ملی نوسازی و بازآفرینی شهری شود. از شرکت‌های دانش‌بنیان می‌خواهیم به کمک نوسازی و بهسازی در بافت‌های فرسوده و سکونتگاه‌های غیررسمی بیایند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "ضرورت",
      "ارتقای",
      "نوسازی",
      "بافت",
      "فرسوده",
      "نوین",
      "ترویج",
      "موضوع",
      "نوسازی",
      "متقاعدسازی",
      "مردم",
      "سطح",
      "گسترده",
      "ایفای",
      "نقش",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "رویداد",
      "فناورانه",
      "صنعت",
      "ساختمان",
      "مسکن",
      "مطلب",
      "اشاره",
      "تشویقی",
      "سازندگان",
      "فرسوده",
      "غیررسمی",
      "تامین",
      "سیمان",
      "فولاد",
      "صورت",
      "اقساط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صدد",
      "همراهی",
      "مصالح",
      "ساختمانی",
      "مصرف",
      "جمله",
      "آهن",
      "سیمان",
      "شرایط",
      "قسطی",
      "سازندگان",
      "فرسوده",
      "ارایه",
      "نوسازی",
      "فرسوده",
      "سرعت",
      "صورت",
      "بستر",
      "فناورانه",
      "انجام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دانش",
      "بنیان",
      "نوسازی",
      "فرسوده",
      "تقریبا",
      "صفر",
      "تاکید",
      "چنانچه",
      "نوین",
      "بتوانند",
      "دوره",
      "ساخت",
      "فرسوده",
      "سال",
      "ماه",
      "کاهش",
      "مردم",
      "متقاعد",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "مشارکت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "هندسه",
      "مختلف",
      "قطعات",
      "املاک",
      "نوسازی",
      "شرایط",
      "اعمال",
      "نوین",
      "افزایش",
      "ساخت",
      "افزایش",
      "کیفیت",
      "ساخت",
      "کمک",
      "نوسازی",
      "بافت",
      "فرسوده",
      "کاهش",
      "ترغیب",
      "سازندگان",
      "حضور",
      "برنامه",
      "ملی",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "کمک",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "غیررسمی",
      "بیایند"
    ],
    "publish_date": "2022-09-07 15:23:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:49:41.429373"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اولویت-مجلس،-تولید-مسکن-در-بافتهای-فرسوده-شهری-بهره-مندی-از-گروه-های-جهادی-تخصصی-برای-مشارکت-مردم-در-نوسازی-واحدهای-فرسوده-2",
    "title": "اولویت مجلس، تولید مسکن در بافتهای فرسوده شهری/ بهره مندی از گروه های جهادی تخصصی برای مشارکت مردم در نوسازی واحدهای فرسوده",
    "text": "اقبال شاکری نماینده مردم تهران، ری، شمیرانات، اسلامشهر و پردیس، عضو کمیسیون عمران مجلس و رییس فراکسیون جهادسازندگی و پیشرفت مجلس شورای اسلامی با معاون وزیر راه و شهرسازی و مدیرعامل شرکت باز آفرینی شهری ایران دیدار و در خصوص موضوعات مختلف در حوزه بازآفرینی شهری به بحث و تبادل نظرپرداخت.\n\nبه گزارش روابط عمومی شرکت بازافرینی شهری ایران، در این نشست موضوعاتی از قبیل، پیگیری انجام پروژه‌های بازآفرینی شهری در محدوده‌ها و محلات هدف، بسته تشویقی شهرسازانه، تسهیلات ارزان قیمت در محدوده و محلات هدف بازآفرینی شهری، کاهش زمان صدور پروانه ساختمانی و ارائه تخفیفات ویژه زمان صدور پروانه و عوارض توسط شهرداری ها، قوانین و تخفیفات ویژه نوسازی مسکن بصورت مردمی ساز در محدوده های هدف، نهضت آسفالت کلیه معابر خاکی محلات هدف بازآفرینی شهری ظرف سه سال در صورت تامین اعتبار و حمایت مجلس شورای اسلامی بیان شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در رابطه با رویداد سراسری و پویش جهادی و عظیم «بم سفیر نوسازی برای ایران قوی» اظهارکرد: طی سه روز مقارن با سالروز زلزله تلخ بم در 100 شهر بزرگ کشور که 67 درصد بناهای ناپایدار در این شهرها واقع شده اند، این پویش برگزار شد.\n\nاو تصریح کرد، هر روز سه نشست جداگانه با مدیران شهری، سازندگان خرد و انبوه مسکن و یادآوری مسئولیت اجتماعی شان در ساخت و ساز در بافت های فرسوده و دیدار با مردم در مساجد و یا در محلات هدف بصورت چهره به چهره و پاسخ به سوالات و ابهامات شان با حضور یک سفیر از شهر بم که در زمان وقوع زلزله مسئولیت داشته با همراهی یک سفیر از شرکت از اهم موارد برنامه های این پویش بزرگ بود.\n\nدر ادامه اقبال شاکری نماینده مردم تهران، ری، شمیرانات، اسلامشهر و پردیس و عضو کمیسیون عمران مجلس ضمن تقدیر از اقدامات و تلاش های انجام شده در حوزه بازآفرینی شهری از در اولویت بودن تولید مسکن در بافت های فرسوده شهری در کمیسیون عمران مجلس شورای اسلامی خبر داد.\n\nعضو کمیسیون عمران مجلس شورای اسلامی با بیان اینکه نوسازی مردمی به دلیل وجود زیرساخت ها، خدمات روبنایی، زیربنایی و دیگر ظرفیت های بالقوه موجود در بافت های فرسوده مورد حمایت کامل مجلس شورای اسلامی می باشد، اظهارکرد: در برخی محلات هدف بازآفرینی شهری دراستان تهران تجربه های موفقی در راستای بهره مندی از ظرفیت های گروه های جهادی متخصص شاهد هستیم .\n\nرییس فراکسیون جهادسازندگی و پیشرفت مجلس شورای اسلامی خواستار برنامه ریزی لازم در خصوص بهره مندی از ظرفیت این گروه ها در محلات برای دیدار چهره به چهره با مردم و ترویج و تبیین همه بسته های تشویقی به طور واضح و ساده و اعتمادسازی لازم در مردم توسط شرکت بازافرینی شهری ایران شد.\n\nگفتنی است در این نشست در خصوص پروژه های بازآفرینی محلات هدف حوزه انتخابیه تهران، ری و شمیرانات مواردی مطرح که مورد بررسی قرار گرفت و دستورات مقتضی از سوی دبیر ستاد ملی بازآفرینی شهری پایدار صادر گردید.",
    "normalized_text": "اقبال شاکری نماینده مردم تهران، ری، شمیرانات، اسلامشهر و پردیس، عضو کمیسیون عمران مجلس و رییس فراکسیون جهادسازندگی و پیشرفت مجلس شورای اسلامی با معاون وزیر راه و شهرسازی و مدیرعامل شرکت باز آفرینی شهری ایران دیدار و در خصوص موضوعات مختلف در حوزه بازآفرینی شهری به بحث و تبادل نظرپرداخت. \n\nبه گزارش روابط عمومی شرکت بازافرینی شهری ایران، در این نشست موضوعاتی از قبیل، پیگیری انجام پروژه‌های بازآفرینی شهری در محدوده‌ها و محلات هدف، بسته تشویقی شهرسازانه، تسهیلات ارزان‌قیمت در محدوده و محلات هدف بازآفرینی شهری، کاهش زمان صدور پروانه ساختمانی و ارائه تخفیفات ویژه زمان صدور پروانه و عوارض توسط شهرداری‌ها، قوانین و تخفیفات ویژه نوسازی مسکن بصورت مردمی ساز در محدوده‌های هدف، نهضت آسفالت کلیه معابر خاکی محلات هدف بازآفرینی شهری ظرف سه سال در صورت تامین اعتبار و حمایت مجلس شورای اسلامی بیان شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در رابطه با رویداد سراسری و پویش جهادی و عظیم «بم سفیر نوسازی برای ایران قوی» اظهارکرد: طی سه روز مقارن با سالروز زلزله تلخ بم در ۱۰۰ شهر بزرگ کشور که ۶۷ درصد بناهای ناپایدار در این شهرها واقع‌شده‌اند، این پویش برگزار شد. \n\nاو تصریح کرد، هر روز سه نشست جداگانه با مدیران شهری، سازندگان خرد و انبوه مسکن و یادآوری مسئولیت اجتماعی شان در ساخت و ساز در بافت‌های فرسوده و دیدار با مردم در مساجد و یا در محلات هدف بصورت چهره به چهره و پاسخ به سوالات و ابهامات شان با حضور یک سفیر از شهر بم که در زمان وقوع زلزله مسئولیت داشته با همراهی یک سفیر از شرکت از اهم موارد برنامه‌های این پویش بزرگ بود. \n\nدر ادامه اقبال شاکری نماینده مردم تهران، ری، شمیرانات، اسلامشهر و پردیس و عضو کمیسیون عمران مجلس ضمن تقدیر از اقدامات و تلاش‌های انجام‌شده در حوزه بازآفرینی شهری از در اولویت بودن تولید مسکن در بافت‌های فرسوده شهری در کمیسیون عمران مجلس شورای اسلامی خبر داد. \n\nعضو کمیسیون عمران مجلس شورای اسلامی با بیان اینکه نوسازی مردمی به دلیل وجود زیرساخت‌ها، خدمات روبنایی، زیربنایی و دیگر ظرفیت‌های بالقوه موجود در بافت‌های فرسوده مورد حمایت کامل مجلس شورای اسلامی می‌باشد، اظهارکرد: در برخی محلات هدف بازآفرینی شهری دراستان تهران تجربه‌های موفقی در راستای بهره‌مندی از ظرفیت‌های گروه‌های جهادی متخصص شاهد هستیم. \n\nرییس فراکسیون جهادسازندگی و پیشرفت مجلس شورای اسلامی خواستار برنامه‌ریزی لازم در خصوص بهره‌مندی از ظرفیت این گروه‌ها در محلات برای دیدار چهره به چهره با مردم و ترویج و تبیین همه بسته‌های تشویقی به طور واضح و ساده و اعتمادسازی لازم در مردم توسط شرکت بازافرینی شهری ایران شد. \n\nگفتنی است در این نشست در خصوص پروژه‌های بازآفرینی محلات هدف حوزه انتخابیه تهران، ری و شمیرانات مواردی مطرح که مورد بررسی قرار گرفت و دستورات مقتضی از سوی دبیر ستاد ملی بازآفرینی شهری پایدار صادر گردید.",
    "tokens": [
      "اقبال",
      "شاکری",
      "نماینده",
      "مردم",
      "تهران",
      "ری",
      "شمیرانات",
      "اسلامشهر",
      "پردیس",
      "عضو",
      "کمیسیون",
      "عمران",
      "مجلس",
      "رییس",
      "فراکسیون",
      "جهادسازندگی",
      "پیشرفت",
      "مجلس",
      "شورای",
      "اسلامی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "موضوعات",
      "مختلف",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "بحث",
      "تبادل",
      "نظرپرداخت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازافرینی",
      "شهری",
      "ایران",
      "موضوعاتی",
      "قبیل",
      "پیگیری",
      "انجام",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تسهیلات",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "ارائه",
      "تخفیفات",
      "زمان",
      "صدور",
      "پروانه",
      "عوارض",
      "توسط",
      "قوانین",
      "تخفیفات",
      "نوسازی",
      "مسکن",
      "بصورت",
      "مردمی",
      "هدف",
      "نهضت",
      "آسفالت",
      "کلیه",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ظرف",
      "سال",
      "صورت",
      "تامین",
      "اعتبار",
      "حمایت",
      "مجلس",
      "شورای",
      "اسلامی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رابطه",
      "رویداد",
      "سراسری",
      "پویش",
      "جهادی",
      "عظیم",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "اظهارکرد",
      "روز",
      "مقارن",
      "سالروز",
      "زلزله",
      "تلخ",
      "بم",
      "شهر",
      "کشور",
      "درصد",
      "بناهای",
      "ناپایدار",
      "شهرها",
      "پویش",
      "برگزار",
      "تصریح",
      "روز",
      "جداگانه",
      "مدیران",
      "شهری",
      "سازندگان",
      "خرد",
      "انبوه",
      "مسکن",
      "یادآوری",
      "مسئولیت",
      "اجتماعی",
      "ساخت",
      "فرسوده",
      "دیدار",
      "مردم",
      "مساجد",
      "محلات",
      "هدف",
      "بصورت",
      "چهره",
      "چهره",
      "پاسخ",
      "سوالات",
      "ابهامات",
      "حضور",
      "سفیر",
      "شهر",
      "بم",
      "زمان",
      "وقوع",
      "زلزله",
      "مسئولیت",
      "همراهی",
      "سفیر",
      "شرکت",
      "اهم",
      "موارد",
      "پویش",
      "ادامه",
      "اقبال",
      "شاکری",
      "نماینده",
      "مردم",
      "تهران",
      "ری",
      "شمیرانات",
      "اسلامشهر",
      "پردیس",
      "عضو",
      "کمیسیون",
      "عمران",
      "مجلس",
      "تقدیر",
      "اقدامات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اولویت",
      "تولید",
      "مسکن",
      "فرسوده",
      "شهری",
      "کمیسیون",
      "عمران",
      "مجلس",
      "شورای",
      "اسلامی",
      "خبر",
      "عضو",
      "کمیسیون",
      "عمران",
      "مجلس",
      "شورای",
      "اسلامی",
      "نوسازی",
      "مردمی",
      "دلیل",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "بالقوه",
      "موجود",
      "فرسوده",
      "حمایت",
      "مجلس",
      "شورای",
      "اسلامی",
      "اظهارکرد",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دراستان",
      "تهران",
      "موفقی",
      "راستای",
      "جهادی",
      "متخصص",
      "شاهد",
      "رییس",
      "فراکسیون",
      "جهادسازندگی",
      "پیشرفت",
      "مجلس",
      "شورای",
      "اسلامی",
      "خواستار",
      "ظرفیت",
      "محلات",
      "دیدار",
      "چهره",
      "چهره",
      "مردم",
      "ترویج",
      "تبیین",
      "تشویقی",
      "واضح",
      "ساده",
      "اعتمادسازی",
      "مردم",
      "توسط",
      "شرکت",
      "بازافرینی",
      "شهری",
      "ایران",
      "گفتنی",
      "بازآفرینی",
      "محلات",
      "هدف",
      "حوزه",
      "انتخابیه",
      "تهران",
      "ری",
      "شمیرانات",
      "مواردی",
      "مطرح",
      "بررسی",
      "قرار",
      "دستورات",
      "مقتضی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "صادر",
      "گردید"
    ],
    "publish_date": "2023-01-07 09:01:25+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:49:45.888138"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جذب-80-تن-قیر-رایگان-برای-بهسازی-و-نوسازی-معابر-خاکی-اعطای-50-درصد-تخفیف-در-صدور-پروانه-ساخت-برای-متقاضیان-در-بافت-فرسوده",
    "title": "جذب 80 تن قیر رایگان برای بهسازی و نوسازی معابر خاکی / اعطای 50 درصد تخفیف در صدور پروانه ساخت برای متقاضیان در بافت فرسوده",
    "text": "ابوالقاسم عظیمی شهردار فریمان گفت: به منظور ارتقای کیفیت زندگی شهروندان در پنج محدوده شهر فریمان که خارج از محدوده خدمات‌رسانی شهرداری هستند، باید طرح جامع و تفضیلی این شهر مورد بازنگری و ارزیابی مجدد قرار گیرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عظیمی با بیان اینکه 130 هکتار بافت فرسوده _ تاریخی در شهر فریمان شناسایی شده است، اظهارکرد: تاکنون 115 تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران و از طریق اداره‌کل راه و شهرسازی استان خراسان رضوی به شهرداری فریمان اختصاص یافته و از این میزان 80 تن صرف آسفالت و بهسازی محله چهاردلان شهر فریمان شده است.\n\nشهردار فریمان با اشاره به محله چهاردلان به عنوان تنها محله بافت فرسوده مصوب شهرستان گفت: به جهت قدمت طولانی ساخت بناهای تاریخی در این محله نیاز است مورد رسیدگی و توجه بیشتری از سوی مسوولان قرار گیرد.\n\nاو با اشاره به اینکه اثر تاریخی کارونسرا (‌رباط) در مرکز محله چهاردلان قرار دارد که برای مرمت آن، طرحی ویژه تعریف و به تایید سازمان میراث فرهنگی استان رسیده است، عنوان کرد: درصددیم با احیای این اثر تاریخی بتوانیم کارکردهای فرهنگی – اقتصادی مناسبی برای آن تعریف کنیم .\n\nعظیمی در رابطه با تخفیفات لازم در نوسازی در بافت فرسوده شهرستان فریمان گفت: 50 درصد تخفیف برای صدور پروانه ساختمانی برای متقاضیان در نظر گرفته‌ایم.\n\nشهردار فریمان با اشاره به اینکه در حدود 3 هزار مسکن در محدوده بافت فرسوده شهرستان به صورت ویلایی ساخته شده است، گفت: در این شهرستان مساکن به صورت تک پلاکی و ویلایی ساخته می شود.\n\nاو با بیان اینکه موضوعات آموزشی و فرهنگی به عنوان محور اصلی در حوزه بازآفرینی شهری محسوب می‌شود، اظهارکرد: موضوع بازآفرینی شهری به تنهایی از توان دولت و شهرداری‌ها خارج و نیازمند همکاری همه بخش‌هاست.\n\nشهردار فریمان با اینکه توان دولت و شهرداری‌ها در نوسازی بافت‌های فرسوده محدود است، تصریح کرد: ما معتقدیم تک تک شهروندان و مالکان واحدهای فرسوده نقش اصلی در بازآفرینی شهری را دارند.\n\nاو با اشاره به اینکه در تمامی سطوح از شهروندان تا رده کارشناسان، مدیران میانی و کلان باید در حوزه بازآفرینی شهری، آموزش‌های لازم را ببینند، گفت‌: درصددیم تا کارگاه‌های آموزشی و هم‌اندیشی در حوزه بازآفرینی شهر برای تمامی کنشگران ذیربط و شهروندان در این حوزه برگزار کنیم .\n\nعظیمی با اشاره به اینکه شهر فریمان یک شهر توریستی وگردشگری و در مسیر ترانزینی مشهد – هرات (کشور افغانستان) قرار دارد و مورد توجه سرمایه‌گذاران و گردشگران است، تصریح کرد: در این رابطه یک هیات عالی سرمایه‌گذاری تشکیل شده است و در حال شناسایی سرمایه‌گذاران متعددی برای مرمت و احیای بناهای تاریخی، ساخت مجموعه‌ای تفریحی- ورزشی و فرهنگی هستیم تا از این پتانسیل و ظرفیت جهت احیای بافت استفاده کنیم.\n\nگفتنی است، بافت قدیم فریمان شامل بناهای متعددی است و جزو نخستین سازه‌های بتنی در ایران به شمار می‌رود. در حال حاضر اكثر این بناها در تملك ادارات شهرستان فریمان است از جمله ساختمان شهرداری، بنیاد شهید، فرماندهی انتظامی، اداره مالیات و امور دارایی، ساختمان‎های بانك ملی، قند و شكر، اداره كشاورزی، دبیرستان بهشتی چهاردالان، آبخوری نوبخت، دادگستری‌، باغ ملی‌ و رباط تاریخی.",
    "normalized_text": "ابوالقاسم عظیمی شهردار فریمان گفت: به منظور ارتقای کیفیت زندگی شهروندان در پنج محدوده شهر فریمان که خارج از محدوده خدمات‌رسانی شهرداری هستند، باید طرح جامع و تفضیلی این شهر مورد بازنگری و ارزیابی مجدد قرار گیرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عظیمی با بیان اینکه ۱۳۰ هکتار بافت فرسوده _ تاریخی در شهر فریمان شناسایی‌شده است، اظهارکرد: تاکنون ۱۱۵ تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران و از طریق اداره‌کل راه و شهرسازی استان خراسان رضوی به شهرداری فریمان اختصاص‌یافته و از این میزان ۸۰ تن صرف آسفالت و بهسازی محله چهاردلان شهر فریمان شده است. \n\nشهردار فریمان با اشاره به محله چهاردلان به عنوان تنها محله بافت فرسوده مصوب شهرستان گفت: به جهت قدمت طولانی ساخت بناهای تاریخی در این محله نیاز است مورد رسیدگی و توجه بیشتری از سوی مسوولان قرار گیرد. \n\nاو با اشاره به اینکه اثر تاریخی کارونسرا (رباط) در مرکز محله چهاردلان قرار دارد که برای مرمت آن، طرحی ویژه تعریف و به تایید سازمان میراث فرهنگی استان رسیده است، عنوان کرد: درصددیم با احیای این اثر تاریخی بتوانیم کارکردهای فرهنگی – اقتصادی مناسبی برای آن تعریف کنیم. \n\nعظیمی در رابطه با تخفیفات لازم در نوسازی در بافت فرسوده شهرستان فریمان گفت: ۵۰ درصد تخفیف برای صدور پروانه ساختمانی برای متقاضیان در نظر گرفته‌ایم. \n\nشهردار فریمان با اشاره به اینکه در حدود ۳ هزار مسکن در محدوده بافت فرسوده شهرستان به صورت ویلایی ساخته‌شده است، گفت: در این شهرستان مساکن به صورت تک پلاکی و ویلایی ساخته می‌شود. \n\nاو با بیان اینکه موضوعات آموزشی و فرهنگی به عنوان محور اصلی در حوزه بازآفرینی شهری محسوب می‌شود، اظهارکرد: موضوع بازآفرینی شهری به تنهایی از توان دولت و شهرداری‌ها خارج و نیازمند همکاری همه بخش‌هاست. \n\nشهردار فریمان با اینکه توان دولت و شهرداری‌ها در نوسازی بافت‌های فرسوده محدود است، تصریح کرد: ما معتقدیم تک‌تک شهروندان و مالکان واحدهای فرسوده نقش اصلی در بازآفرینی شهری را دارند. \n\nاو با اشاره به اینکه در تمامی سطوح از شهروندان تا رده کارشناسان، مدیران میانی و کلان باید در حوزه بازآفرینی شهری، آموزش‌های لازم را ببینند، گفت: درصددیم تا کارگاه‌های آموزشی و هم‌اندیشی در حوزه بازآفرینی شهر برای تمامی کنشگران ذیربط و شهروندان در این حوزه برگزار کنیم. \n\nعظیمی با اشاره به اینکه شهر فریمان یک شهر توریستی وگردشگری و در مسیر ترانزینی مشهد – هرات (کشور افغانستان) قرار دارد و مورد توجه سرمایه‌گذاران و گردشگران است، تصریح کرد: در این رابطه یک هیات عالی سرمایه‌گذاری تشکیل‌شده است و در حال شناسایی سرمایه‌گذاران متعددی برای مرمت و احیای بناهای تاریخی، ساخت مجموعه‌ای تفریحی- ورزشی و فرهنگی هستیم تا از این پتانسیل و ظرفیت جهت احیای بافت استفاده کنیم. \n\nگفتنی است، بافت قدیم فریمان شامل بناهای متعددی است و جزو نخستین سازه‌های بتنی در ایران به شمار می‌رود. در حال حاضر اکثر این بناها در تملک ادارات شهرستان فریمان است از جمله ساختمان شهرداری، بنیاد شهید، فرماندهی انتظامی، اداره مالیات و امور دارایی، ساختمان‎های بانک ملی، قند و شکر، اداره کشاورزی، دبیرستان بهشتی چهاردالان، آبخوری نوبخت، دادگستری، باغ ملی و رباط تاریخی.",
    "tokens": [
      "ابوالقاسم",
      "عظیمی",
      "شهردار",
      "فریمان",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "محدوده",
      "شهر",
      "فریمان",
      "خارج",
      "محدوده",
      "شهرداری",
      "طرح",
      "جامع",
      "تفضیلی",
      "شهر",
      "بازنگری",
      "ارزیابی",
      "مجدد",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عظیمی",
      "هکتار",
      "بافت",
      "فرسوده",
      "تاریخی",
      "شهر",
      "فریمان",
      "اظهارکرد",
      "تن",
      "قیر",
      "رایگان",
      "محل",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "طریق",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "شهرداری",
      "فریمان",
      "میزان",
      "تن",
      "آسفالت",
      "بهسازی",
      "محله",
      "چهاردلان",
      "شهر",
      "فریمان",
      "شهردار",
      "فریمان",
      "اشاره",
      "محله",
      "چهاردلان",
      "عنوان",
      "محله",
      "بافت",
      "فرسوده",
      "مصوب",
      "شهرستان",
      "جهت",
      "قدمت",
      "طولانی",
      "ساخت",
      "بناهای",
      "تاریخی",
      "محله",
      "رسیدگی",
      "توجه",
      "مسوولان",
      "قرار",
      "اشاره",
      "تاریخی",
      "کارونسرا",
      "رباط",
      "مرکز",
      "محله",
      "چهاردلان",
      "قرار",
      "مرمت",
      "طرحی",
      "تعریف",
      "تایید",
      "سازمان",
      "میراث",
      "فرهنگی",
      "استان",
      "عنوان",
      "درصددیم",
      "احیای",
      "تاریخی",
      "بتوانیم",
      "کارکردهای",
      "فرهنگی",
      "اقتصادی",
      "مناسبی",
      "تعریف",
      "عظیمی",
      "رابطه",
      "تخفیفات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهرستان",
      "فریمان",
      "درصد",
      "تخفیف",
      "صدور",
      "پروانه",
      "ساختمانی",
      "متقاضیان",
      "شهردار",
      "فریمان",
      "اشاره",
      "هزار",
      "مسکن",
      "محدوده",
      "بافت",
      "فرسوده",
      "شهرستان",
      "صورت",
      "ویلایی",
      "شهرستان",
      "مساکن",
      "صورت",
      "تک",
      "پلاکی",
      "ویلایی",
      "موضوعات",
      "آموزشی",
      "فرهنگی",
      "عنوان",
      "محور",
      "اصلی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "تنهایی",
      "توان",
      "دولت",
      "خارج",
      "نیازمند",
      "همکاری",
      "شهردار",
      "فریمان",
      "توان",
      "دولت",
      "نوسازی",
      "فرسوده",
      "محدود",
      "تصریح",
      "معتقدیم",
      "شهروندان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "نقش",
      "اصلی",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "سطوح",
      "شهروندان",
      "رده",
      "کارشناسان",
      "مدیران",
      "میانی",
      "کلان",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ببینند",
      "درصددیم",
      "آموزشی",
      "حوزه",
      "بازآفرینی",
      "شهر",
      "کنشگران",
      "ذیربط",
      "شهروندان",
      "حوزه",
      "برگزار",
      "عظیمی",
      "اشاره",
      "شهر",
      "فریمان",
      "شهر",
      "توریستی",
      "وگردشگری",
      "مسیر",
      "ترانزینی",
      "مشهد",
      "هرات",
      "کشور",
      "افغانستان",
      "قرار",
      "توجه",
      "گردشگران",
      "تصریح",
      "رابطه",
      "هیات",
      "شناسایی",
      "متعددی",
      "مرمت",
      "احیای",
      "بناهای",
      "تاریخی",
      "ساخت",
      "ورزشی",
      "فرهنگی",
      "پتانسیل",
      "ظرفیت",
      "جهت",
      "احیای",
      "بافت",
      "استفاده",
      "گفتنی",
      "بافت",
      "قدیم",
      "فریمان",
      "بناهای",
      "متعددی",
      "جزو",
      "بتنی",
      "ایران",
      "حاضر",
      "اکثر",
      "بناها",
      "تملک",
      "ادارات",
      "شهرستان",
      "فریمان",
      "جمله",
      "ساختمان",
      "شهرداری",
      "بنیاد",
      "شهید",
      "فرماندهی",
      "انتظامی",
      "اداره",
      "مالیات",
      "امور",
      "دارایی",
      "بانک",
      "ملی",
      "قند",
      "شکر",
      "اداره",
      "کشاورزی",
      "دبیرستان",
      "بهشتی",
      "چهاردالان",
      "آبخوری",
      "نوبخت",
      "دادگستری",
      "باغ",
      "ملی",
      "رباط",
      "تاریخی"
    ],
    "publish_date": "2023-01-09 17:10:13+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:49:50.219494"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-قیر/آسفالت-101-هزار-متر-مربع-از-محلات-هدف-بازآفرینی-شهری-استان-سمنان",
    "title": "آسفالت 101 هزار متر مربع از محلات هدف بازآفرینی شهری استان سمنان",
    "text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از 650 شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در استان سمنان 747 تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران و از طریق اداره کل راه و شهرسازی سمنان به شهرداری‌های استان تخصیص داده شد که با همکاری شهرداری‌ها تا کنون در حدود 101 هزار متر مربع از سطح معابر محلات هدف بازآفرینی استان آسفالت شده است.\n\nگفتنی است به موجب تفاهم نامه همکاری مابین اداره کل راه و شهرسازی سمنان و شهرداری‌های استان تاکنون به شهرهای شهمیرزاد 54 تن، سرخه 40 تن، دیباج 50 تن، سمنان200 تن، درجزین30 تن‌، مهدی‌شهر 55 تن، آرادان 40 تن، گرمسار 50 تن، کلاته رودبار 50 تن، ایوانکی 40 تن و دامغان 50 تن قیر اختصاص یافته است.",
    "normalized_text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از ۶۵۰ شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در استان سمنان ۷۴۷ تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران و از طریق اداره کل راه و شهرسازی سمنان به شهرداری‌های استان تخصیص داده شد که با همکاری شهرداری‌ها تا کنون در حدود ۱۰۱ هزار متر مربع از سطح معابر محلات هدف بازآفرینی استان آسفالت شده است. \n\nگفتنی است به موجب تفاهم‌نامه همکاری مابین اداره کل راه و شهرسازی سمنان و شهرداری‌های استان تاکنون به شهرهای شهمیرزاد ۵۴ تن، سرخه ۴۰ تن، دیباج ۵۰ تن، سمنان ۲۰۰ تن، درجزین ۳۰ تن، مهدی‌شهر ۵۵ تن، آرادان ۴۰ تن، گرمسار ۵۰ تن، کلاته رودبار ۵۰ تن، ایوانکی ۴۰ تن و دامغان ۵۰ تن قیر اختصاص‌یافته است.",
    "tokens": [
      "عینیت",
      "بخشیدن",
      "دولت",
      "مردمی",
      "سیزدهم",
      "محلات",
      "کمتر",
      "برخوردار",
      "سطح",
      "کشور",
      "صورت",
      "وزارت",
      "شهرسازی",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "واقع",
      "محلات",
      "فرسوده",
      "سال",
      "همراهی",
      "وزارت",
      "نیرو",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "شهر",
      "محدوده",
      "مصوب",
      "بازآفرینی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "سمنان",
      "تن",
      "قیر",
      "رایگان",
      "محل",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "طریق",
      "اداره",
      "شهرسازی",
      "سمنان",
      "استان",
      "تخصیص",
      "همکاری",
      "کنون",
      "هزار",
      "مربع",
      "سطح",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "استان",
      "آسفالت",
      "گفتنی",
      "همکاری",
      "مابین",
      "اداره",
      "شهرسازی",
      "سمنان",
      "استان",
      "شهرهای",
      "شهمیرزاد",
      "تن",
      "سرخه",
      "تن",
      "دیباج",
      "تن",
      "سمنان",
      "تن",
      "درجزین",
      "تن",
      "تن",
      "آرادان",
      "تن",
      "گرمسار",
      "تن",
      "کلاته",
      "رودبار",
      "تن",
      "ایوانکی",
      "تن",
      "دامغان",
      "تن",
      "قیر"
    ],
    "publish_date": "2022-12-14 09:56:37+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:49:54.058945"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/پخش-و-توزیع-بیش-از-هزار-تن-آسفالت-در-معابر-هدف-بازآفرینی-شهری-در-استان-مرکزی",
    "title": "پخش و توزیع بیش از هزار تن آسفالت در معابر هدف بازآفرینی شهری در استان مرکزی",
    "text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از 650 شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت.\n\nمدیرکل راه و شهرسازی استان مرکزی اظهارکرد: 1 هزار و 29 تن قیر رایگان برای بهسازی و آسفالت بیش از 18 کیلومتر طول معابر خاکی با عرض های معابر 4 تا 12 متر، واقع در بافت‌های فرسوده درون شهری در سطح محلات هدف بازآفرینی 7 شهر عملیاتی گردید.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی استان مرکزی، حمید انعامی با بیان مطلب فوق گفت: شرکت بازآفرینی شهری ایران که یکی از شرکت های زیر مجموعه و وابسته به وزارت راه و شهرسازی است در ذیل مأموریت های خود به عنوان نیروی محرکه و پیشران توسعه، وظیفه، بهسازی و بازسازی و بازآفرینی محلات بافت فرسوده و ناکارآمد شهری و سکونت گاه های غیر رسمی را بر عهده دارد.\n\nمدیرکل راه و شهرسازی استان مرکزی تصریح کرد، روکش معابر محدوده کوی ولیعصر(عج)، کوی امام علی(ع) و انجام عملیات خاکبرداری و زیرسازی کوچه جدید الاحداث محدوده خیابان شهید فردین پور از جمله محلاتی است که آسفالت و بهسازی آنها انجام شده است.",
    "normalized_text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از ۶۵۰ شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت. \n\nمدیرکل راه و شهرسازی استان مرکزی اظهارکرد: ۱ هزار و ۲۹ تن قیر رایگان برای بهسازی و آسفالت بیش از ۱۸ کیلومتر طول معابر خاکی با عرض‌های معابر ۴ تا ۱۲ متر، واقع در بافت‌های فرسوده درون‌شهری در سطح محلات هدف بازآفرینی ۷ شهر عملیاتی گردید. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی استان مرکزی، حمید انعامی با بیان مطلب فوق گفت: شرکت بازآفرینی شهری ایران که یکی از شرکت‌های زیر مجموعه و وابسته به وزارت راه و شهرسازی است در ذیل مأموریت‌های خود به عنوان نیروی محرکه و پیشران توسعه، وظیفه، بهسازی و بازسازی و بازآفرینی محلات بافت فرسوده و ناکارآمد شهری و سکونت‌گاه‌های غیر رسمی را بر عهده دارد. \n\nمدیرکل راه و شهرسازی استان مرکزی تصریح کرد، روکش معابر محدوده کوی ولیعصر (عج)، کوی امام علی (ع) و انجام عملیات خاکبرداری و زیرسازی کوچه جدید الاحداث محدوده خیابان شهید فردین پور از جمله محلاتی است که آسفالت و بهسازی آنها انجام‌شده است.",
    "tokens": [
      "عینیت",
      "بخشیدن",
      "دولت",
      "مردمی",
      "سیزدهم",
      "محلات",
      "کمتر",
      "برخوردار",
      "سطح",
      "کشور",
      "صورت",
      "وزارت",
      "شهرسازی",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "واقع",
      "محلات",
      "فرسوده",
      "سال",
      "همراهی",
      "وزارت",
      "نیرو",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "شهر",
      "محدوده",
      "مصوب",
      "بازآفرینی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "اظهارکرد",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "بهسازی",
      "آسفالت",
      "کیلومتر",
      "معابر",
      "خاکی",
      "معابر",
      "واقع",
      "فرسوده",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "عملیاتی",
      "گردید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "اداره",
      "شهرسازی",
      "استان",
      "مرکزی",
      "حمید",
      "انعامی",
      "مطلب",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجموعه",
      "وابسته",
      "وزارت",
      "شهرسازی",
      "ذیل",
      "عنوان",
      "نیروی",
      "محرکه",
      "پیشران",
      "توسعه",
      "وظیفه",
      "بهسازی",
      "بازسازی",
      "بازآفرینی",
      "محلات",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "رسمی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "تصریح",
      "روکش",
      "معابر",
      "محدوده",
      "کوی",
      "ولیعصر",
      "عج",
      "کوی",
      "امام",
      "علی",
      "انجام",
      "عملیات",
      "خاکبرداری",
      "زیرسازی",
      "کوچه",
      "الاحداث",
      "محدوده",
      "خیابان",
      "شهید",
      "فردین",
      "پور",
      "جمله",
      "محلاتی",
      "آسفالت",
      "بهسازی"
    ],
    "publish_date": "2022-12-12 10:55:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:49:57.919917"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدرسه-۱۲-کلاسه-دخترانه-غدیر-محله-جلوچاپان-ارومیه-به-بهره-برداری-رسید",
    "title": "مدرسه ۱۲ کلاسه دخترانه غدیر محله جلوچاپان ارومیه به بهره برداری رسید",
    "text": "مدرسه ۱۲ کلاسه دخترانه غدیر از پروژه‌های بازآفرینی شهری در محله جلوچاپان ارومیه به بهره برداری رسید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران بمناسبت گرامیداشت هفته بسیج این پروژه که با هدف افزایش سرانه آموزشی و محرومیت زدایی در محلات کمتر برخوردار و ارتقای این محله به سطح متوسط شهری احداث شد، یک هزار و ۱۶۹ مترمربع مساحت دارد.\n\nبنابراین گزارش عملیات اجرایی این طرح از محل اعتبارات شرکت بازآفرینی شهری ایران آغاز و با تلاش‌های صورت گرفته با اعتباری بالغ بر55 میلیارد ریال اکنون به اتمام رسیده است.\n\nگفتنی است؛ افزایش رفاه اجتماعی و تسهیل زمینه برای تحصیل دانش آموزان در نقاط مختلف شهری از اهداف طرح‌های بازآفرینی شهری در استان است و در حال حاضر 30 پروژه بازآفرینی شهری در سطح استان آذربایجان غربی در راستای محرومیت‌زدایی و ارتقای کیفیت زندگی شهری ساکنان این محدوده‌ها در حال اجراست.\n\nگفتنی است، این پروژه با حضور احمد وحیدی وزیر کشور و عضو ستاد ملی بازآفرینی شهری پایدار و تعدادی از مسئولان استانی به بهره برداری رسید.",
    "normalized_text": "مدرسه ۱۲ کلاسه دخترانه غدیر از پروژه‌های بازآفرینی شهری در محله جلوچاپان ارومیه به بهره‌برداری رسید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران بمناسبت گرامیداشت هفته بسیج این پروژه که با هدف افزایش سرانه آموزشی و محرومیت‌زدایی در محلات کمتر برخوردار و ارتقای این محله به سطح متوسط شهری احداث شد، یک هزار و ۱۶۹ مترمربع مساحت دارد. \n\nبنابراین گزارش عملیات اجرایی این طرح از محل اعتبارات شرکت بازآفرینی شهری ایران آغاز و با تلاش‌های صورت گرفته با اعتباری بالغ بر ۵۵ میلیارد ریال اکنون به اتمام رسیده است. \n\nگفتنی است؛ افزایش رفاه اجتماعی و تسهیل زمینه برای تحصیل دانش آموزان در نقاط مختلف شهری از اهداف طرح‌های بازآفرینی شهری در استان است و در حال حاضر ۳۰ پروژه بازآفرینی شهری در سطح استان آذربایجان غربی در راستای محرومیت‌زدایی و ارتقای کیفیت زندگی شهری ساکنان این محدوده‌ها در حال اجراست. \n\nگفتنی است، این پروژه با حضور احمد وحیدی وزیر کشور و عضو ستاد ملی بازآفرینی شهری پایدار و تعدادی از مسئولان استانی به بهره‌برداری رسید.",
    "tokens": [
      "مدرسه",
      "کلاسه",
      "دخترانه",
      "غدیر",
      "بازآفرینی",
      "شهری",
      "محله",
      "جلوچاپان",
      "ارومیه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بمناسبت",
      "گرامیداشت",
      "هفته",
      "بسیج",
      "پروژه",
      "هدف",
      "افزایش",
      "سرانه",
      "آموزشی",
      "محلات",
      "کمتر",
      "برخوردار",
      "ارتقای",
      "محله",
      "سطح",
      "متوسط",
      "شهری",
      "احداث",
      "هزار",
      "مترمربع",
      "مساحت",
      "گزارش",
      "عملیات",
      "اجرایی",
      "طرح",
      "محل",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آغاز",
      "صورت",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "اتمام",
      "گفتنی",
      "افزایش",
      "رفاه",
      "اجتماعی",
      "تسهیل",
      "زمینه",
      "تحصیل",
      "دانش",
      "آموزان",
      "نقاط",
      "مختلف",
      "شهری",
      "اهداف",
      "بازآفرینی",
      "شهری",
      "استان",
      "حاضر",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "سطح",
      "استان",
      "آذربایجان",
      "غربی",
      "راستای",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "شهری",
      "ساکنان",
      "اجراست",
      "گفتنی",
      "پروژه",
      "حضور",
      "احمد",
      "وحیدی",
      "وزیر",
      "کشور",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تعدادی",
      "مسئولان",
      "استانی"
    ],
    "publish_date": "2022-11-27 15:22:34+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:50:02.889700"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تحقق-سه-هدف-با-شتاب-بخشی-به-نوسازی-بافت‌های-فرسوده",
    "title": "تحقق سه هدف با شتاب بخشی به نوسازی بافت‌های فرسوده",
    "text": "محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با رادیو اقتصاد با بیان این که نوسازی بافت‌های فرسوده یکی از برنامه‌های اصلی وزارت راه و شهر سازی محسوب می‌شود، تصریح کرد: خوشبختانه با ورود دکتر بذرپاش به وزارت راه و شهرسازی به دلیل ظرفیت‌های مناسبی که در بافت‌های فرسوده وجود دارد، این موضوع مورد توجه ویژه قرار گرفته است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، آئینی با بیان این که با شتاب بخشی به نوسازی بافت‌های فرسوده سه هدف محقق خواهد شد، اظهارکرد: اکنون تعدادی از هموطنان ما در زیر سقف‌های لرزان زندگی می‌کنند و جان آن‌ها در خطر قرار دارد؛ با نوسازی بافت‌های فرسوده جان این هموطنان از خطر بلایای طبیعی به خصوص زلزله در امان می‌‍‌‌‎‎ماند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به گستردگی میزان بافت‌های فرسوده در سراسر کشور گفت: بیش از 20 درصد سطح شهرها را بافت های فرسوده و سکونتگاه‌های غیر رسمی تشکیل می‌دهد و البته یک بخش هم بافت‌های تاریخی فرسوده هستند؛ در این بافت‌ها حدود 2 میلیون و700 هزار بنای ناپایدار وجود دارد که فاقد هرگونه سازه‌ای هستند و در صورت زلزله با ریشتر پایین هم ممکن است بر سر ساکنان آوار شوند.\n\nاو ادامه داد: همچنین این بافت‌ها از ظرفیت خوبی برای تولید مسکن برخوردارند و با تخریب هر پلاک فرسوده در محلات هدف بازآفرینی شهری در سطح کشور به میزان متوسط سه واحد مسکن تولید می‌شود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار هدف سوم را بهبود فضای شهری این بافت‌ها برشمرد و گفت: با نوسازی این بافت‌ها معابر عریض شده و تردد وسایل نقلیه امدادی و نیز عبور و مرور تسهیل می شود.در مجموع خدمات هفتگانه روبنایی و زیربنایی در این محلات تغییر کرده و در نهایت منجر به افزایش کیفیت زندگی ساکنان این بافت‌ها می شود. خوشبختانه دکتر بذرپاش وزیر راه و شهرسازی نیز با هوشمندی این موضوع را مد نظر قرار داده‌ و نوسازی در بافت‌های فرسوده را از راهبردهای اصلی فعالیت خود عنوان کرده‌اند تا از این راهبرد جهت سرعت بخشی به تولید مسکن و نیز حفظ جان هموطنانمان استفاده کنیم.\n\nآئینی با بیان این‌که در شتاب بخشی به نوسازی بافت‌های فرسوده با دو مانع اصلی مواجه هستیم، تصریح کرد: توان مالی پایین ساکنان از مهمترین موانع است و این افراد به تنهایی توان نوسازی واحدهای فرسوده را ندارند و حتی در صورت پرداخت وام قادر به پرداخت اقساط نیستند. از سوی دیگر سازنده‌ها، توسعه‌گران وانبوه‌سازان تمایل دارند در مناطقی که بازده اقتصادی بیشتری برای آن‌ها دارد سرمایه گذاری کنند.\n\nاو افزود: برای رفع این معضل بسته‌های تشویقی تدوین کرده‌ایم که این دو مانع برطرف شود یعنی از یک سو سهم مالکان را در مشارکت بالا برده و از سوی دیگر سازندگان در کنار امتیازاتی که به آن‌ها تعلق می‌گیرد به انجام مسوولیت اجتماعی که بر عهده آن‌هاست تشویق شوند.\n\nمعاون وزیر راه و شهرسازی ادامه داد: مشارکت مردم فقط با اطلاع رسانی گسترده اتفاق می‌افتد و آگاهی بخشی و به باور رساندن مردم برای نوسازی کار بزرگی است که در حال انجام آن هستیم. در این مسیر رسانه ملی همکاری خوبی با ما دارد.\n\nاو یکی از فعالیت‌های انجام شده در این راستا را برگزاری رویداد بزرگ «بم سفیر نوسازی برای ایران قوی» برشمرد که همزمان با سالگرد زلزله بم برگزار شد و گفت: در این رویداد مدیران و اساتید ساکن در بم به عنوان سفیر نوسازی در 100 شهر بزرگ با ما همراه شدند و پیام بم را در سراسر کشور به مردم، سازندگان و مدیران شهری منتقل کردند، همکاران من نیز در این رویداد بسته تشویقی جامع را برای مردم تشریح کردند.",
    "normalized_text": "محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با رادیو اقتصاد با بیان این‌که نوسازی بافت‌های فرسوده یکی از برنامه‌های اصلی وزارت راه و شهر سازی محسوب می‌شود، تصریح کرد: خوشبختانه با ورود دکتر بذرپاش به وزارت راه و شهرسازی به دلیل ظرفیت‌های مناسبی که در بافت‌های فرسوده وجود دارد، این موضوع مورد توجه ویژه قرار گرفته است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، آئینی با بیان این‌که با شتاب بخشی به نوسازی بافت‌های فرسوده سه هدف محقق خواهد شد، اظهارکرد: اکنون تعدادی از هموطنان ما در زیر سقف‌های لرزان زندگی می‌کنند و جان آن‌ها در خطر قرار دارد؛ با نوسازی بافت‌های فرسوده جان این هموطنان از خطر بلایای طبیعی به خصوص زلزله در امان می‍‌‎‎ماند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به گستردگی میزان بافت‌های فرسوده در سراسر کشور گفت: بیش از ۲۰ درصد سطح شهرها را بافت‌های فرسوده و سکونتگاه‌های غیر رسمی تشکیل می‌دهد و البته یک بخش هم بافت‌های تاریخی فرسوده هستند؛ در این بافت‌ها حدود ۲ میلیون و ۷۰۰ هزار بنای ناپایدار وجود دارد که فاقد هرگونه سازه‌ای هستند و در صورت زلزله با ریشتر پایین هم ممکن است بر سر ساکنان آوار شوند. \n\nاو ادامه داد: همچنین این بافت‌ها از ظرفیت خوبی برای تولید مسکن برخوردارند و با تخریب هر پلاک فرسوده در محلات هدف بازآفرینی شهری در سطح کشور به میزان متوسط سه واحد مسکن تولید می‌شود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار هدف سوم را بهبود فضای شهری این بافت‌ها برشمرد و گفت: با نوسازی این بافت‌ها معابر عریض شده و تردد وسایل نقلیه امدادی و نیز عبور و مرور تسهیل می‌شود. در مجموع خدمات هفتگانه روبنایی و زیربنایی در این محلات تغییر کرده و در نهایت منجر به افزایش کیفیت زندگی ساکنان این بافت‌ها می‌شود. خوشبختانه دکتر بذرپاش وزیر راه و شهرسازی نیز با هوشمندی این موضوع را مد نظر قرار داده و نوسازی در بافت‌های فرسوده را از راهبردهای اصلی فعالیت خود عنوان کرده‌اند تا از این راهبرد جهت سرعت بخشی به تولید مسکن و نیز حفظ جان هموطنانمان استفاده کنیم. \n\nآئینی با بیان این‌که در شتاب بخشی به نوسازی بافت‌های فرسوده با دو مانع اصلی مواجه هستیم، تصریح کرد: توان مالی پایین ساکنان از مهمترین موانع است و این افراد به تنهایی توان نوسازی واحدهای فرسوده را ندارند و حتی در صورت پرداخت وام قادر به پرداخت اقساط نیستند. از سوی دیگر سازنده‌ها، توسعه‌گران وانبوه‌سازان تمایل دارند در مناطقی که بازده اقتصادی بیشتری برای آن‌ها دارد سرمایه گذاری کنند. \n\nاو افزود: برای رفع این معضل بسته‌های تشویقی تدوین کرده‌ایم که این دو مانع برطرف شود یعنی از یک‌سو سهم مالکان را در مشارکت بالا برده و از سوی دیگر سازندگان در کنار امتیازاتی که به آن‌ها تعلق می‌گیرد به انجام مسوولیت اجتماعی که بر عهده آن‌هاست تشویق شوند. \n\nمعاون وزیر راه و شهرسازی ادامه داد: مشارکت مردم فقط با اطلاع‌رسانی گسترده اتفاق می‌افتد و آگاهی بخشی و به باور رساندن مردم برای نوسازی کار بزرگی است که در حال انجام آن هستیم. در این مسیر رسانه ملی همکاری خوبی با ما دارد. \n\nاو یکی از فعالیت‌های انجام‌شده در این راستا را برگزاری رویداد بزرگ «بم سفیر نوسازی برای ایران قوی» برشمرد که همزمان با سالگرد زلزله بم برگزار شد و گفت: در این رویداد مدیران و اساتید ساکن در بم به عنوان سفیر نوسازی در ۱۰۰ شهر بزرگ با ما همراه شدند و پیام بم را در سراسر کشور به مردم، سازندگان و مدیران شهری منتقل کردند، همکاران من نیز در این رویداد بسته تشویقی جامع را برای مردم تشریح کردند.",
    "tokens": [
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گو",
      "رادیو",
      "اقتصاد",
      "نوسازی",
      "فرسوده",
      "اصلی",
      "وزارت",
      "شهر",
      "تصریح",
      "خوشبختانه",
      "ورود",
      "دکتر",
      "بذرپاش",
      "وزارت",
      "شهرسازی",
      "دلیل",
      "مناسبی",
      "فرسوده",
      "موضوع",
      "توجه",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "هدف",
      "محقق",
      "اظهارکرد",
      "تعدادی",
      "هموطنان",
      "لرزان",
      "زندگی",
      "جان",
      "قرار",
      "نوسازی",
      "فرسوده",
      "جان",
      "هموطنان",
      "بلایای",
      "طبیعی",
      "زلزله",
      "امان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "گستردگی",
      "میزان",
      "فرسوده",
      "کشور",
      "درصد",
      "سطح",
      "شهرها",
      "فرسوده",
      "رسمی",
      "تشکیل",
      "تاریخی",
      "فرسوده",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "فاقد",
      "هرگونه",
      "صورت",
      "زلزله",
      "ریشتر",
      "پایین",
      "سر",
      "ساکنان",
      "آوار",
      "ادامه",
      "ظرفیت",
      "تولید",
      "مسکن",
      "برخوردارند",
      "تخریب",
      "پلاک",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سطح",
      "کشور",
      "میزان",
      "متوسط",
      "واحد",
      "مسکن",
      "تولید",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "هدف",
      "بهبود",
      "فضای",
      "شهری",
      "برشمرد",
      "نوسازی",
      "معابر",
      "عریض",
      "تردد",
      "وسایل",
      "نقلیه",
      "امدادی",
      "عبور",
      "مرور",
      "تسهیل",
      "مجموع",
      "خدمات",
      "هفتگانه",
      "روبنایی",
      "زیربنایی",
      "محلات",
      "نهایت",
      "منجر",
      "افزایش",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "خوشبختانه",
      "دکتر",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "هوشمندی",
      "موضوع",
      "مد",
      "قرار",
      "نوسازی",
      "فرسوده",
      "راهبردهای",
      "اصلی",
      "فعالیت",
      "عنوان",
      "راهبرد",
      "جهت",
      "سرعت",
      "تولید",
      "مسکن",
      "حفظ",
      "جان",
      "هموطنانمان",
      "استفاده",
      "آئینی",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "مانع",
      "اصلی",
      "تصریح",
      "توان",
      "مالی",
      "پایین",
      "ساکنان",
      "مهمترین",
      "موانع",
      "تنهایی",
      "توان",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "صورت",
      "پرداخت",
      "وام",
      "قادر",
      "پرداخت",
      "اقساط",
      "تمایل",
      "مناطقی",
      "بازده",
      "اقتصادی",
      "سرمایه",
      "رفع",
      "معضل",
      "تشویقی",
      "تدوین",
      "مانع",
      "برطرف",
      "مالکان",
      "مشارکت",
      "برده",
      "سازندگان",
      "امتیازاتی",
      "تعلق",
      "انجام",
      "مسوولیت",
      "اجتماعی",
      "تشویق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "مشارکت",
      "مردم",
      "گسترده",
      "اتفاق",
      "آگاهی",
      "باور",
      "رساندن",
      "مردم",
      "نوسازی",
      "کار",
      "بزرگی",
      "انجام",
      "مسیر",
      "رسانه",
      "ملی",
      "همکاری",
      "راستا",
      "برگزاری",
      "رویداد",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "برشمرد",
      "همزمان",
      "سالگرد",
      "زلزله",
      "بم",
      "برگزار",
      "رویداد",
      "مدیران",
      "اساتید",
      "ساکن",
      "بم",
      "عنوان",
      "سفیر",
      "نوسازی",
      "شهر",
      "همراه",
      "پیام",
      "بم",
      "کشور",
      "مردم",
      "سازندگان",
      "مدیران",
      "شهری",
      "منتقل",
      "همکاران",
      "رویداد",
      "بسته",
      "تشویقی",
      "جامع",
      "مردم",
      "تشریح"
    ],
    "publish_date": "2023-01-10 11:20:45+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:50:07.289433"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رشد-۵۷-درصدی-صدور-پروانه-ساخت-در-بافت‌های-فرسوده",
    "title": "رشد ۵۷ درصدی صدور پروانه ساخت در بافت‌های فرسوده",
    "text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در کمیته تخصصی ستاد هماهنگی اقتصادی دولت که با حضور محسن رضایی معاون اقتصادی رئیس جمهور، مهرداد بذرپاش وزیر راه و شهرسازی و فرهاد رهبر دستیار اقتصادی رئیس جمهور و معاونان وزیر راه و شهرسازی در حوزه مسکن برگزار شد، از رشد ۵۷ درصدی صدور پروانه ساخت در بافت فرسوده خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی در این جلسه در خصوص بافت فرسوده گفت: تاکنون ۱۶۶ هزار هکتار بافت ناکارآمد در کشور شناسایی شده است که در ۲۰ درصد شهرها محدودیت‌های میراثی مانع کار است.\n\nآئینی افزود: از این میزان ۵۹ هزار هکتار سکونتگاه غیررسمی است. همچنین ۲ میلیون و ۷۰۰ هزار بنای ناپایدار شناسایی شده است که ۱۰ میلیون نفر جمعیت در این بناهای حادثه‌خیز زندگی می‌کنند.\n\nاو با اشاره به این که این بافت‌های فرسوده از ظرفیت خوبی برای ساخت مسکن برخوردارند، راهکار اصلی نوسازی این بافت‌ها را مردمی سازی دانست و اظهارکرد: به‌دنبال فراهم کردن بسته جامع تشویقی هستیم تا مالکان و سازندگانی که توانایی لازم برای ساخت را ندارند به این امر ترغیب شوند، شهرداری‌ها نیز با ارایه تخفیف ۵۰ تا ۱۰۰ درصدی در صدور پروانه و همچنین ارایه تسهیلات می‌توانند در شتاب بخشی به تولید مسکن در بافت‌های فرسوده کمک کنند.\n\nاو گفت: تا پایان آذرماه و در کمتر از 3 ماه از صدور و ابلاغ سیاست‌های تشویقی کالبدی توسط شورای عالی شهرسازی و معماری ایران، صدور پروانه‌های ساخت ۵۷ درصد و در برخی مناطق شهر تهران ۸۵ درصد رشد داشته است.",
    "normalized_text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در کمیته تخصصی ستاد هماهنگی اقتصادی دولت که با حضور محسن رضایی معاون اقتصادی رئیس‌جمهور، مهرداد بذرپاش وزیر راه و شهرسازی و فرهاد رهبر دستیار اقتصادی رئیس‌جمهور و معاونان وزیر راه و شهرسازی در حوزه مسکن برگزار شد، از رشد ۵۷ درصدی صدور پروانه ساخت در بافت فرسوده خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی در این جلسه در خصوص بافت فرسوده گفت: تاکنون ۱۶۶ هزار هکتار بافت ناکارآمد در کشور شناسایی‌شده است که در ۲۰ درصد شهرها محدودیت‌های میراثی مانع کار است. \n\nآئینی افزود: از این میزان ۵۹ هزار هکتار سکونتگاه غیررسمی است. همچنین ۲ میلیون و ۷۰۰ هزار بنای ناپایدار شناسایی‌شده است که ۱۰ میلیون نفر جمعیت در این بناهای حادثه‌خیز زندگی می‌کنند. \n\nاو با اشاره به این‌که این بافت‌های فرسوده از ظرفیت خوبی برای ساخت مسکن برخوردارند، راهکار اصلی نوسازی این بافت‌ها را مردمی سازی دانست و اظهارکرد: به‌دنبال فراهم کردن بسته جامع تشویقی هستیم تا مالکان و سازندگانی که توانایی لازم برای ساخت را ندارند به این امر ترغیب شوند، شهرداری‌ها نیز با ارایه تخفیف ۵۰ تا ۱۰۰ درصدی در صدور پروانه و همچنین ارایه تسهیلات می‌توانند در شتاب بخشی به تولید مسکن در بافت‌های فرسوده کمک کنند. \n\nاو گفت: تا پایان آذرماه و در کمتر از ۳ ماه از صدور و ابلاغ سیاست‌های تشویقی کالبدی توسط شورای عالی شهرسازی و معماری ایران، صدور پروانه‌های ساخت ۵۷ درصد و در برخی مناطق شهر تهران ۸۵ درصد رشد داشته است.",
    "tokens": [
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمیته",
      "تخصصی",
      "ستاد",
      "هماهنگی",
      "اقتصادی",
      "دولت",
      "حضور",
      "محسن",
      "رضایی",
      "معاون",
      "اقتصادی",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "فرهاد",
      "رهبر",
      "دستیار",
      "اقتصادی",
      "معاونان",
      "وزیر",
      "شهرسازی",
      "حوزه",
      "مسکن",
      "برگزار",
      "درصدی",
      "صدور",
      "پروانه",
      "ساخت",
      "بافت",
      "فرسوده",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمدآئینی",
      "جلسه",
      "بافت",
      "فرسوده",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "کشور",
      "درصد",
      "شهرها",
      "میراثی",
      "مانع",
      "کار",
      "آئینی",
      "میزان",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "میلیون",
      "نفر",
      "جمعیت",
      "بناهای",
      "زندگی",
      "اشاره",
      "فرسوده",
      "ظرفیت",
      "ساخت",
      "مسکن",
      "برخوردارند",
      "راهکار",
      "اصلی",
      "نوسازی",
      "مردمی",
      "اظهارکرد",
      "فراهم",
      "بسته",
      "جامع",
      "تشویقی",
      "مالکان",
      "سازندگانی",
      "توانایی",
      "ساخت",
      "ترغیب",
      "ارایه",
      "تخفیف",
      "درصدی",
      "صدور",
      "پروانه",
      "ارایه",
      "تسهیلات",
      "شتاب",
      "تولید",
      "مسکن",
      "فرسوده",
      "کمک",
      "پایان",
      "آذرماه",
      "کمتر",
      "ماه",
      "صدور",
      "ابلاغ",
      "تشویقی",
      "کالبدی",
      "توسط",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "صدور",
      "ساخت",
      "درصد",
      "مناطق",
      "شهر",
      "تهران",
      "درصد"
    ],
    "publish_date": "2023-01-11 15:30:52+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:50:11.790733"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/امضای-تفاهم‌نامه-مشترک-همکاری-شرکت-بازآفرینی-شهری-ایران-و-مرکز-تحقیقات-راه،-مسکن-و-شهرسازی",
    "title": "امضای تفاهم‌نامه مشترک همکاری شرکت بازآفرینی شهری ایران و مرکز تحقیقات راه، مسکن و شهرسازی",
    "text": "تفاهم‌نامه همکاری مشترک علمی، پژوهشی وآموزشی فی‌مابین شرکت بازآفرینی شهری ایران و مرکز تحقیقات راه، مسکن و شهرسازی با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و محمدمهدی حیدری سرپرست مرکز تحقیقات راه، مسکن و شهرسازی و جمعی از مدیران به امضا رسید.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست که با گفت‌وگو و تبادل نظر در خصوص تجارب و پیشنهادها در زمینه بازآفرینی شهری همراه بود، مباحثی از قبیل احیای بافت‌های فرسوده شهری از طریق روش‌های كارآمد، جلوگیری از گسترش حاشیه‌نشینی در شهرها و ساماندهی بافت‌های حاشیه‌ای و نامناسب موجود مورد بررسی قرار گرفت.\n\nمحمد آئینی، مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با اعلام این‌که از این پس سیاست شرکت بازآفرینی شهری این است که در پروژه‌های عمرانی در محلات هدف بازآفرینی مداخله مستقیم نکرده و تنها نقش حمایتی از دستگاه‌های مسئول با استفاده از اهرم‌های تشویقی داشته باشیم، تصریح کرد: در کشور هنوز به معنای واقعی بازآفرینی شهری نرسیده‌ایم و فعلا در مرحله بهسازی و نوسازی هستیم؛ در حال حاضر مشکل اصلی پیدا کردن راهکارهای شتاب دادن به بهسازی و نوسازی واحدهای مسکونی در بافت‌های هدف بازآفرینی شهری است.\n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به این‌که در ادوار گذشته و دولت‌های قبل احیای بافت‌های ناکارآمد مورد غفلت بوده است، گفت: بر اساس آمارها تا کنون ۲۱۰ هزار بنای ناپایدار برچیده شده و به ازای آن ۶۷۰ هزار واحد نوساز جایگزین شده و این بدان معناست که به ازای هر بنای فرسوده 3 بنای جدید جایگزین شده و این میزان در تهران 5 واحد آپارتمانی به ازای یک واحد ویلایی فرسوده تخریب شده است.\n\nآئینی در ادامه با تاکید بر این‌که از این رهگذر می‌توان مسکنِ در استطاعت برای ساکنان این بافت‌ها ایجاد کرد، گفت: باید بپذیریم بخشی از مردم استطاعت‌شان خانه وسیع نیست؛ پس بهتر است خانه کوچک مقاوم داشته باشند تا این‌که در منازل ناپایدار و در بافت‌های فرسوده ساکن باشند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که از ما انتظار می‌رود با استفاده از فناوری‌های نوین راهکارهای ارزان سازی، سریع سازی وکیفی سازی را با توجه به هندسه ناهمگون قطعات فرسوده به مردم ارائه کنیم، خاطر نشان کرد: چالش اساسی ما در احیای بافت‌های ناکارآمد نبود سرعت کافی در نوسازی واحدهای مسکونی و در حوزه اجتماعی مشکل اساسی پیش روی ما موضوع نهادسازی مردمی و در حوزه فنی، طراحی سازه‌های مقاوم در هندسه‌های ناهمگون قطعات بافت با امکان سریع و ارزان سازی است که در این حوزه مرکز تحقیقات راه، مسکن و شهرسازی می‌تواند به کمک توسعه جهاد نوسازی مسکن در بافت‌های فرسوده بپردازد.\n\nسید مسلم سید الحسینی عضو هیات مدیره شرکت بازآفرینی شهری ایران در ابتدای این نشست با اشاره به اینکه امسال از سوی رهبر معظم انقلاب اسلامی (مدظله العالی) به‌عنوان سال تولید، دانش‌بنیان و اشتغال‌آفرین نامگذاری شده است، اظهارکرد: جهت رفع محرومیت‌ در بافت‌های ناکارآمد شهری، تقویت رویکرد اشتغال آفرینی بویژه اشتغال دانش بنیان و ترویج این راهبرد در محلات هدف از طریق جلب همکاری دستگاه های عضو ستاد ملی بازآفرینی شهری و همچنین مراکز علمی و پژو هشی و فناوری ضروری است.\n\nسید الحسینی گفت: توسعه زیر ساخت‌ها مبتنی بر فناوری اطلاعات، بازار اشتغال و مشاغل را متحول کرده و گروه‌های کم درآمد شهری به لحاظ فقدان تخصص و مهارت لازم، کسب و کار آنان در معرض تهدید قرار گرفته است لذا برای ارتقای توان اقتصادی ساکنین و رقابت پذیری بافت ها و محلات هدف بازآفرینی ضرورت دارد با برنامه ریزی و ایجاد بسترهای لازم، زمینه آموزش و توسعه دانش (مرتبط با فناوری اطلاعات) در جهت توانمند‌سازی ساکنین از طریق روابط متقابل نهادی بین دستگاه‌های مسئول و مراکز تحقیقات و فناوری و ساکنین این محلات شکل بگیرد که خروجی این اقدام به عنوان یک نیروی پیشران در ارتقای کیفیت زندگی ساکنین بافت‌ها بسیار اثرگذار است.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به تفاهم‌نامه مشترک همکاری مرکز تحقیقات راه، مسکن و شهرسازی و شرکت بازآفرینی شهری ایران اظهارکرد: رویکرد به پژوهش و تحقیقات باید کاربردی و در جهت حل مسائل بافت باشد.\n\nاو در ادامه افزود: زمانی پژو‌هش ارزشمند است و به ظرفیت کامل خود می‌رسد که بتواند ارزش اقتصادی ایجاد کند. این موضوع هم در خروجی برنامه‌ها و طرح‌ها و پژوهش‌ها و هم در رویداد‌های سازمانی و فرآیند شرکت و ستاد‌های بازآفرینی شهری باید وارد شود و با این رویکرد کاربردی نمودن دانش به عنوان موتور محرک توسعه برای بازآفرینی بافت‌ها و محلات هدف عمل نماید .\n\nدر ادامه محمد مهدی حیدری سرپرست مرکز تحقیقات راه، مسکن و شهرسازی، با تاکید بر اینکه مرکز تحقیقات راه، مسکن و شهرسازی به‌عنوان بازوی پژوهشی و آموزشی وزارت راه و شهرسازی، سازمان ها و شرکت‌های تابعه تلاش دارد تا پژوهش‌های مسئله‌محور را در دستور کار خود قرار دهد، گفت: این مرکز تشکیل شده است تا کمک فکری، پژوهشی و آموزشی در حوزه ستادی و عملیاتی سازمان ها و شرکت های وابسته به وزارت راه و شهرسازی داشته باشد.\n\nسرپرست مرکز تحقیقات راه، مسکن و شهرسازی با اشاره به اینکه تعریف پژوهش‌های مسئله‌محور باعث می‌شود تا در جهت کاربردی بودن پژوهش‌ها گام برداریم و پاسخگوی نیازها و مسائل سازمان‌ها و شرکت های تابعه باشیم. اظهارکرد: پژوهشی که مبتنی بر نیاز و زاییده فکر و طرح ذهن یک پژو‌هشگر باشد، در حوزه کاری این مرکز قرار نمی‌گیرد و مربوط به دانشگاه است.\n\nاو با بیان اینکه این مرکز همچنین تلاش دارد تا نتایج پژوهش‌های خود را در قالب برگزاری دوره‌های آموزشی ترویج و توسعه دهد گفت: در زمینه تدوین ضوابط و آیین‌نامه‌ها در حوزه بازآفرینی شهری می‌توانیم همکاری‌های بسیار خوبی را با یکدیگر داشته باشیم.\n\nحیدری با مهم خواندن مبحث صدور گواهینامه فنی از سوی این مرکز گفت: انتظار ما بر این است که در پروژه‌های بازآفرینی شهری از تجهیزات و مصالحی که گواهینامه فنی مرکز را دارا هستند، استفاده شود.\n\nسرپرست مرکز تحقیقات راه، مسکن و شهرسازی تصریح کرد؛ استفاده از محصولاتی که دارای گواهینامه فنی هستند در بعضی حوزه ها نظیر راه‌سازی (قیر، آسفالت و حفاظ‌های بتنی) اجباری است.\n\nاو با مورد توجه قرار دادن محصولاتی که در ساخت پروژه های ساختمانی در بازار بصورت انبوه عرضه می‌شود گفت: ما در تلاش هستیم که این محصولات با داشتن گواهینامه فنی در برخی از پروژه‌های ساختمانی در حوزه بازآفرینی شهری به صورت اجباری و در مواردی بصورت تشویقی بکار گرفته شود.\n\nحیدری همچنین با اشاره به اقدامات مرکز در حوزه حمایت از شرکت‌های دانش‌بنیان، آمادگی مرکز را در جهت حمایت از شرکت‌های دانش‌بنیان معرفی شده از سوی شرکت بازآفرینی شهری ایران اعلام نمود.",
    "normalized_text": "تفاهم‌نامه همکاری مشترک علمی، پژوهشی وآموزشی فی‌مابین شرکت بازآفرینی شهری ایران و مرکز تحقیقات راه، مسکن و شهرسازی با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و محمدمهدی حیدری سرپرست مرکز تحقیقات راه، مسکن و شهرسازی و جمعی از مدیران به امضا رسید. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست که با گفت‌وگو و تبادل نظر در خصوص تجارب و پیشنهادها در زمینه بازآفرینی شهری همراه بود، مباحثی از قبیل احیای بافت‌های فرسوده شهری از طریق روش‌های کارآمد، جلوگیری از گسترش حاشیه‌نشینی در شهرها و ساماندهی بافت‌های حاشیه‌ای و نامناسب موجود مورد بررسی قرار گرفت. \n\nمحمد آئینی، مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با اعلام این‌که از این پس سیاست شرکت بازآفرینی شهری این است که در پروژه‌های عمرانی در محلات هدف بازآفرینی مداخله مستقیم نکرده و تنها نقش حمایتی از دستگاه‌های مسئول با استفاده از اهرم‌های تشویقی داشته باشیم، تصریح کرد: در کشور هنوز به معنای واقعی بازآفرینی شهری نرسیده‌ایم و فعلا در مرحله بهسازی و نوسازی هستیم؛ در حال حاضر مشکل اصلی پیدا کردن راهکارهای شتاب دادن به بهسازی و نوسازی واحدهای مسکونی در بافت‌های هدف بازآفرینی شهری است. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به این‌که در ادوار گذشته و دولت‌های قبل احیای بافت‌های ناکارآمد مورد غفلت بوده است، گفت: بر اساس آمارها تا کنون ۲۱۰ هزار بنای ناپایدار برچیده شده و به ازای آن ۶۷۰ هزار واحد نوساز جایگزین شده و این بدان معناست که به ازای هر بنای فرسوده ۳ بنای جدید جایگزین شده و این میزان در تهران ۵ واحد آپارتمانی به ازای یک واحد ویلایی فرسوده تخریب‌شده است. \n\nآئینی در ادامه با تاکید بر این‌که از این رهگذر می‌توان مسکن در استطاعت برای ساکنان این بافت‌ها ایجاد کرد، گفت: باید بپذیریم بخشی از مردم استطاعت‌شان خانه وسیع نیست؛ پس بهتر است خانه کوچک مقاوم داشته باشند تا این‌که در منازل ناپایدار و در بافت‌های فرسوده ساکن باشند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که از ما انتظار می‌رود با استفاده از فناوری‌های نوین راهکارهای ارزان‌سازی، سریع سازی وکیفی سازی را با توجه به هندسه ناهمگون قطعات فرسوده به مردم ارائه کنیم، خاطر نشان کرد: چالش اساسی ما در احیای بافت‌های ناکارآمد نبود سرعت کافی در نوسازی واحدهای مسکونی و در حوزه اجتماعی مشکل اساسی پیش روی ما موضوع نهادسازی مردمی و در حوزه فنی، طراحی سازه‌های مقاوم در هندسه‌های ناهمگون قطعات بافت با امکان سریع و ارزان‌سازی است که در این حوزه مرکز تحقیقات راه، مسکن و شهرسازی می‌تواند به کمک توسعه جهاد نوسازی مسکن در بافت‌های فرسوده بپردازد. \n\nسید مسلم سید الحسینی عضو هیات مدیره شرکت بازآفرینی شهری ایران در ابتدای این نشست با اشاره به اینکه امسال از سوی رهبر معظم انقلاب اسلامی (مدظله‌العالی) به‌عنوان سال تولید، دانش‌بنیان و اشتغال‌آفرین نامگذاری شده است، اظهارکرد: جهت رفع محرومیت در بافت‌های ناکارآمد شهری، تقویت رویکرد اشتغال آفرینی بویژه اشتغال دانش بنیان و ترویج این راهبرد در محلات هدف از طریق جلب همکاری دستگاه‌های عضو ستاد ملی بازآفرینی شهری و همچنین مراکز علمی و پژو هشی و فناوری ضروری است. \n\nسید الحسینی گفت: توسعه زیر ساخت‌ها مبتنی بر فناوری اطلاعات، بازار اشتغال و مشاغل را متحول کرده و گروه‌های کم‌درآمد شهری به لحاظ فقدان تخصص و مهارت لازم، کسب و کار آنان در معرض تهدید قرار گرفته است لذا برای ارتقای توان اقتصادی ساکنین و رقابت پذیری بافت‌ها و محلات هدف بازآفرینی ضرورت دارد با برنامه‌ریزی و ایجاد بسترهای لازم، زمینه آموزش و توسعه دانش (مرتبط با فناوری اطلاعات) در جهت توانمند‌سازی ساکنین از طریق روابط متقابل نهادی بین دستگاه‌های مسئول و مراکز تحقیقات و فناوری و ساکنین این محلات شکل بگیرد که خروجی این اقدام به عنوان یک نیروی پیشران در ارتقای کیفیت زندگی ساکنین بافت‌ها بسیار اثرگذار است. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به تفاهم‌نامه مشترک همکاری مرکز تحقیقات راه، مسکن و شهرسازی و شرکت بازآفرینی شهری ایران اظهارکرد: رویکرد به پژوهش و تحقیقات باید کاربردی و در جهت حل مسائل بافت باشد. \n\nاو در ادامه افزود: زمانی پژو‌هش ارزشمند است و به ظرفیت کامل خود می‌رسد که بتواند ارزش اقتصادی ایجاد کند. این موضوع هم در خروجی برنامه‌ها و طرح‌ها و پژوهش‌ها و هم در رویداد‌های سازمانی و فرآیند شرکت و ستاد‌های بازآفرینی شهری باید وارد شود و با این رویکرد کاربردی نمودن دانش به عنوان موتور محرک توسعه برای بازآفرینی بافت‌ها و محلات هدف عمل نماید. \n\nدر ادامه محمد مهدی حیدری سرپرست مرکز تحقیقات راه، مسکن و شهرسازی، با تاکید بر اینکه مرکز تحقیقات راه، مسکن و شهرسازی به‌عنوان بازوی پژوهشی و آموزشی وزارت راه و شهرسازی، سازمان‌ها و شرکت‌های تابعه تلاش دارد تا پژوهش‌های مسئله‌محور را در دستور کار خود قرار دهد، گفت: این مرکز تشکیل‌شده است تا کمک فکری، پژوهشی و آموزشی در حوزه ستادی و عملیاتی سازمان‌ها و شرکت‌های وابسته به وزارت راه و شهرسازی داشته باشد. \n\nسرپرست مرکز تحقیقات راه، مسکن و شهرسازی با اشاره به اینکه تعریف پژوهش‌های مسئله‌محور باعث می‌شود تا در جهت کاربردی بودن پژوهش‌ها گام برداریم و پاسخگوی نیازها و مسائل سازمان‌ها و شرکت‌های تابعه باشیم. اظهارکرد: پژوهشی که مبتنی بر نیاز و زاییده فکر و طرح ذهن یک پژو‌هشگر باشد، در حوزه کاری این مرکز قرار نمی‌گیرد و مربوط به دانشگاه است. \n\nاو با بیان اینکه این مرکز همچنین تلاش دارد تا نتایج پژوهش‌های خود را در قالب برگزاری دوره‌های آموزشی ترویج و توسعه دهد گفت: در زمینه تدوین ضوابط و آیین‌نامه‌ها در حوزه بازآفرینی شهری می‌توانیم همکاری‌های بسیار خوبی را با یکدیگر داشته باشیم. \n\nحیدری با مهم خواندن مبحث صدور گواهینامه فنی از سوی این مرکز گفت: انتظار ما بر این است که در پروژه‌های بازآفرینی شهری از تجهیزات و مصالحی که گواهینامه فنی مرکز را دارا هستند، استفاده شود. \n\nسرپرست مرکز تحقیقات راه، مسکن و شهرسازی تصریح کرد؛ استفاده از محصولاتی که دارای گواهینامه فنی هستند در بعضی حوزه‌ها نظیر راه‌سازی (قیر، آسفالت و حفاظ‌های بتنی) اجباری است. \n\nاو با مورد توجه قرار دادن محصولاتی که در ساخت پروژه‌های ساختمانی در بازار بصورت انبوه عرضه می‌شود گفت: ما در تلاش هستیم که این محصولات با داشتن گواهینامه فنی در برخی از پروژه‌های ساختمانی در حوزه بازآفرینی شهری به صورت اجباری و در مواردی بصورت تشویقی بکار گرفته شود. \n\nحیدری همچنین با اشاره به اقدامات مرکز در حوزه حمایت از شرکت‌های دانش‌بنیان، آمادگی مرکز را در جهت حمایت از شرکت‌های دانش‌بنیان معرفی‌شده از سوی شرکت بازآفرینی شهری ایران اعلام نمود.",
    "tokens": [
      "همکاری",
      "مشترک",
      "علمی",
      "پژوهشی",
      "وآموزشی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدمهدی",
      "حیدری",
      "سرپرست",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "مدیران",
      "امضا",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تبادل",
      "تجارب",
      "پیشنهادها",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "همراه",
      "مباحثی",
      "قبیل",
      "احیای",
      "فرسوده",
      "شهری",
      "طریق",
      "کارآمد",
      "جلوگیری",
      "گسترش",
      "شهرها",
      "ساماندهی",
      "نامناسب",
      "موجود",
      "بررسی",
      "قرار",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "سیاست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "عمرانی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مداخله",
      "مستقیم",
      "نکرده",
      "نقش",
      "حمایتی",
      "مسئول",
      "استفاده",
      "تشویقی",
      "تصریح",
      "کشور",
      "معنای",
      "واقعی",
      "بازآفرینی",
      "شهری",
      "فعلا",
      "مرحله",
      "بهسازی",
      "نوسازی",
      "حاضر",
      "مشکل",
      "اصلی",
      "راهکارهای",
      "شتاب",
      "بهسازی",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ادوار",
      "گذشته",
      "احیای",
      "ناکارآمد",
      "غفلت",
      "اساس",
      "آمارها",
      "کنون",
      "هزار",
      "بنای",
      "ناپایدار",
      "برچیده",
      "ازای",
      "هزار",
      "واحد",
      "نوساز",
      "جایگزین",
      "بدان",
      "معناست",
      "ازای",
      "بنای",
      "فرسوده",
      "بنای",
      "جایگزین",
      "میزان",
      "تهران",
      "واحد",
      "آپارتمانی",
      "ازای",
      "واحد",
      "ویلایی",
      "فرسوده",
      "آئینی",
      "ادامه",
      "تاکید",
      "رهگذر",
      "مسکن",
      "استطاعت",
      "ساکنان",
      "ایجاد",
      "بپذیریم",
      "مردم",
      "خانه",
      "وسیع",
      "خانه",
      "مقاوم",
      "منازل",
      "ناپایدار",
      "فرسوده",
      "ساکن",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "انتظار",
      "استفاده",
      "نوین",
      "راهکارهای",
      "سریع",
      "وکیفی",
      "توجه",
      "هندسه",
      "ناهمگون",
      "قطعات",
      "فرسوده",
      "مردم",
      "ارائه",
      "خاطر",
      "نشان",
      "چالش",
      "اساسی",
      "احیای",
      "ناکارآمد",
      "سرعت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "حوزه",
      "اجتماعی",
      "مشکل",
      "اساسی",
      "موضوع",
      "نهادسازی",
      "مردمی",
      "حوزه",
      "فنی",
      "طراحی",
      "مقاوم",
      "ناهمگون",
      "قطعات",
      "بافت",
      "سریع",
      "حوزه",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "کمک",
      "توسعه",
      "جهاد",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "بپردازد",
      "سید",
      "مسلم",
      "سید",
      "الحسینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتدای",
      "اشاره",
      "امسال",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "سال",
      "تولید",
      "نامگذاری",
      "اظهارکرد",
      "جهت",
      "رفع",
      "محرومیت",
      "ناکارآمد",
      "شهری",
      "تقویت",
      "رویکرد",
      "اشتغال",
      "آفرینی",
      "بویژه",
      "اشتغال",
      "دانش",
      "بنیان",
      "ترویج",
      "راهبرد",
      "محلات",
      "هدف",
      "طریق",
      "جلب",
      "همکاری",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مراکز",
      "علمی",
      "پژو",
      "هشی",
      "فناوری",
      "ضروری",
      "سید",
      "الحسینی",
      "توسعه",
      "مبتنی",
      "فناوری",
      "اطلاعات",
      "بازار",
      "اشتغال",
      "مشاغل",
      "متحول",
      "شهری",
      "فقدان",
      "تخصص",
      "مهارت",
      "کسب",
      "کار",
      "معرض",
      "تهدید",
      "قرار",
      "ارتقای",
      "توان",
      "اقتصادی",
      "ساکنین",
      "رقابت",
      "پذیری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "ضرورت",
      "ایجاد",
      "بسترهای",
      "زمینه",
      "آموزش",
      "توسعه",
      "دانش",
      "مرتبط",
      "فناوری",
      "اطلاعات",
      "جهت",
      "ساکنین",
      "طریق",
      "روابط",
      "متقابل",
      "نهادی",
      "مسئول",
      "مراکز",
      "تحقیقات",
      "فناوری",
      "ساکنین",
      "محلات",
      "شکل",
      "بگیرد",
      "خروجی",
      "اقدام",
      "عنوان",
      "نیروی",
      "پیشران",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "ساکنین",
      "اثرگذار",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "مشترک",
      "همکاری",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "رویکرد",
      "پژوهش",
      "تحقیقات",
      "کاربردی",
      "جهت",
      "مسائل",
      "بافت",
      "ادامه",
      "زمانی",
      "ارزشمند",
      "ظرفیت",
      "بتواند",
      "ارزش",
      "اقتصادی",
      "ایجاد",
      "موضوع",
      "خروجی",
      "سازمانی",
      "فرآیند",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "رویکرد",
      "کاربردی",
      "نمودن",
      "دانش",
      "عنوان",
      "موتور",
      "محرک",
      "توسعه",
      "بازآفرینی",
      "محلات",
      "هدف",
      "عمل",
      "نماید",
      "ادامه",
      "محمد",
      "مهدی",
      "حیدری",
      "سرپرست",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "تاکید",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "بازوی",
      "پژوهشی",
      "آموزشی",
      "وزارت",
      "شهرسازی",
      "تابعه",
      "تلاش",
      "دستور",
      "کار",
      "قرار",
      "مرکز",
      "کمک",
      "فکری",
      "پژوهشی",
      "آموزشی",
      "حوزه",
      "ستادی",
      "عملیاتی",
      "وابسته",
      "وزارت",
      "شهرسازی",
      "سرپرست",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "اشاره",
      "تعریف",
      "جهت",
      "کاربردی",
      "گام",
      "برداریم",
      "پاسخگوی",
      "نیازها",
      "مسائل",
      "تابعه",
      "باشیم",
      "اظهارکرد",
      "پژوهشی",
      "مبتنی",
      "زاییده",
      "طرح",
      "ذهن",
      "حوزه",
      "کاری",
      "مرکز",
      "قرار",
      "دانشگاه",
      "مرکز",
      "تلاش",
      "نتایج",
      "قالب",
      "برگزاری",
      "آموزشی",
      "ترویج",
      "توسعه",
      "زمینه",
      "تدوین",
      "ضوابط",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "حیدری",
      "خواندن",
      "مبحث",
      "صدور",
      "گواهینامه",
      "فنی",
      "مرکز",
      "انتظار",
      "بازآفرینی",
      "شهری",
      "تجهیزات",
      "مصالحی",
      "گواهینامه",
      "فنی",
      "مرکز",
      "دارا",
      "استفاده",
      "سرپرست",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "تصریح",
      "استفاده",
      "محصولاتی",
      "گواهینامه",
      "فنی",
      "قیر",
      "آسفالت",
      "بتنی",
      "اجباری",
      "توجه",
      "قرار",
      "محصولاتی",
      "ساخت",
      "ساختمانی",
      "بازار",
      "بصورت",
      "انبوه",
      "عرضه",
      "تلاش",
      "محصولات",
      "گواهینامه",
      "فنی",
      "ساختمانی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "صورت",
      "اجباری",
      "مواردی",
      "بصورت",
      "تشویقی",
      "بکار",
      "حیدری",
      "اشاره",
      "اقدامات",
      "مرکز",
      "حوزه",
      "حمایت",
      "آمادگی",
      "مرکز",
      "جهت",
      "حمایت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "نمود"
    ],
    "publish_date": "2022-08-31 11:24:34+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:50:16.197885"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ارایه-تخفیفات-82-درصدی-در-زمینه-صدور-پروانه-و-تراکم-ساخت-عملکرد-چهار-برابری-دولت-مردمی-سیزدهم-در-حوزه-نوسازی-بافت‌های-فرسوده-نسبت-به-هشت-سال-گذشته",
    "title": "ارایه تخفیفات 82 درصدی در زمینه صدور پروانه و تراکم ساخت/ عملکرد چهار برابری دولت مردمی سیزدهم در حوزه نوسازی بافت‌های فرسوده نسبت به هشت سال گذشته",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت هفته دولت در مصاحبه تلفنی با رادیو گفت و گو با اشاره به اینکه بافت‌های فرسوده از ظرفیت بسیار خوبی برای تولید مسکن برخوردارند، عنوان کرد: آمار نشان از این دارد که در شهر تهران در ازای هر پلاک تخریبی پنج واحد آپارتمان مسکونی ساخت شده است که این عدد در کل کشور 3 واحد مسکونی است. بنابراین هم واحدهای ناپایدار نوسازی شده و هم نیاز کشور به تولید مسکن تامین می‌شود.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، دبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که بر اساس آمار، چنانچه همه دستگاه‌های مرتبط بسیج شوند، ظرفیت ساخت 5 میلیون واحد مسکونی وجود دارد، تصریح کرد: خوشبختانه نوسازی بافت‌های فرسوده شهری و روستایی در دولت مردمی سیزدهم مورد توجه قرار گرفت و به عنوان یکی از چهار چالش اصلی بخش مسکن و شهرسازی در سند تحول مردمی به شمار می رود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که سه بسته تشویقی جهت تسریع در نوسازی بافت‌های فرسوده در نظر گرفته شده است، تصریح کرد: این سه بسته شامل تخفیفات اداری (تخفیف در هزینه‌های پروانه و تراکم ساخت)، کوتاه کردن زمان صدور پروانه ساخت و مجوزهای اداری و انشعابات و نیز اعطای تسهیلات مالی و مشوق‌های شهرسازانه می‌شود.\n\nآئینی ادامه داد: خوشبختانه در زمینه تسهیلات اداری تاکنون شهرداری‌ها همکاری خوبی داشته‌اند و به طور میانگین 82 درصد تخفیف به متقاضیان ارایه شده است. همچنین بر اساس پیگیری‌های انجام شده شهرداری‌ها موظفند زمان صدور پروانه را به یک ماه کاهش دهند.\n\nاو در ادامه درباره تسهیلات مالی ارزان قیمت توضیحاتی ارایه کرد و گفت: همه تسهیلات، تخفیفات و تشویق‌هایی که برای سازندگان در نهضت ملی مسکن در نظر گرفته شده برای فعالان در نوسازی بافت فرسوده هم دیده شده است.\n\nبه گفته آئینی در اعطای تسهیلات برای نوسازی بافت‌های فرسوده شرایط چهارگانه مثل داشتن فرم ج سبز و یا سابقه سکونت و سابقه مالکیت و سرپرستی خانوار وجود ندارد، اما همه تشویق‌ها اعم از تخفیف در پروانه ساخت و بیمه و هر موضوع دیگری که در طرح ملی مسکن دیده شده، در نوسازی بافت فرسوده دیده شده است.\n\nاو افزود: همچنین برای اولین بار تسهیلات ویژه‌ای را برای متقاضیان نوسازی مسکن از محل تسهیلات اشتغالزایی تبصره 18 نظر گرفته‌ایم که مبلغ آن در تهران برای هر واحد 450 میلیون تومان، در کلانشهرها400 میلیون تومان و در سایر شهرها 350 میلیون تومان است که 150 میلیون تومان از این تسهیلات با سود صفر درصد پرداخت می‌شود. تاکنون از این محل بیش از 27 هزار واحد به بانک مسکن معرفی شده‌اند در مجموع در این مدت بیش از 65 هزار واحد مسکونی در حال ساخت است که در مقایسه با هشت سال گذشته یک عملکرد چهار برابری است.\n\nآئینی در پاسخ به سوالی در خصوص میزان سکونتگاه‌های غیرسمی گفت: بر اساس شاخص‌های شورای عالی معماری و شهرسازی سه گونه بافت ناکارآمد شناسایی شده است، در مجموع بیش از 166 هزار هکتار از مساحت شهرها بافت‌های ناکارآمد هستند که حدود 21 میلیون نفر در این بافت‌ها زندگی می کنند. از این میزان بالغ بر ۵۹ هزار هکتار سکونتگاه غیررسمی است که بیش ازهفت میلیون نفر در این نوع سکونت‌گاه ساکن‌اند. همچنین 74 هزار هکتار بافت فرسوده میانی، ۳۲ هزار و 68۶ هزار هکتار بافت تاریخی و 500 هکتار بافت فرسوده با پیشینه روستایی در کشور وجود دارد.\n\nآئینی، عدم توزیع متناسب منابع و زیرساخت‌ها در پهنه سرزمینی، گسترش فقر شهری و پدیده مهاجرت، تغییرات اقلیمی و رخدادهای طبیعی (سیل، زلزله، ریزگردها)، نادیده گرفتن گروه‌های کم‌درآمد در طرح‌های توسعه شهری و منطقه‌ای و عدم برنامه‌ریزی مناسب در بخش مسکن بر اساس استطاعت مالی را از جمله مهم‌ترین عوامل شکل‌گیری سکونت‌گاه‌های غیررسمی برشمرد.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت هفته دولت در مصاحبه تلفنی با رادیو گفت و گو با اشاره به اینکه بافت‌های فرسوده از ظرفیت بسیار خوبی برای تولید مسکن برخوردارند، عنوان کرد: آمار نشان از این دارد که در شهر تهران در ازای هر پلاک تخریبی پنج واحد آپارتمان مسکونی ساخت شده است که این عدد در کل کشور ۳ واحد مسکونی است. بنابراین هم واحدهای ناپایدار نوسازی شده و هم نیاز کشور به تولید مسکن تامین می‌شود. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، دبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که بر اساس آمار، چنانچه همه دستگاه‌های مرتبط بسیج شوند، ظرفیت ساخت ۵ میلیون واحد مسکونی وجود دارد، تصریح کرد: خوشبختانه نوسازی بافت‌های فرسوده شهری و روستایی در دولت مردمی سیزدهم مورد توجه قرار گرفت و به عنوان یکی از چهار چالش اصلی بخش مسکن و شهرسازی در سند تحول مردمی به شمار می‌رود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که سه بسته تشویقی جهت تسریع در نوسازی بافت‌های فرسوده در نظر گرفته‌شده است، تصریح کرد: این سه بسته شامل تخفیفات اداری (تخفیف در هزینه‌های پروانه و تراکم ساخت)، کوتاه کردن زمان صدور پروانه ساخت و مجوزهای اداری و انشعابات و نیز اعطای تسهیلات مالی و مشوق‌های شهرسازانه می‌شود. \n\nآئینی ادامه داد: خوشبختانه در زمینه تسهیلات اداری تاکنون شهرداری‌ها همکاری خوبی داشته‌اند و به طور میانگین ۸۲ درصد تخفیف به متقاضیان ارایه شده است. همچنین بر اساس پیگیری‌های انجام‌شده شهرداری‌ها موظفند زمان صدور پروانه را به یک ماه کاهش دهند. \n\nاو در ادامه درباره تسهیلات مالی ارزان‌قیمت توضیحاتی ارایه کرد و گفت: همه تسهیلات، تخفیفات و تشویق‌هایی که برای سازندگان در نهضت ملی مسکن در نظر گرفته‌شده برای فعالان در نوسازی بافت فرسوده هم دیده‌شده است. \n\nبه گفته آئینی در اعطای تسهیلات برای نوسازی بافت‌های فرسوده شرایط چهارگانه مثل داشتن فرم ج سبز و یا سابقه سکونت و سابقه مالکیت و سرپرستی خانوار وجود ندارد، اما همه تشویق‌ها اعم از تخفیف در پروانه ساخت و بیمه و هر موضوع دیگری که در طرح ملی مسکن دیده‌شده، در نوسازی بافت فرسوده دیده‌شده است. \n\nاو افزود: همچنین برای اولین بار تسهیلات ویژه‌ای را برای متقاضیان نوسازی مسکن از محل تسهیلات اشتغالزایی تبصره ۱۸ نظر گرفته‌ایم که مبلغ آن در تهران برای هر واحد ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است که ۱۵۰ میلیون تومان از این تسهیلات با سود صفر درصد پرداخت می‌شود. تاکنون از این محل بیش از ۲۷ هزار واحد به بانک مسکن معرفی شده‌اند در مجموع در این مدت بیش از ۶۵ هزار واحد مسکونی در حال ساخت است که در مقایسه با هشت سال گذشته یک عملکرد چهار برابری است. \n\nآئینی در پاسخ به سوالی در خصوص میزان سکونتگاه‌های غیرسمی گفت: بر اساس شاخص‌های شورای عالی معماری و شهرسازی سه گونه بافت ناکارآمد شناسایی‌شده است، در مجموع بیش از ۱۶۶ هزار هکتار از مساحت شهرها بافت‌های ناکارآمد هستند که حدود ۲۱ میلیون نفر در این بافت‌ها زندگی می‌کنند. از این میزان بالغ بر ۵۹ هزار هکتار سکونتگاه غیررسمی است که بیش ازهفت میلیون نفر در این نوع سکونت‌گاه ساکن‌اند. همچنین ۷۴ هزار هکتار بافت فرسوده میانی، ۳۲ هزار و ۶۸۶ هزار هکتار بافت تاریخی و ۵۰۰ هکتار بافت فرسوده با پیشینه روستایی در کشور وجود دارد. \n\nآئینی، عدم توزیع متناسب منابع و زیرساخت‌ها در پهنه سرزمینی، گسترش فقر شهری و پدیده مهاجرت، تغییرات اقلیمی و رخدادهای طبیعی (سیل، زلزله، ریزگردها)، نادیده گرفتن گروه‌های کم‌درآمد در طرح‌های توسعه شهری و منطقه‌ای و عدم برنامه‌ریزی مناسب در بخش مسکن بر اساس استطاعت مالی را از جمله مهم‌ترین عوامل شکل‌گیری سکونت‌گاه‌های غیررسمی برشمرد.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناسبت",
      "هفته",
      "دولت",
      "مصاحبه",
      "تلفنی",
      "رادیو",
      "گو",
      "اشاره",
      "فرسوده",
      "ظرفیت",
      "تولید",
      "مسکن",
      "برخوردارند",
      "عنوان",
      "آمار",
      "نشان",
      "شهر",
      "تهران",
      "ازای",
      "پلاک",
      "تخریبی",
      "واحد",
      "آپارتمان",
      "مسکونی",
      "ساخت",
      "عدد",
      "کشور",
      "واحد",
      "مسکونی",
      "واحدهای",
      "ناپایدار",
      "نوسازی",
      "کشور",
      "تولید",
      "مسکن",
      "تامین",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اساس",
      "آمار",
      "چنانچه",
      "مرتبط",
      "بسیج",
      "ظرفیت",
      "ساخت",
      "میلیون",
      "واحد",
      "مسکونی",
      "تصریح",
      "خوشبختانه",
      "نوسازی",
      "فرسوده",
      "شهری",
      "روستایی",
      "دولت",
      "مردمی",
      "سیزدهم",
      "توجه",
      "قرار",
      "عنوان",
      "چالش",
      "اصلی",
      "مسکن",
      "شهرسازی",
      "سند",
      "تحول",
      "مردمی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بسته",
      "تشویقی",
      "جهت",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "تصریح",
      "بسته",
      "تخفیفات",
      "اداری",
      "تخفیف",
      "پروانه",
      "تراکم",
      "ساخت",
      "کوتاه",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "مجوزهای",
      "اداری",
      "انشعابات",
      "اعطای",
      "تسهیلات",
      "مالی",
      "شهرسازانه",
      "آئینی",
      "ادامه",
      "خوشبختانه",
      "زمینه",
      "تسهیلات",
      "اداری",
      "همکاری",
      "میانگین",
      "درصد",
      "تخفیف",
      "متقاضیان",
      "ارایه",
      "اساس",
      "موظفند",
      "زمان",
      "صدور",
      "پروانه",
      "ماه",
      "کاهش",
      "ادامه",
      "تسهیلات",
      "مالی",
      "توضیحاتی",
      "ارایه",
      "تسهیلات",
      "تخفیفات",
      "سازندگان",
      "نهضت",
      "ملی",
      "مسکن",
      "فعالان",
      "نوسازی",
      "بافت",
      "فرسوده",
      "آئینی",
      "اعطای",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "شرایط",
      "چهارگانه",
      "فرم",
      "ج",
      "سبز",
      "سابقه",
      "سکونت",
      "سابقه",
      "مالکیت",
      "سرپرستی",
      "خانوار",
      "اعم",
      "تخفیف",
      "پروانه",
      "ساخت",
      "بیمه",
      "موضوع",
      "طرح",
      "ملی",
      "مسکن",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تسهیلات",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "محل",
      "تسهیلات",
      "اشتغالزایی",
      "تبصره",
      "مبلغ",
      "تهران",
      "واحد",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "میلیون",
      "تومان",
      "تسهیلات",
      "سود",
      "صفر",
      "درصد",
      "پرداخت",
      "محل",
      "هزار",
      "واحد",
      "بانک",
      "مسکن",
      "معرفی",
      "مجموع",
      "هزار",
      "واحد",
      "مسکونی",
      "ساخت",
      "مقایسه",
      "هشت",
      "سال",
      "گذشته",
      "عملکرد",
      "برابری",
      "آئینی",
      "پاسخ",
      "سوالی",
      "میزان",
      "غیرسمی",
      "اساس",
      "شورای",
      "معماری",
      "شهرسازی",
      "بافت",
      "ناکارآمد",
      "مجموع",
      "هزار",
      "هکتار",
      "مساحت",
      "شهرها",
      "ناکارآمد",
      "میلیون",
      "نفر",
      "زندگی",
      "میزان",
      "بالغ",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "ازهفت",
      "میلیون",
      "نفر",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "هزار",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "هکتار",
      "بافت",
      "فرسوده",
      "پیشینه",
      "روستایی",
      "کشور",
      "آئینی",
      "توزیع",
      "متناسب",
      "منابع",
      "پهنه",
      "سرزمینی",
      "گسترش",
      "فقر",
      "شهری",
      "پدیده",
      "مهاجرت",
      "تغییرات",
      "اقلیمی",
      "رخدادهای",
      "طبیعی",
      "سیل",
      "زلزله",
      "ریزگردها",
      "نادیده",
      "گرفتن",
      "توسعه",
      "شهری",
      "مسکن",
      "اساس",
      "استطاعت",
      "مالی",
      "جمله",
      "عوامل",
      "غیررسمی",
      "برشمرد"
    ],
    "publish_date": "2022-08-30 10:28:16+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:50:20.598212"
  }
]