[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/دومین-دوره-آموزشی-استان-تهران-با-موضوع-تاب‌آوری-و-بازآفرینی-شهری-پایدار-برگزار-می-شود",
    "title": "دومین دوره آموزشی استان تهران با موضوع تاب‌آوری و بازآفرینی شهری پایدار برگزار می شود",
    "text": "دومین دوره آموزشی استان تهران با موضوع « تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست شناختی » به شکل غیر حضوری برگزار می شود.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری دومین دوره آموزشی استان تهران با موضوع «تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست شناختی» سه شنبه هفته جاری به شکل غیر حضوری و با همکاری سازمان شهرداری‌ها و دهیاری‌های کشور، اداره کل راه و شهرسازی استان تهران و پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی از ساعت 12 تا 14:30 برگزار می شود .\n\nمفاهیم لرزه خیزی، اثرات یک زلزله و تبعات ثانویه آن درکلانشهرها با تاکید بر زلزله‌های تهران، بررسی زمین لغزش‌ها و خسارات ناشی از آن، فرونشست و خسارات ناشی از آن با تاکید بر استان تهران از جمله موضوعات مورد بررسی در این وبینار آموزشی به شمار می رود.\n\nگفتنی است، مسعود مجرب مدرس دانشگاه و پژوهشگر حوزه زلزله و مخاطرات زمین شناختی سخنران اصلی این دوره آموزشی است.",
    "normalized_text": "دومین دوره آموزشی استان تهران با موضوع «تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست‌شناختی» به شکل غیر حضوری برگزار می‌شود. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری دومین دوره آموزشی استان تهران با موضوع «تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست‌شناختی» سه‌شنبه هفته جاری به شکل غیر حضوری و با همکاری سازمان شهرداری‌ها و دهیاری‌های کشور، اداره کل راه و شهرسازی استان تهران و پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی از ساعت ۱۲ تا ۱۴:۳۰ برگزار می‌شود. \n\nمفاهیم لرزه‌خیزی، اثرات یک زلزله و تبعات ثانویه آن درکلانشهرها با تاکید بر زلزله‌های تهران، بررسی زمین لغزش‌ها و خسارات ناشی از آن، فرونشست و خسارات ناشی از آن با تاکید بر استان تهران از جمله موضوعات مورد بررسی در این وبینار آموزشی به شمار می‌رود. \n\nگفتنی است، مسعود مجرب مدرس دانشگاه و پژوهشگر حوزه زلزله و مخاطرات زمین‌شناختی سخنران اصلی این دوره آموزشی است.",
    "tokens": [
      "دومین",
      "دوره",
      "آموزشی",
      "استان",
      "تهران",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مخاطرات",
      "شکل",
      "حضوری",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "دومین",
      "دوره",
      "آموزشی",
      "استان",
      "تهران",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مخاطرات",
      "هفته",
      "شکل",
      "حضوری",
      "همکاری",
      "سازمان",
      "کشور",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "پژوهشکده",
      "فرهنگ",
      "هنر",
      "معماری",
      "جهاد",
      "دانشگاهی",
      "ساعت",
      "برگزار",
      "مفاهیم",
      "اثرات",
      "زلزله",
      "تبعات",
      "ثانویه",
      "درکلانشهرها",
      "تاکید",
      "تهران",
      "بررسی",
      "زمین",
      "خسارات",
      "فرونشست",
      "خسارات",
      "تاکید",
      "استان",
      "تهران",
      "جمله",
      "موضوعات",
      "بررسی",
      "وبینار",
      "آموزشی",
      "گفتنی",
      "مسعود",
      "مجرب",
      "مدرس",
      "دانشگاه",
      "پژوهشگر",
      "حوزه",
      "زلزله",
      "مخاطرات",
      "سخنران",
      "اصلی",
      "دوره",
      "آموزشی"
    ],
    "publish_date": "2020-09-08 14:55:00+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:21.404815"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اجرای-46-پروژه-بازآفرینی-شهری-در-اردبیل-استقبال-از-تسهیلات-بافت‌های-فرسوده-نوسازی-هزار-و-370-واحد-مسکونی-طی-سال-گذشته",
    "title": "اجرای 46 پروژه بازآفرینی شهری در اردبیل/ استقبال از تسهیلات بافت‌های فرسوده / نوسازی هزار و 370 واحد مسکونی طی سال گذشته",
    "text": "در استان اردبیل از تسهیلات بافت‌های فرسوده استقبال خوبی صورت گرفته و این امر باعث رونق بازآفرینی بافت‌های فرسوده و سکونتگاه‌های غیر رسمی شده است.\n\nمحبوب حیدری مدیرکل راه و شهرسازی استان اردبیل در گفت و گو با خبرنگار شرکت بازآفرینی شهری از رونق بازآفرینی بافت‌های فرسوده و سکونتگاه‌های غیررسمی خبر داد و با اشاره به سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری به این استان گفت: تمام مصوبات سفر مدیرعامل شرکت بازآفرینی شهری به شکل کامل عملیاتی شده است و تعهداتی که وزارت راه در این حوزه داشت با پیگیری‌های آقای عبوری به انجام رسید.\n\nاو با اشاره به این که اردبیل سه شهرستان بزرگ با جمعیت بالای 100 هزار نفر دارد، گفت: اردبیل، مشکین شهر و پارس‌آباد سه شهر مهم استان اردبیل هستند و در طرح جامع این سه شهر 54 پروژه بازآفرینی شهری تعریف شده است. از این تعداد قرارداد 46 پروژه منعقد و کار اجرایی آن‌ها شروع و تا کنون بیش از 23 میلیارد تومان نیز برای این پروژه‌ها هزینه شده است. در سال جاری نیز 14 میلیارد تومان پروژه پیشنهاد کرده‌ایم که بیشتر تکمیل پروژه‌های در دست اقدام است.\n\nبه گفته مدیرکل راه و شهرسازی استان اردبیل این اداره کل تاکنون بالغ بر 2 هزار و 400 تن قیر به شهرداری‌ها تحویل داده است که نقش بسزایی در بهبود معابر بافت‌های فرسوده و محلات حاشیه نشین دارد.\n\nحیدری یکی از پروژه‌های مهم وتاثیرگذار این استان را بازگشایی خیابان‌های اطراف بقعه شیخ صفی اردبیلی دانست و گفت: بقعه شیخ صفی از آثار تاریخی و فرهنگی استان اردبیل به شمار می رود و سالانه گردشگران زیادی را جذب می کند. سال گذشته 6 میلیارد و 700 میلیون تومان اعتبار برای این پروژه تخصیص داده شد و امسال نیز حدود 5 میلیارد تومان دیگر به آن تزریق شد تا بازگشایی کامل خیابان‌های اطراف این مکان تاریخی انجام شود.\n\nبه گفته او بازگشایی خیابان‌های اطراف بقعه شیخ صفی این امکان را فراهم می کند تا از این پس تمام مراسم ملی ومذهبی استان در این مکان برگزار شود.\n\nاو درخصوص نوسازی بافت‌های فرسوده نیز توضیحاتی ارایه کرد و گفت: در سال 98 حدود هزار و 370 واحد مسکونی را بازسازی و نوسازی کردیم و امسال نیز تاکنون حدود 700 واحد در حال بازسازی است.\n\nحیدری با اشاره به این که در بحث کاهش حاشیه نشینی محلات هدف را مشخص کرده ایم، گفت: اکثر این محلات به شهر الحاق شده اند و در اداره کل راه و شهرسازی با همکاری یگان حفاظت و نیز شهرداری به دنبال توسعه و بازسازی این محلات هستیم.\n\nاوبا بیان این که محلات حاشیه نشین در اردبیل به محلات 13گانه معروف اند، گفت: در شهر اردبیل محلات گلمغان و ایران آباد جزو محلات هدف هستند. در گلمغان احداث سرای محله، پایگاه سلامت، کلانتری و بهسازی و آسفالت معابر انجام شد. همچنین جلسات متعددی برای توانمندسازی محلات برگزار کردیم وخیابان کشی و اصلاح شبکه آب شرب این محله نیز انجام شده است.\n\nمدیرکل راه و شهرسازی استان اردبیل افزود: در محله ایران آباد نیز یک مجتمع ورزشی ساخته شد و اکنون نیزساخت یک مجموعه فرهنگی- هنری در دست اقدام است، بهسازی معابر و فضای سبز این محله از دیگر پروژه‌های در حال انجام به شمار می رود.\n\nبه گفته حیدری در مشکین شهر محله‌ای به نام «دره حسنعلی» و در پارس‌آباد هم محله «زیر نهر کشتارگاه» به دلیل وضعیت بسیار نامناسبی که داشتند در اولویت قرار گرفته‌اند و پروژه‌های بسیاری در این محلات انجام شده است.\n\nاو در این باره توضیح داد: بهسازی و جدول گذاری معابر، پیاده‌راه سازی، احداث پایگاه سلامت، احداث مدرسه 6 کلاسه و خانه محله از جمله پروژه‌های در حال انجام محلات هدف مشکین شهر به شمار می روند.\n\nاوادامه داد: در محله زیرنهر تراب یا کشتارگاه پارس آباد نیز احداث خانه محله، بهسازی معابر، تامین روشنایی معابر و افزایش ولتاژ، احداث سالن ورزشی چند منظوره واصلاح کانال آب زیر کشتارگاه از جمله پروژه‌های در دست اقدام هستند.",
    "normalized_text": "در استان اردبیل از تسهیلات بافت‌های فرسوده استقبال خوبی صورت گرفته و این امر باعث رونق بازآفرینی بافت‌های فرسوده و سکونتگاه‌های غیر رسمی شده است. \n\nمحبوب حیدری مدیرکل راه و شهرسازی استان اردبیل در گفت و گو با خبرنگار شرکت بازآفرینی شهری از رونق بازآفرینی بافت‌های فرسوده و سکونتگاه‌های غیررسمی خبر داد و با اشاره به سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری به این استان گفت: تمام مصوبات سفر مدیرعامل شرکت بازآفرینی شهری به شکل کامل عملیاتی شده است و تعهداتی که وزارت راه در این حوزه داشت با پیگیری‌های آقای عبوری به انجام رسید. \n\nاو با اشاره به این‌که اردبیل سه شهرستان بزرگ با جمعیت بالای ۱۰۰ هزار نفر دارد، گفت: اردبیل، مشکین‌شهر و پارس‌آباد سه شهر مهم استان اردبیل هستند و در طرح جامع این سه شهر ۵۴ پروژه بازآفرینی شهری تعریف‌شده است. از این تعداد قرارداد ۴۶ پروژه منعقد و کار اجرایی آن‌ها شروع و تا کنون بیش از ۲۳ میلیارد تومان نیز برای این پروژه‌ها هزینه شده است. در سال جاری نیز ۱۴ میلیارد تومان پروژه پیشنهاد کرده‌ایم که بیشتر تکمیل پروژه‌های در دست اقدام است. \n\nبه گفته مدیرکل راه و شهرسازی استان اردبیل این اداره کل تاکنون بالغ بر ۲ هزار و ۴۰۰ تن قیر به شهرداری‌ها تحویل داده است که نقش بسزایی در بهبود معابر بافت‌های فرسوده و محلات حاشیه‌نشین دارد. \n\nحیدری یکی از پروژه‌های مهم وتاثیرگذار این استان را بازگشایی خیابان‌های اطراف بقعه شیخ صفی اردبیلی دانست و گفت: بقعه شیخ صفی از آثار تاریخی و فرهنگی استان اردبیل به شمار می‌رود و سالانه گردشگران زیادی را جذب می‌کند. سال گذشته ۶ میلیارد و ۷۰۰ میلیون تومان اعتبار برای این پروژه تخصیص داده شد و امسال نیز حدود ۵ میلیارد تومان دیگر به آن تزریق شد تا بازگشایی کامل خیابان‌های اطراف این مکان تاریخی انجام شود. \n\nبه گفته او بازگشایی خیابان‌های اطراف بقعه شیخ صفی این امکان را فراهم می‌کند تا از این پس تمام مراسم ملی ومذهبی استان در این مکان برگزار شود. \n\nاو درخصوص نوسازی بافت‌های فرسوده نیز توضیحاتی ارایه کرد و گفت: در سال ۹۸ حدود هزار و ۳۷۰ واحد مسکونی را بازسازی و نوسازی کردیم و امسال نیز تاکنون حدود ۷۰۰ واحد در حال بازسازی است. \n\nحیدری با اشاره به این‌که در بحث کاهش حاشیه‌نشینی محلات هدف را مشخص کرده‌ایم، گفت: اکثر این محلات به شهر الحاق شده‌اند و در اداره کل راه و شهرسازی با همکاری یگان حفاظت و نیز شهرداری به دنبال توسعه و بازسازی این محلات هستیم. \n\nاوبا بیان این‌که محلات حاشیه‌نشین در اردبیل به محلات ۱۳ گانه معروف اند، گفت: در شهر اردبیل محلات گلمغان و ایران آباد جزو محلات هدف هستند. در گلمغان احداث سرای محله، پایگاه سلامت، کلانتری و بهسازی و آسفالت معابر انجام شد. همچنین جلسات متعددی برای توانمندسازی محلات برگزار کردیم وخیابان کشی و اصلاح شبکه آب شرب این محله نیز انجام‌شده است. \n\nمدیرکل راه و شهرسازی استان اردبیل افزود: در محله ایران آباد نیز یک مجتمع ورزشی ساخته شد و اکنون نیزساخت یک مجموعه فرهنگی- هنری در دست اقدام است، بهسازی معابر و فضای سبز این محله از دیگر پروژه‌های در حال انجام به شمار می‌رود. \n\nبه گفته حیدری در مشکین‌شهر محله‌ای به نام «دره حسنعلی» و در پارس‌آباد هم محله «زیر نهر کشتارگاه» به دلیل وضعیت بسیار نامناسبی که داشتند در اولویت قرار گرفته‌اند و پروژه‌های بسیاری در این محلات انجام‌شده است. \n\nاو در این باره توضیح داد: بهسازی و جدول‌گذاری معابر، پیاده‌راه سازی، احداث پایگاه سلامت، احداث مدرسه ۶ کلاسه و خانه محله از جمله پروژه‌های در حال انجام محلات هدف مشکین‌شهر به شمار می‌روند. \n\nاوادامه داد: در محله زیرنهر تراب یا کشتارگاه پارس‌آباد نیز احداث خانه محله، بهسازی معابر، تامین روشنایی معابر و افزایش ولتاژ، احداث سالن ورزشی چند منظوره واصلاح کانال آب زیر کشتارگاه از جمله پروژه‌های در دست اقدام هستند.",
    "tokens": [
      "استان",
      "اردبیل",
      "تسهیلات",
      "فرسوده",
      "استقبال",
      "صورت",
      "رونق",
      "بازآفرینی",
      "فرسوده",
      "رسمی",
      "محبوب",
      "حیدری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "رونق",
      "بازآفرینی",
      "فرسوده",
      "غیررسمی",
      "خبر",
      "اشاره",
      "سفر",
      "مهدی",
      "عبوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "استان",
      "مصوبات",
      "سفر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شکل",
      "عملیاتی",
      "تعهداتی",
      "وزارت",
      "حوزه",
      "عبوری",
      "انجام",
      "اشاره",
      "اردبیل",
      "شهرستان",
      "جمعیت",
      "بالای",
      "هزار",
      "نفر",
      "اردبیل",
      "شهر",
      "استان",
      "اردبیل",
      "طرح",
      "جامع",
      "شهر",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "قرارداد",
      "پروژه",
      "منعقد",
      "کار",
      "اجرایی",
      "کنون",
      "میلیارد",
      "تومان",
      "هزینه",
      "سال",
      "میلیارد",
      "تومان",
      "پروژه",
      "پیشنهاد",
      "تکمیل",
      "دست",
      "اقدام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "اداره",
      "بالغ",
      "هزار",
      "تن",
      "قیر",
      "تحویل",
      "نقش",
      "بسزایی",
      "بهبود",
      "معابر",
      "فرسوده",
      "محلات",
      "حیدری",
      "وتاثیرگذار",
      "استان",
      "بازگشایی",
      "اطراف",
      "بقعه",
      "شیخ",
      "صفی",
      "اردبیلی",
      "بقعه",
      "شیخ",
      "صفی",
      "آثار",
      "تاریخی",
      "فرهنگی",
      "استان",
      "اردبیل",
      "سالانه",
      "گردشگران",
      "جذب",
      "سال",
      "گذشته",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعتبار",
      "پروژه",
      "تخصیص",
      "امسال",
      "میلیارد",
      "تومان",
      "تزریق",
      "بازگشایی",
      "اطراف",
      "مکان",
      "تاریخی",
      "انجام",
      "بازگشایی",
      "اطراف",
      "بقعه",
      "شیخ",
      "صفی",
      "فراهم",
      "مراسم",
      "ملی",
      "ومذهبی",
      "استان",
      "مکان",
      "برگزار",
      "درخصوص",
      "نوسازی",
      "فرسوده",
      "توضیحاتی",
      "ارایه",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "بازسازی",
      "نوسازی",
      "کردیم",
      "امسال",
      "واحد",
      "بازسازی",
      "حیدری",
      "اشاره",
      "بحث",
      "کاهش",
      "محلات",
      "هدف",
      "اکثر",
      "محلات",
      "شهر",
      "الحاق",
      "اداره",
      "شهرسازی",
      "همکاری",
      "یگان",
      "حفاظت",
      "شهرداری",
      "دنبال",
      "توسعه",
      "بازسازی",
      "محلات",
      "اوبا",
      "محلات",
      "اردبیل",
      "محلات",
      "گانه",
      "معروف",
      "شهر",
      "اردبیل",
      "محلات",
      "گلمغان",
      "ایران",
      "آباد",
      "جزو",
      "محلات",
      "هدف",
      "گلمغان",
      "احداث",
      "سرای",
      "محله",
      "پایگاه",
      "سلامت",
      "کلانتری",
      "بهسازی",
      "آسفالت",
      "معابر",
      "انجام",
      "جلسات",
      "متعددی",
      "توانمندسازی",
      "محلات",
      "برگزار",
      "کردیم",
      "وخیابان",
      "کشی",
      "اصلاح",
      "شبکه",
      "آب",
      "شرب",
      "محله",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "محله",
      "ایران",
      "آباد",
      "مجتمع",
      "ورزشی",
      "نیزساخت",
      "مجموعه",
      "هنری",
      "دست",
      "اقدام",
      "بهسازی",
      "معابر",
      "فضای",
      "سبز",
      "محله",
      "انجام",
      "حیدری",
      "نام",
      "دره",
      "حسنعلی",
      "محله",
      "نهر",
      "کشتارگاه",
      "دلیل",
      "وضعیت",
      "نامناسبی",
      "اولویت",
      "قرار",
      "محلات",
      "توضیح",
      "بهسازی",
      "معابر",
      "احداث",
      "پایگاه",
      "سلامت",
      "احداث",
      "مدرسه",
      "کلاسه",
      "خانه",
      "محله",
      "جمله",
      "انجام",
      "محلات",
      "هدف",
      "اوادامه",
      "محله",
      "زیرنهر",
      "تراب",
      "کشتارگاه",
      "احداث",
      "خانه",
      "محله",
      "بهسازی",
      "معابر",
      "تامین",
      "روشنایی",
      "معابر",
      "افزایش",
      "ولتاژ",
      "احداث",
      "سالن",
      "ورزشی",
      "منظوره",
      "واصلاح",
      "کانال",
      "آب",
      "کشتارگاه",
      "جمله",
      "دست",
      "اقدام"
    ],
    "publish_date": "2020-09-14 09:47:42+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:25.759472"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اجرای-پنج-پروژه-بازآفرینی-در-بافت-تاریخی-شهر-سنندج",
    "title": "اجرای پنج پروژه بازآفرینی در بافت تاریخی شهر سنندج",
    "text": "مدیر کل راه و شهرسازی استان کردستان گفت: حفاظت از بافت تاریخی شهری در قالب اجرای طرح های باز آفرینی شهری از جمله اولویت های راه وشهرسازی است.\n\nمدیر کل راه و شهرسازی استان کردستان گفت: حفاظت ازبافت تاریخی شهری در قالب اجرای طرح های باز آفرینی شهری از جمله اولویت های راه وشهرسازی است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی راه و شهرسازی استان کردستان، دکترمحمد صدیق ثابتی با بیان اینکه پنج پروژه طرح بازآفرینی در بافت تاریخی شهر سنندج در حال اجرا می باشد، اظهار داشت: این طرح ها شامل مرمت خانه تاریخی عمارت رشیدی و ساماندهی محله آغه زمان (در دو فاز)، ساماندهی بافت تاریخی شهر بیجار و احداث پیاده راه خیابان فردوسی سنندج است .\n\nدکتر ثابتی با بیان اینکه عمارت رشیدی سنندج با دو میلیارد و ۶۰۰ میلیون ریال اعتبار و ۹۵ درصد پیشرفت فیزیکی در حال مرمت است، گفت: این خانه از املاک در اختیار راه و شهرسازی است که پس از اجرای طرح پیاده راه سازی و اتصال این محله به سرای ولیدی برای انجام فعالیت های فرهنگی تغییر کاربری داده می شود.\n\nمدیر کل راه و شهرسازی استان کردستان تاکید کرد: طرح پیاده راه تاریخی و فرهنگی محله آغه زمان سنندج به عنوان اولین طرح بازآفرینی شهری در محله های تاریخی استان کردستان به طول 350 متر در دو مرحله در حال اجراست که برای مرحله اول آن حدود ۱۴ میلیارد ریال اعتبار تخصیص یافته است.\n\nوی یادآور شد: محله آغه زمان از محله هایی است که از نظر تاریخ و فرهنگ جز پنج محله اصلی شهر سنندج محسوب می شود و در طرح بهسازی و پیاده راه سازی این محله سعی داریم خیابان شهید نمکی به سرای تاریخی ولیدی وصل شود.\n\nدکتر ثابتی افزود: همچنین یک مورد از منازل تاریخی این مسیر پس از تملک به عنوان رستوران سنتی، سه باب به عنوان خانه بومگردی و یک باب به عنوان موزه معماری شهری سنندج مورد استفاده قرار می گیرد.\n\nوی اظهار داشت: این طرح هم اکنون ۸۵ درصد پیشرفت فیزیکی دارد و در آن سنگ فرش معابر، بهسازی برخی میادین و اتصال خیابان نمکی به کاروانسرای عزیزی در دستور کار قرار دارد.",
    "normalized_text": "مدیر کل راه و شهرسازی استان کردستان گفت: حفاظت از بافت تاریخی شهری در قالب اجرای طرح‌های باز آفرینی شهری از جمله اولویت‌های راه وشهرسازی است. \n\nمدیر کل راه و شهرسازی استان کردستان گفت: حفاظت ازبافت تاریخی شهری در قالب اجرای طرح‌های باز آفرینی شهری از جمله اولویت‌های راه وشهرسازی است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی راه و شهرسازی استان کردستان، دکترمحمد صدیق ثابتی با بیان اینکه پنج پروژه طرح بازآفرینی در بافت تاریخی شهر سنندج در حال اجرا می‌باشد، اظهار داشت: این طرح‌ها شامل مرمت خانه تاریخی عمارت رشیدی و ساماندهی محله آغه زمان (در دو فاز)، ساماندهی بافت تاریخی شهر بیجار و احداث پیاده راه خیابان فردوسی سنندج است. \n\nدکتر ثابتی با بیان اینکه عمارت رشیدی سنندج با دو میلیارد و ۶۰۰ میلیون ریال اعتبار و ۹۵ درصد پیشرفت فیزیکی در حال مرمت است، گفت: این خانه از املاک در اختیار راه و شهرسازی است که پس از اجرای طرح پیاده راه‌سازی و اتصال این محله به سرای ولیدی برای انجام فعالیت‌های فرهنگی تغییر کاربری داده می‌شود. \n\nمدیر کل راه و شهرسازی استان کردستان تاکید کرد: طرح پیاده راه تاریخی و فرهنگی محله آغه زمان سنندج به عنوان اولین طرح بازآفرینی شهری در محله‌های تاریخی استان کردستان به طول ۳۵۰ متر در دو مرحله در حال اجراست که برای مرحله اول آن حدود ۱۴ میلیارد ریال اعتبار تخصیص‌یافته است. \n\nوی یادآور شد: محله آغه زمان از محله هایی است که از نظر تاریخ و فرهنگ جز پنج محله اصلی شهر سنندج محسوب می‌شود و در طرح بهسازی و پیاده راه‌سازی این محله سعی داریم خیابان شهید نمکی به سرای تاریخی ولیدی وصل شود. \n\nدکتر ثابتی افزود: همچنین یک مورد از منازل تاریخی این مسیر پس از تملک به عنوان رستوران سنتی، سه باب به عنوان خانه بومگردی و یک باب به عنوان موزه معماری شهری سنندج مورد استفاده قرار می‌گیرد. \n\nوی اظهار داشت: این طرح هم‌اکنون ۸۵ درصد پیشرفت فیزیکی دارد و در آن سنگ‌فرش معابر، بهسازی برخی میادین و اتصال خیابان نمکی به کاروانسرای عزیزی در دستور کار قرار دارد.",
    "tokens": [
      "مدیر",
      "شهرسازی",
      "استان",
      "کردستان",
      "حفاظت",
      "بافت",
      "تاریخی",
      "شهری",
      "قالب",
      "اجرای",
      "آفرینی",
      "شهری",
      "جمله",
      "وشهرسازی",
      "مدیر",
      "شهرسازی",
      "استان",
      "کردستان",
      "حفاظت",
      "ازبافت",
      "تاریخی",
      "شهری",
      "قالب",
      "اجرای",
      "آفرینی",
      "شهری",
      "جمله",
      "وشهرسازی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "شهرسازی",
      "استان",
      "کردستان",
      "دکترمحمد",
      "صدیق",
      "ثابتی",
      "پروژه",
      "طرح",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "شهر",
      "سنندج",
      "اظهار",
      "مرمت",
      "خانه",
      "تاریخی",
      "عمارت",
      "رشیدی",
      "ساماندهی",
      "محله",
      "آغه",
      "زمان",
      "فاز",
      "ساماندهی",
      "بافت",
      "تاریخی",
      "شهر",
      "بیجار",
      "احداث",
      "پیاده",
      "خیابان",
      "فردوسی",
      "سنندج",
      "دکتر",
      "ثابتی",
      "عمارت",
      "رشیدی",
      "سنندج",
      "میلیارد",
      "میلیون",
      "ریال",
      "اعتبار",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مرمت",
      "خانه",
      "املاک",
      "اختیار",
      "شهرسازی",
      "اجرای",
      "طرح",
      "پیاده",
      "اتصال",
      "محله",
      "سرای",
      "ولیدی",
      "انجام",
      "فرهنگی",
      "کاربری",
      "مدیر",
      "شهرسازی",
      "استان",
      "کردستان",
      "تاکید",
      "طرح",
      "پیاده",
      "تاریخی",
      "فرهنگی",
      "محله",
      "آغه",
      "زمان",
      "سنندج",
      "عنوان",
      "طرح",
      "بازآفرینی",
      "شهری",
      "تاریخی",
      "استان",
      "کردستان",
      "مرحله",
      "اجراست",
      "مرحله",
      "میلیارد",
      "ریال",
      "اعتبار",
      "یادآور",
      "محله",
      "آغه",
      "زمان",
      "محله",
      "تاریخ",
      "فرهنگ",
      "محله",
      "اصلی",
      "شهر",
      "سنندج",
      "طرح",
      "بهسازی",
      "پیاده",
      "محله",
      "خیابان",
      "شهید",
      "نمکی",
      "سرای",
      "تاریخی",
      "ولیدی",
      "وصل",
      "دکتر",
      "ثابتی",
      "منازل",
      "تاریخی",
      "مسیر",
      "تملک",
      "عنوان",
      "رستوران",
      "سنتی",
      "باب",
      "عنوان",
      "خانه",
      "بومگردی",
      "باب",
      "عنوان",
      "موزه",
      "معماری",
      "شهری",
      "سنندج",
      "استفاده",
      "قرار",
      "اظهار",
      "طرح",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "معابر",
      "بهسازی",
      "میادین",
      "اتصال",
      "خیابان",
      "نمکی",
      "کاروانسرای",
      "عزیزی",
      "دستور",
      "کار",
      "قرار"
    ],
    "publish_date": "2020-05-27 17:16:53+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:30.077283"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/لزوم-آگاه‌-سازی-از-حمایت‌های-قانونی-و-تسهیلات-ارزان-قیمت-ویژه-نوسازی-واحدهای-مسکونی-ناپایدار",
    "title": "لزوم آگاه‌ سازی ازحمایت‌های قانونی و تسهیلات ارزان قیمت ویژه نوسازی واحدهای مسکونی ناپایدار",
    "text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد بازآفرینی شهری استان خراسان رضوی که روز گذشته با حضور استاندار و دیگر مقامات استانی در محل استانداری برگزار شد از ستاد بازآفرینی شهری استان خراسان رضوی، به عنوان ستاد پیشتاز در تدوین برنامه اقدام مشترک با حضور همه دستگاه‌ها نام برد.\n\nبه گزارش پایگاه خبری وزارت راه و شهرسازی محمد آئینی، مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد بازآفرینی شهری استان خراسان رضوی که با حضور استاندار و دیگر مقامات استانی در محل استانداری برگزار شد از ستاد بازآفرینی شهری استان خراسان رضوی، به عنوان ستاد پیشتاز در تدوین برنامه اقدام مشترک با حضور همه دستگاه‌ها نام برد.\n\nمعاون وزیر راه و شهرسازی در این نشست ضمن اشاره به سه وظیفه ستاد بازآفرینی شهری استان‌ها بر اساس ماده ۱۶ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده شهری، گفت: وظیفه نخست، موضوع نوسازی مسکن است که در حال حاضر با تعداد قابل توجهی از بناهای ناپایدار در محدوده‌های حاشیه‌ای و بافت فرسوده مواجه هستیم که میزان آن در کل کشور به بیش از دو میلیون و ۶۵۰ هزار واحد می‌رسد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به در خطر بودن جان هموطنان ساکن در این منازل مسکونی در صورت وقوع زلزله و یا دیگر حوادث غیرمترقبه، از مقامات حاضر در جلسه خواست تا این موضوع را بیش از پیش مورد توجه قرار داده و در کنار حمایت‌های قانونی شهرداری مشهد و تسهیلات بانکی ارزان‌قیمت در نظر گرفته شده، با تبلیغات و اطلاع‌رسانی بیشتر، مردم را نسبت به این امکانی که برای آنها فراهم شده مطلع کنند.\n\nآئینی دومین وظیفه این ستاد را تامین خدمات روبنایی و زیربنایی شهری بر شمرد و افزود: علاوه بر این، ستاد بازآفرینی استانی در قبال توانمندسازی جوامع و ساکنان محلات هدف مسوول هستند که خوشبختانه در این بخش در حال حاضر دیگر دستگاه‌ها هم ورود پبدا کرده‌اند و این برای ما مایه خرسندی است.\n\nاو با اشاره به حضور در شورای اجتماعی کشور همراه با استاندار خراسان رضوی گفت: خوشبختانه در این شورا اراده‌ای برای ورود جدی به موضوع بازآفرینی شهری به ویژه در حوزه محلات حاشیه‌ای در کنار ستاد ملی بازآفرینی شهری پایدار شکل گرفته و همچنین سایر دستگاه‌ها و امامان محترم جمعه نیز در حال همکاری هستند.\n\nمعاون وزیر راه و شهرسازی با تاکید بر لزوم تشکیل جلسات ستاد بازآفرینی دیگر شهرستان‌ها از قبیل نیشابور، سبزوار، تربت حیدریه و ... که مشکلات بیشتری در این حوزه دارند، اظهار کرد: مبانی قانونی کافی در زمینه بازآفرینی شهری وجود دارد و دستگاه‌ها از جمله شورای برنامه‌ریزی توسعه استان موظف هستند طبق ماده ۱۲ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده شهری، منابع لازم را برای تامین خدمات روبنایی و زیربنایی محلات هدف پیش‌بینی کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به وضعیت معابر خاکی محلات هدف بازآفرینی شهری، اعلام کرد: چنانچه بر اساس برنامه اقدام مشترک، دیگر دستگاه‌ها زیرسازی‌های لازم از قبیل آب و فاضلاب را انجام دهند، ما آمادگی داریم با تأمین قیر رایگان کمک کنیم تمامی معابر خاکی را ظرف مدت سه سال باقی‌مانده از عمر دولت سیزدهم بهسازی و آسفالت شود.\n\nبه گزارش شرکت بازآفرینی شهری ایران، آئینی پیش از نشست ستاد بازآفرینی شهری پایدار استان به همراه مدیران استانی و شهری از محلات هدف شهرک شهید رجایی و شهید باهنر شهر مشهد بازدید کرد.",
    "normalized_text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد بازآفرینی شهری استان خراسان رضوی که روز گذشته با حضور استاندار و دیگر مقامات استانی در محل استانداری برگزار شد از ستاد بازآفرینی شهری استان خراسان رضوی، به عنوان ستاد پیشتاز در تدوین برنامه اقدام مشترک با حضور همه دستگاه‌ها نام برد. \n\nبه گزارش پایگاه خبری وزارت راه و شهرسازی محمد آئینی، مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد بازآفرینی شهری استان خراسان رضوی که با حضور استاندار و دیگر مقامات استانی در محل استانداری برگزار شد از ستاد بازآفرینی شهری استان خراسان رضوی، به عنوان ستاد پیشتاز در تدوین برنامه اقدام مشترک با حضور همه دستگاه‌ها نام برد. \n\nمعاون وزیر راه و شهرسازی در این نشست ضمن اشاره به سه وظیفه ستاد بازآفرینی شهری استان‌ها بر اساس ماده ۱۶ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده شهری، گفت: وظیفه نخست، موضوع نوسازی مسکن است که در حال حاضر با تعداد قابل توجهی از بناهای ناپایدار در محدوده‌های حاشیه‌ای و بافت فرسوده مواجه هستیم که میزان آن در کل کشور به بیش از دو میلیون و ۶۵۰ هزار واحد می‌رسد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به در خطر بودن جان هموطنان ساکن در این منازل مسکونی در صورت وقوع زلزله و یا دیگر حوادث غیرمترقبه، از مقامات حاضر در جلسه خواست تا این موضوع را بیش از پیش مورد توجه قرار داده و در کنار حمایت‌های قانونی شهرداری مشهد و تسهیلات بانکی ارزان‌قیمت در نظر گرفته‌شده، با تبلیغات و اطلاع‌رسانی بیشتر، مردم را نسبت به این امکانی که برای آنها فراهم‌شده مطلع کنند. \n\nآئینی دومین وظیفه این ستاد را تامین خدمات روبنایی و زیربنایی شهری بر شمرد و افزود: علاوه بر این، ستاد بازآفرینی استانی در قبال توانمندسازی جوامع و ساکنان محلات هدف مسوول هستند که خوشبختانه در این بخش در حال حاضر دیگر دستگاه‌ها هم ورود پبدا کرده‌اند و این برای ما مایه خرسندی است. \n\nاو با اشاره به حضور در شورای اجتماعی کشور همراه با استاندار خراسان رضوی گفت: خوشبختانه در این شورا اراده‌ای برای ورود جدی به موضوع بازآفرینی شهری به ویژه در حوزه محلات حاشیه‌ای در کنار ستاد ملی بازآفرینی شهری پایدار شکل‌گرفته و همچنین سایر دستگاه‌ها و امامان محترم جمعه نیز در حال همکاری هستند. \n\nمعاون وزیر راه و شهرسازی با تاکید بر لزوم تشکیل جلسات ستاد بازآفرینی دیگر شهرستان‌ها از قبیل نیشابور، سبزوار، تربت‌حیدریه و … که مشکلات بیشتری در این حوزه دارند، اظهار کرد: مبانی قانونی کافی در زمینه بازآفرینی شهری وجود دارد و دستگاه‌ها از جمله شورای برنامه‌ریزی توسعه استان موظف هستند طبق ماده ۱۲ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده شهری، منابع لازم را برای تامین خدمات روبنایی و زیربنایی محلات هدف پیش‌بینی کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به وضعیت معابر خاکی محلات هدف بازآفرینی شهری، اعلام کرد: چنانچه بر اساس برنامه اقدام مشترک، دیگر دستگاه‌ها زیرسازی‌های لازم از قبیل آب و فاضلاب را انجام دهند، ما آمادگی داریم با تأمین قیر رایگان کمک کنیم تمامی معابر خاکی را ظرف مدت سه سال باقی‌مانده از عمر دولت سیزدهم بهسازی و آسفالت شود. \n\nبه گزارش شرکت بازآفرینی شهری ایران، آئینی پیش از نشست ستاد بازآفرینی شهری پایدار استان به همراه مدیران استانی و شهری از محلات هدف شهرک شهید رجایی و شهید باهنر شهر مشهد بازدید کرد.",
    "tokens": [
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "خراسان",
      "رضوی",
      "روز",
      "گذشته",
      "حضور",
      "استاندار",
      "مقامات",
      "استانی",
      "محل",
      "استانداری",
      "برگزار",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "خراسان",
      "رضوی",
      "عنوان",
      "ستاد",
      "پیشتاز",
      "تدوین",
      "برنامه",
      "اقدام",
      "مشترک",
      "حضور",
      "نام",
      "برد",
      "گزارش",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "خراسان",
      "رضوی",
      "حضور",
      "استاندار",
      "مقامات",
      "استانی",
      "محل",
      "استانداری",
      "برگزار",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "خراسان",
      "رضوی",
      "عنوان",
      "ستاد",
      "پیشتاز",
      "تدوین",
      "برنامه",
      "اقدام",
      "مشترک",
      "حضور",
      "نام",
      "برد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "وظیفه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "اساس",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "وظیفه",
      "موضوع",
      "نوسازی",
      "مسکن",
      "حاضر",
      "توجهی",
      "بناهای",
      "ناپایدار",
      "بافت",
      "فرسوده",
      "میزان",
      "کشور",
      "میلیون",
      "هزار",
      "واحد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "جان",
      "هموطنان",
      "ساکن",
      "منازل",
      "مسکونی",
      "صورت",
      "وقوع",
      "زلزله",
      "حوادث",
      "غیرمترقبه",
      "مقامات",
      "حاضر",
      "جلسه",
      "خواست",
      "موضوع",
      "توجه",
      "قرار",
      "قانونی",
      "شهرداری",
      "مشهد",
      "تسهیلات",
      "بانکی",
      "تبلیغات",
      "مردم",
      "امکانی",
      "مطلع",
      "آئینی",
      "دومین",
      "وظیفه",
      "ستاد",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "شهری",
      "شمرد",
      "ستاد",
      "بازآفرینی",
      "استانی",
      "قبال",
      "توانمندسازی",
      "جوامع",
      "ساکنان",
      "محلات",
      "هدف",
      "مسوول",
      "خوشبختانه",
      "حاضر",
      "ورود",
      "پبدا",
      "مایه",
      "خرسندی",
      "اشاره",
      "حضور",
      "شورای",
      "اجتماعی",
      "کشور",
      "همراه",
      "استاندار",
      "خراسان",
      "رضوی",
      "خوشبختانه",
      "شورا",
      "ورود",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "محلات",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "امامان",
      "محترم",
      "جمعه",
      "همکاری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "لزوم",
      "تشکیل",
      "جلسات",
      "ستاد",
      "بازآفرینی",
      "قبیل",
      "نیشابور",
      "سبزوار",
      "مشکلات",
      "حوزه",
      "اظهار",
      "مبانی",
      "قانونی",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "جمله",
      "شورای",
      "توسعه",
      "استان",
      "موظف",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "منابع",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "محلات",
      "هدف",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "اشاره",
      "وضعیت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اعلام",
      "چنانچه",
      "اساس",
      "برنامه",
      "اقدام",
      "مشترک",
      "قبیل",
      "آب",
      "فاضلاب",
      "انجام",
      "آمادگی",
      "تأمین",
      "قیر",
      "رایگان",
      "کمک",
      "معابر",
      "خاکی",
      "ظرف",
      "سال",
      "عمر",
      "دولت",
      "سیزدهم",
      "بهسازی",
      "آسفالت",
      "گزارش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "همراه",
      "مدیران",
      "استانی",
      "شهری",
      "محلات",
      "هدف",
      "شهرک",
      "شهید",
      "رجایی",
      "شهید",
      "باهنر",
      "شهر",
      "مشهد",
      "بازدید"
    ],
    "publish_date": "2022-07-31 15:20:18+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:34.781641"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افتتاح-سالن-ورزشی-خلیج-فارس-در-محله-قمر-بنی-هاشم-شهر-کرمان",
    "title": "افتتاح سالن ورزشی خلیج فارس در محله قمر بنی هاشم شهر کرمان",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران در سفر خود به کرمان ضمن بازدید از پروژه‌های بازآفرینی شهری کرمان، سالن ورزشی خلیج فارس واقع در محله کمتر برخوردار قمر بنی‌هاشم را افتتاح کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، هادی ارشادی رییس اداره نظارت بر اجرای طرح‌های مسکن و بازآفرینی شهری اداره کل راه و شهرسازی کرمان که در این مراسم حضور داشت، تصریح کرد: سالن ورزشی خلیج فارس 504 متر زیربنا دارد و ساختمان جانبی ورزشگاه نیز در اختیار گروه‌های جهادی و فرهنگی حاضر در محله قرار گرفته است.\n\nبه گفته ارشادی احداث خانه محله با 100 درصد پیشرفت فیزیکی، احداث مدرسه ابتدایی با 95 درصد پیشرفت فیزیکی، پروژه دفع آب‌هاي سطحي و اصلاح روشنايي معابر با پیشرفت فیزیکی 100 درصد و آسفالت معابر خاکی از دیگر پروژه‌های محله قمر بنی هاشم به شمار می‌روند.در خانه محله قمر بنی هاشم که اکنون به بهره برداری رسیده است برنامه‌های مختلف آموزشی، مذهبی و فرهنگی برگزار می‌شود.\n\nرییس اداره نظارت بر اجرای طرح‌های مسکن و بازآفرینی شهری اداره کل راه و شهرسازی کرمان عنوان کرد: برگزاری کلاس‌های آموزشی در حوزه تئاتر، خوشنویسی، زبان انگلیسی، خیاطی، مهارت‌های زندگی و ورزشی نقش پررنگی در پر کردن اوقات فراغت ساکنان به خصوص کودکان و نوجوانان این محلات دارد.\n\nاو افزود: در استان کرمان نیز پروژه احداث مدرسه ۱۲ کلاسه محله‌ اله‌ آباد با پیشرفت 70 درصد، مرکز بهداشت محله صیاد شیرازی با پیشرفت ۹۸ درصد و خانه محله شهید همت با پیشرفت 65 درصد در حال انجام است.\n\nبه گفته ارشادی تکمیل سالن ورزشی سیرجان، تکمیل مدرسه 12کلاسه مکی‌آباد سیرجان و تکمیل بازارچه خود اشتغالی رحمت‌آباد رفسنجان از دیگر پروژه‌های در دست اجرا به شمار می‌روند.\n\nارشادی ادامه داد: این‌ پروژه‌ها با هدف محرومیت‌زدایی و افزایش میزان رضایتمندی ساکنان محلات هدف بازآفرینی و در راستای امیدآفرینی مد نظر مقام معظم رهبری در برنامه‌های شرکت بازآفرینی شهری ایران قرار دارد.\n\nگفتنی است با حمایت ویژه شرکت این محله در مدار محرومیت‌زدایی قرار گرفته است.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران در سفر خود به کرمان ضمن بازدید از پروژه‌های بازآفرینی شهری کرمان، سالن ورزشی خلیج‌فارس واقع در محله کمتر برخوردار قمر بنی‌هاشم را افتتاح کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، هادی ارشادی رییس اداره نظارت بر اجرای طرح‌های مسکن و بازآفرینی شهری اداره کل راه و شهرسازی کرمان که در این مراسم حضور داشت، تصریح کرد: سالن ورزشی خلیج‌فارس ۵۰۴ متر زیربنا دارد و ساختمان جانبی ورزشگاه نیز در اختیار گروه‌های جهادی و فرهنگی حاضر در محله قرار گرفته است. \n\nبه گفته ارشادی احداث خانه محله با ۱۰۰ درصد پیشرفت فیزیکی، احداث مدرسه ابتدایی با ۹۵ درصد پیشرفت فیزیکی، پروژه دفع آب‌های سطحی و اصلاح روشنایی معابر با پیشرفت فیزیکی ۱۰۰ درصد و آسفالت معابر خاکی از دیگر پروژه‌های محله قمر بنی‌هاشم به شمار می‌روند. در خانه محله قمر بنی‌هاشم که اکنون به بهره‌برداری رسیده است برنامه‌های مختلف آموزشی، مذهبی و فرهنگی برگزار می‌شود. \n\nرییس اداره نظارت بر اجرای طرح‌های مسکن و بازآفرینی شهری اداره کل راه و شهرسازی کرمان عنوان کرد: برگزاری کلاس‌های آموزشی در حوزه تئاتر، خوشنویسی، زبان انگلیسی، خیاطی، مهارت‌های زندگی و ورزشی نقش پررنگی در پر کردن اوقات فراغت ساکنان به خصوص کودکان و نوجوانان این محلات دارد. \n\nاو افزود: در استان کرمان نیز پروژه احداث مدرسه ۱۲ کلاسه محله اله آباد با پیشرفت ۷۰ درصد، مرکز بهداشت محله صیاد شیرازی با پیشرفت ۹۸ درصد و خانه محله شهید همت با پیشرفت ۶۵ درصد در حال انجام است. \n\nبه گفته ارشادی تکمیل سالن ورزشی سیرجان، تکمیل مدرسه ۱۲ کلاسه مکی‌آباد سیرجان و تکمیل بازارچه خود اشتغالی رحمت‌آباد رفسنجان از دیگر پروژه‌های در دست اجرا به شمار می‌روند. \n\nارشادی ادامه داد: این پروژه‌ها با هدف محرومیت‌زدایی و افزایش میزان رضایتمندی ساکنان محلات هدف بازآفرینی و در راستای امیدآفرینی مد نظر مقام معظم رهبری در برنامه‌های شرکت بازآفرینی شهری ایران قرار دارد. \n\nگفتنی است با حمایت ویژه شرکت این محله در مدار محرومیت‌زدایی قرار گرفته است.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "کرمان",
      "بازدید",
      "بازآفرینی",
      "شهری",
      "کرمان",
      "سالن",
      "ورزشی",
      "واقع",
      "محله",
      "کمتر",
      "برخوردار",
      "قمر",
      "افتتاح",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هادی",
      "ارشادی",
      "رییس",
      "اداره",
      "نظارت",
      "اجرای",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "کرمان",
      "مراسم",
      "حضور",
      "تصریح",
      "سالن",
      "ورزشی",
      "زیربنا",
      "ساختمان",
      "جانبی",
      "ورزشگاه",
      "اختیار",
      "جهادی",
      "فرهنگی",
      "حاضر",
      "محله",
      "قرار",
      "ارشادی",
      "احداث",
      "خانه",
      "محله",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "احداث",
      "مدرسه",
      "ابتدایی",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "پروژه",
      "دفع",
      "سطحی",
      "اصلاح",
      "روشنایی",
      "معابر",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "آسفالت",
      "معابر",
      "خاکی",
      "محله",
      "قمر",
      "خانه",
      "محله",
      "قمر",
      "مختلف",
      "آموزشی",
      "مذهبی",
      "فرهنگی",
      "برگزار",
      "رییس",
      "اداره",
      "نظارت",
      "اجرای",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "کرمان",
      "عنوان",
      "برگزاری",
      "آموزشی",
      "حوزه",
      "تئاتر",
      "خوشنویسی",
      "زبان",
      "انگلیسی",
      "خیاطی",
      "زندگی",
      "ورزشی",
      "نقش",
      "پررنگی",
      "اوقات",
      "فراغت",
      "ساکنان",
      "کودکان",
      "نوجوانان",
      "محلات",
      "استان",
      "کرمان",
      "پروژه",
      "احداث",
      "مدرسه",
      "کلاسه",
      "محله",
      "اله",
      "آباد",
      "پیشرفت",
      "درصد",
      "مرکز",
      "بهداشت",
      "محله",
      "صیاد",
      "شیرازی",
      "پیشرفت",
      "درصد",
      "خانه",
      "محله",
      "شهید",
      "همت",
      "پیشرفت",
      "درصد",
      "انجام",
      "ارشادی",
      "تکمیل",
      "سالن",
      "ورزشی",
      "سیرجان",
      "تکمیل",
      "مدرسه",
      "کلاسه",
      "سیرجان",
      "تکمیل",
      "بازارچه",
      "اشتغالی",
      "رفسنجان",
      "دست",
      "ارشادی",
      "ادامه",
      "هدف",
      "افزایش",
      "میزان",
      "رضایتمندی",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "راستای",
      "امیدآفرینی",
      "مد",
      "مقام",
      "معظم",
      "رهبری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "گفتنی",
      "حمایت",
      "شرکت",
      "محله",
      "مدار",
      "قرار"
    ],
    "publish_date": "2022-06-11 10:31:59+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:39.018122"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-اجرای-سند-تحول-دولت-مردمی-سیزدهم-بسته-جامع-تشویقی-نوسازی-بافت-های-فرسوده-با-امکان-تهاتر-زمین-تکمیل-می-شود",
    "title": "در اجرای سند تحول دولت مردمی سیزدهم بسته جامع تشویقی نوسازی بافت های فرسوده با امکان تهاتر زمین تکمیل می شود",
    "text": "مديرعامل شرکت بازآفرینی شهری ایران در گفتگوی تلفنی با برنامه سعادت‌آباد رادیو تهران به تشریح مشوق‌های درنظر گرفته شده برای نوسازی بافت‌های فرسوده شهری پرداخت.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی، معاون وزیر راه و شهرسازی با اشاره به این‌که ۱۶۶ هزار هکتار بافت هدف اعم از بافت تاریخی، بافت فرسوده میانی و سکونتگاه‌های غیر رسمی در کشور وجود دارد و ۲۳ درصد سطح شهرها را در بر می‌گیرد، افزود: متاسفانه یک سوم جمعیت شهری کشور در این مناطق ساکن هستند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که از این میزان ۷۴ هزار هکتار بافت فرسوده میانی، ۳۲ هزار هکتار بافت تاریخی و ۵۹ هزار هکتار بافت حاشیه‌ای است، اظهار کرد: در ادوار دولت‌های گذشته تا کنون در حدود 210 هزار واحد مسکونی بازسازی شده و به ازای آنها ۶۷۰ هزار واحد مسکونی جدید ساخته شده است.\n\nاو در ادامه با اشاره به این‌که دولت سیزدهم در سند تحول خود یکی از چهار چالش اصلی بخش مسکن و شهرسازی را چالش نوسازی بافت‌های فرسوده شهری و روستایی دانسته و برای آن راهکار و راهبرد تدوین کرده، گفت: در حوزه روستایی وام نوسازی و مقاوم‌سازی مسکن روستایی در نظر گرفته خواهد شد، اما در حوزه شهری راهبرد این است که با سیاست‌های تشویقی شهرسازانه توسعه گران را برای مشارکت با مردم و مالکان در نوسازی این بافت‌ها ترغیب کنیم؛ زیرا غالب مالکان این واحدها از اقشار کم‌درآمد جامعه هستند و به تنهایی توانایی نوسازی و مقاوم‌سازی منازل خود را ندارند.\n\nآیینی ادامه داد: علاوه بر تشویق‌های اداری، مالی و شهرسازانه در نظر گرفته شده، یک مشوق دیگر هم در دست تهیه است بدین ترتیب که اگر مالک یک واحد مسکونی در بافت فرسوده تمایل داشت که واحد خود را در اختیار مجری طرح نوسازی قرار دهد و به ازای آن یک قطعه زمین در یکی از شهرهای جدید یا زمین‌های در اختیار وزارت راه و شهرسازی به صورت تهاتر دریافت و متناسب با نیاز خود بسازد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران اضافه کرد: شهرداری‌ها موظفند در این موارد برای صدور پروانه حداقل ۵۰ درصد الی ۱۰۰ درصد تخفیف بدهند که دولت این مبلغ را برای آنها جبران خواهد کرد؛ کما این که تا کنون میانگین تخفیف شهرداری‌ها بیش از 82 درصد بوده است.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران در گفتگوی تلفنی با برنامه سعادت‌آباد رادیو تهران به تشریح مشوق‌های درنظر گرفته‌شده برای نوسازی بافت‌های فرسوده شهری پرداخت. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی، معاون وزیر راه و شهرسازی با اشاره به این‌که ۱۶۶ هزار هکتار بافت هدف اعم از بافت تاریخی، بافت فرسوده میانی و سکونتگاه‌های غیر رسمی در کشور وجود دارد و ۲۳ درصد سطح شهرها را در بر می‌گیرد، افزود: متاسفانه یک سوم جمعیت شهری کشور در این مناطق ساکن هستند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که از این میزان ۷۴ هزار هکتار بافت فرسوده میانی، ۳۲ هزار هکتار بافت تاریخی و ۵۹ هزار هکتار بافت حاشیه‌ای است، اظهار کرد: در ادوار دولت‌های گذشته تا کنون در حدود ۲۱۰ هزار واحد مسکونی بازسازی‌شده و به ازای آنها ۶۷۰ هزار واحد مسکونی جدید ساخته‌شده است. \n\nاو در ادامه با اشاره به این‌که دولت سیزدهم در سند تحول خود یکی از چهار چالش اصلی بخش مسکن و شهرسازی را چالش نوسازی بافت‌های فرسوده شهری و روستایی دانسته و برای آن راهکار و راهبرد تدوین کرده، گفت: در حوزه روستایی وام نوسازی و مقاوم‌سازی مسکن روستایی در نظر گرفته خواهد شد، اما در حوزه شهری راهبرد این است که با سیاست‌های تشویقی شهرسازانه توسعه گران را برای مشارکت با مردم و مالکان در نوسازی این بافت‌ها ترغیب کنیم؛ زیرا غالب مالکان این واحدها از اقشار کم‌درآمد جامعه هستند و به تنهایی توانایی نوسازی و مقاوم‌سازی منازل خود را ندارند. \n\nآیینی ادامه داد: علاوه بر تشویق‌های اداری، مالی و شهرسازانه در نظر گرفته‌شده، یک مشوق دیگر هم در دست تهیه است بدین ترتیب که اگر مالک یک واحد مسکونی در بافت فرسوده تمایل داشت که واحد خود را در اختیار مجری طرح نوسازی قرار دهد و به ازای آن یک قطعه زمین در یکی از شهرهای جدید یا زمین‌های در اختیار وزارت راه و شهرسازی به صورت تهاتر دریافت و متناسب با نیاز خود بسازد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران اضافه کرد: شهرداری‌ها موظفند در این موارد برای صدور پروانه حداقل ۵۰ درصد الی ۱۰۰ درصد تخفیف بدهند که دولت این مبلغ را برای آنها جبران خواهد کرد؛ کما این‌که تا کنون میانگین تخفیف شهرداری‌ها بیش از ۸۲ درصد بوده است.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گفتگوی",
      "تلفنی",
      "برنامه",
      "رادیو",
      "تهران",
      "تشریح",
      "درنظر",
      "نوسازی",
      "فرسوده",
      "شهری",
      "پرداخت",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "هزار",
      "هکتار",
      "بافت",
      "هدف",
      "اعم",
      "بافت",
      "تاریخی",
      "بافت",
      "فرسوده",
      "میانی",
      "رسمی",
      "کشور",
      "درصد",
      "سطح",
      "شهرها",
      "جمعیت",
      "شهری",
      "کشور",
      "مناطق",
      "ساکن",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "میزان",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "هزار",
      "هکتار",
      "بافت",
      "اظهار",
      "ادوار",
      "گذشته",
      "کنون",
      "هزار",
      "واحد",
      "مسکونی",
      "ازای",
      "هزار",
      "واحد",
      "مسکونی",
      "ادامه",
      "اشاره",
      "دولت",
      "سیزدهم",
      "سند",
      "تحول",
      "چالش",
      "اصلی",
      "مسکن",
      "شهرسازی",
      "چالش",
      "نوسازی",
      "فرسوده",
      "شهری",
      "روستایی",
      "دانسته",
      "راهکار",
      "راهبرد",
      "تدوین",
      "حوزه",
      "روستایی",
      "وام",
      "نوسازی",
      "مسکن",
      "روستایی",
      "حوزه",
      "شهری",
      "راهبرد",
      "تشویقی",
      "شهرسازانه",
      "توسعه",
      "گران",
      "مشارکت",
      "مردم",
      "مالکان",
      "نوسازی",
      "ترغیب",
      "غالب",
      "مالکان",
      "واحدها",
      "اقشار",
      "جامعه",
      "تنهایی",
      "توانایی",
      "نوسازی",
      "منازل",
      "آیینی",
      "ادامه",
      "اداری",
      "مالی",
      "شهرسازانه",
      "مشوق",
      "دست",
      "بدین",
      "مالک",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "تمایل",
      "واحد",
      "اختیار",
      "مجری",
      "طرح",
      "نوسازی",
      "قرار",
      "ازای",
      "قطعه",
      "زمین",
      "شهرهای",
      "اختیار",
      "وزارت",
      "شهرسازی",
      "صورت",
      "تهاتر",
      "دریافت",
      "متناسب",
      "بسازد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اضافه",
      "موظفند",
      "موارد",
      "صدور",
      "پروانه",
      "درصد",
      "الی",
      "درصد",
      "تخفیف",
      "بدهند",
      "دولت",
      "مبلغ",
      "جبران",
      "کما",
      "کنون",
      "میانگین",
      "تخفیف",
      "درصد"
    ],
    "publish_date": "2022-09-25 12:00:36+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:43.389372"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/سال-تولید-دانش-بنیان-و-اشتغال‌آفرین-برای-وزارت-راه-و-شهرسازی-سال-سرعت-گرفتن-نهضت-خانه‌سازی-به-عنوان-صنعت-پیشرو",
    "title": "سال تولید دانش بنیان و اشتغال‌آفرین برای وزارت راه و شهرسازی سال سرعت گرفتن نهضت خانه‌سازی به عنوان صنعت پیشرو",
    "text": "رستم قاسمی وزیر راه و شهرسازی ضمن تبریک به مناسبت فرارسیدن سال نو و آغاز قرن جدید گفت: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتنِ نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود.\n\nرستم قاسمی، وزیر راه و شهرسازی دولت سیزدهم، با انتشار پیامی، فرارسیدن سال نو و آغاز قرن جدید را تبریک گفت.\n\nوی در پیام خود آورده است: یا مقلب القلوب و الابصار، فرا رسیدن سال ۱۴۰۱و قرن جدید که متبرک به نام حضرت مهدی (عج) است را به تمامی مردم شریف ایران تبریک می‌گویم.\n\nوزیر راه و شهرسازی در بخش دیگری از پیام خود عنوان کرده است: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتنِ نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود.\n\nمنبع : پایگاه خبری وزارت راه و شهرسازی",
    "normalized_text": "رستم قاسمی وزیر راه و شهرسازی ضمن تبریک به مناسبت فرارسیدن سال نو و آغاز قرن جدید گفت: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتن نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود. \n\nرستم قاسمی، وزیر راه و شهرسازی دولت سیزدهم، با انتشار پیامی، فرارسیدن سال نو و آغاز قرن جدید را تبریک گفت. \n\nوی در پیام خود آورده است: یا مقلب‌القلوب و الابصار، فرا رسیدن سال ۱۴۰۱ و قرن جدید که متبرک به نام حضرت مهدی (عج) است را به تمامی مردم شریف ایران تبریک می‌گویم. \n\nوزیر راه و شهرسازی در بخش دیگری از پیام خود عنوان کرده است: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتن نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود. \n\nمنبع: پایگاه خبری وزارت راه و شهرسازی",
    "tokens": [
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "تبریک",
      "مناسبت",
      "فرارسیدن",
      "سال",
      "نو",
      "آغاز",
      "قرن",
      "سال",
      "تولید",
      "دانش",
      "بنیان",
      "اشتغال",
      "آفرین",
      "وزارت",
      "شهرسازی",
      "سال",
      "سرعت",
      "گرفتن",
      "نهضت",
      "عنوان",
      "صنعت",
      "پیشرو",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "دولت",
      "سیزدهم",
      "انتشار",
      "پیامی",
      "فرارسیدن",
      "سال",
      "نو",
      "آغاز",
      "قرن",
      "تبریک",
      "پیام",
      "الابصار",
      "فرا",
      "سال",
      "قرن",
      "متبرک",
      "نام",
      "حضرت",
      "مهدی",
      "عج",
      "مردم",
      "شریف",
      "ایران",
      "تبریک",
      "وزیر",
      "شهرسازی",
      "پیام",
      "عنوان",
      "سال",
      "تولید",
      "دانش",
      "بنیان",
      "اشتغال",
      "آفرین",
      "وزارت",
      "شهرسازی",
      "سال",
      "سرعت",
      "گرفتن",
      "نهضت",
      "عنوان",
      "صنعت",
      "پیشرو",
      "منبع",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی"
    ],
    "publish_date": "2022-03-20 22:32:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:47.818875"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/تعریف-و-اجرای-پروژه‌های-مختلف-بازآفرینی-شهری-در-سال-جاری",
    "title": "تعریف و اجرای پروژه‌های مختلف بازآفرینی شهری در سال جاری",
    "text": "مدیرکل راه و شهرسازی لارستان با بیان این که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف و اجرایی شده است به تشریح این پروژه‌ها پرداخت.\n\nحسن شبانی مدیرکل راه و شهرسازی لارستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص پروژه‌های بازآفرینی شهری لارستان ارایه کرد. او با بیان این که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف شده است، به تشریح پروژه‌های مورد نظر پرداخت و گفت: پروژه جداره‌سازی و کف‌سازی بازار قیصریه فاز ۳ شهر لار یکی از این پروژه‌هاست. مخروبه بودن بافت اطراف بازار مشکلات عدیده‌ای از نظر بهداشتی، منظر و سیمای شهری و عبور و مرور برای ساکنان محله وکسبه ایجاد کرده بود بنابراین بهسازی این مکان ضروری به نظر می‌رسید.\n\nشبانی ادامه داد: با اجرای این پروژه ضمن دفع آب‌های سطحی، معابر نیز سنگ فرش شده و قدم مثبتی جهت رونق بازار و رضایت شهروندان و بازاریان برداشته شده است، این پروژه اکنون30 درصد پیشرفت فیزیکی دارد.\n\nمدیرکل راه و شهرسازی لارستان یکی دیگر از پروژه‌های جاری را جداره‌سازی قلعه اژدهاپیکر شهر لار عنوان کرد که این پروژه هم در مرحله عقد قرارداد است. قلعه اژدهاپیکر یک سازه‌ خشتی متعلق به دوره‌ ساسانی است که بر روی تپه‌ای در شمال شهر قدیم لار قرار دارد.\n\nشبانی با بیان این که بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه فاز ۲ شهر لار هم از دیگر پروژه‌هاست که در مرحله اجرا قرار دارد، درباره اعتبار تخصیص یافته برای این پروژه گفت: ۴۰ میلیارد ريال اعتبار موافقت‌نامه ۹۹ و ۵۰ میلیارد ريال اعتبار هم در برنامه اجرایی بازآفرینی سال ۱۴۰۰ برای این طرح اختصاص یافته است.\n\nبه گفته شبانی کف‌سازی و جداره‌سازی گذر نظرگاه و کاروانسرا نو شهر لار نیز هر کدام به میزان ۲۰ میلیارد ريال در برنامه اجرایی بازآفرینی شهری گنجانده شده است. همچنین مکاتبه با شرکت بازآفرینی شهری ایران در خصوص تامین اعتبار این پروژه‌ها( به جهت قرارگیری این پروژه‌ها در محلات هدف بازآفرینی شهری) انجام و در ستاد بازآفرینی شهرستان نیز به تصویب رسیده است. بخشی از این طرح‌ها توسط شهرداری و شورای اسلامی شهر و اداره میراث فرهنگی در حال مرمت است.\n\nاو با اشاره به طرح بازآفرینی محور خیابان امام شهر گراش اظهار کرد: این پروژه با هدف احيا این گذر تاریخی که بناهای ارزشمند تاریخی در آن وجود دارد، در برنامه اجرایی بازآفرینی به میزان ۱ میلیارد و ۵۰۰ میلیون ريال قرار دارد و مکاتبات لازم با شرکت بازآفرینی در خصوص تامین اعتبار آن نيز انجام گرفته است .\n\nاو در ادامه به مهم‌ترین فعالیت‌های انجام شده در سکونتگاه‌های غیررسمی اشاره کرد و گفت: از جمله مهم‌ترین اقدام‌ها در این حوزه اجرای پروژه بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه به شمار می‌رود، این محل به لحاظ کالبدی فرسوده و فاقد تاسیسات زیرساختی مناسب است که با اجرای پروژه ضمن گازرسانی به منطقه توسط شرکت گاز و اصلاح کانال‌های دفع آب‌های سطحی، سطح کوچه‌ها نیز با مصالح متناسب با بافت، سنگ فرش شده و این مساله باعث دمیدن روح تازه و جذابیت در محل سکونت اهالى خواهد شد.\n\nشبانی با اشاره به وجود حجره‌های تجاری در ضلع جنوبی میدان قیصریه که به لحاظ اقتصادی بسیار با اهمیت هستند، گفت: حوزه نفوذ اقتصادی این محدوده فراتر از مرزهای سیاسی است، بنابراین نیاز به بهسازی کف پیاده‌رو در این مکان ضروری به نظر می‌رسید که با اجرای پروژه احيا، بهسازی و نوسازی محور چهار راه پیروزی تا میدان مدرس، سطح پیاده‌رو با مصالح هماهنگ با بافت، سنگ فرش شد. این پروژه اکنون 15 درصد پیشرفت فیزیکی دارد.\n\nاو با بیان این که مساحت بافت شهر لار ۱۲۸ هکتار و جمعیت ساکن در آن ۷۲۶۳ نفر است، تصریح کرد: مساحت سکونتگاه‌های غیررسمی شامل محله پشتویه ۲.۲ هکتار بوده و 179 نفر در این محله ساکن‌اند.",
    "normalized_text": "مدیرکل راه و شهرسازی لارستان با بیان این‌که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف و اجرایی شده است به تشریح این پروژه‌ها پرداخت. \n\nحسن شبانی مدیرکل راه و شهرسازی لارستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص پروژه‌های بازآفرینی شهری لارستان ارایه کرد. او با بیان این‌که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف‌شده است، به تشریح پروژه‌های مورد نظر پرداخت و گفت: پروژه جداره‌سازی و کف‌سازی بازار قیصریه فاز ۳ شهر لار یکی از این پروژه‌هاست. مخروبه بودن بافت اطراف بازار مشکلات عدیده‌ای از نظر بهداشتی، منظر و سیمای شهری و عبور و مرور برای ساکنان محله وکسبه ایجاد کرده بود بنابراین بهسازی این مکان ضروری به نظر می‌رسید. \n\nشبانی ادامه داد: با اجرای این پروژه ضمن دفع آب‌های سطحی، معابر نیز سنگ‌فرش شده و قدم مثبتی جهت رونق بازار و رضایت شهروندان و بازاریان برداشته‌شده است، این پروژه اکنون ۳۰ درصد پیشرفت فیزیکی دارد. \n\nمدیرکل راه و شهرسازی لارستان یکی دیگر از پروژه‌های جاری را جداره‌سازی قلعه اژدهاپیکر شهر لار عنوان کرد که این پروژه هم در مرحله عقد قرارداد است. قلعه اژدهاپیکر یک سازه خشتی متعلق به دوره ساسانی است که بر روی تپه‌ای در شمال شهر قدیم لار قرار دارد. \n\nشبانی با بیان این‌که بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه فاز ۲ شهر لار هم از دیگر پروژه‌هاست که در مرحله اجرا قرار دارد، درباره اعتبار تخصیص‌یافته برای این پروژه گفت: ۴۰ میلیارد ریال اعتبار موافقت‌نامه ۹۹ و ۵۰ میلیارد ریال اعتبار هم در برنامه اجرایی بازآفرینی سال ۱۴۰۰ برای این طرح اختصاص‌یافته است. \n\nبه گفته شبانی کف‌سازی و جداره‌سازی گذر نظرگاه و کاروانسرا نو شهر لار نیز هر کدام به میزان ۲۰ میلیارد ریال در برنامه اجرایی بازآفرینی شهری گنجانده‌شده است. همچنین مکاتبه با شرکت بازآفرینی شهری ایران در خصوص تامین اعتبار این پروژه‌ها (به جهت قرارگیری این پروژه‌ها در محلات هدف بازآفرینی شهری) انجام و در ستاد بازآفرینی شهرستان نیز به تصویب رسیده است. بخشی از این طرح‌ها توسط شهرداری و شورای اسلامی شهر و اداره میراث فرهنگی در حال مرمت است. \n\nاو با اشاره به طرح بازآفرینی محور خیابان امام شهر گراش اظهار کرد: این پروژه با هدف احیا این گذر تاریخی که بناهای ارزشمند تاریخی در آن وجود دارد، در برنامه اجرایی بازآفرینی به میزان ۱ میلیارد و ۵۰۰ میلیون ریال قرار دارد و مکاتبات لازم با شرکت بازآفرینی در خصوص تامین اعتبار آن نیز انجام‌گرفته است. \n\nاو در ادامه به مهم‌ترین فعالیت‌های انجام‌شده در سکونتگاه‌های غیررسمی اشاره کرد و گفت: از جمله مهم‌ترین اقدام‌ها در این حوزه اجرای پروژه بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه به شمار می‌رود، این محل به لحاظ کالبدی فرسوده و فاقد تاسیسات زیرساختی مناسب است که با اجرای پروژه ضمن گازرسانی به منطقه توسط شرکت گاز و اصلاح کانال‌های دفع آب‌های سطحی، سطح کوچه‌ها نیز با مصالح متناسب با بافت، سنگ‌فرش شده و این مساله باعث دمیدن روح تازه و جذابیت در محل سکونت اهالی خواهد شد. \n\nشبانی با اشاره به وجود حجره‌های تجاری در ضلع جنوبی میدان قیصریه که به لحاظ اقتصادی بسیار با اهمیت هستند، گفت: حوزه نفوذ اقتصادی این محدوده فراتر از مرزهای سیاسی است، بنابراین نیاز به بهسازی کف پیاده‌رو در این مکان ضروری به نظر می‌رسید که با اجرای پروژه احیا، بهسازی و نوسازی محور چهار راه پیروزی تا میدان مدرس، سطح پیاده‌رو با مصالح هماهنگ با بافت، سنگ‌فرش شد. این پروژه اکنون ۱۵ درصد پیشرفت فیزیکی دارد. \n\nاو با بیان این‌که مساحت بافت شهر لار ۱۲۸ هکتار و جمعیت ساکن در آن ۷۲۶۳ نفر است، تصریح کرد: مساحت سکونتگاه‌های غیررسمی شامل محله پشتویه ۲ ٫ ۲ هکتار بوده و ۱۷۹ نفر در این محله ساکن‌اند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "لارستان",
      "سال",
      "چندین",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تعریف",
      "اجرایی",
      "تشریح",
      "پرداخت",
      "حسن",
      "شبانی",
      "مدیرکل",
      "شهرسازی",
      "لارستان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "بازآفرینی",
      "شهری",
      "لارستان",
      "ارایه",
      "سال",
      "چندین",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تشریح",
      "پرداخت",
      "پروژه",
      "بازار",
      "قیصریه",
      "فاز",
      "شهر",
      "لار",
      "مخروبه",
      "بافت",
      "اطراف",
      "بازار",
      "مشکلات",
      "بهداشتی",
      "منظر",
      "سیمای",
      "شهری",
      "عبور",
      "مرور",
      "ساکنان",
      "محله",
      "وکسبه",
      "ایجاد",
      "بهسازی",
      "مکان",
      "ضروری",
      "شبانی",
      "ادامه",
      "اجرای",
      "پروژه",
      "دفع",
      "سطحی",
      "معابر",
      "قدم",
      "مثبتی",
      "جهت",
      "رونق",
      "بازار",
      "رضایت",
      "شهروندان",
      "بازاریان",
      "پروژه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مدیرکل",
      "شهرسازی",
      "لارستان",
      "قلعه",
      "اژدهاپیکر",
      "شهر",
      "لار",
      "عنوان",
      "پروژه",
      "مرحله",
      "عقد",
      "قرارداد",
      "قلعه",
      "اژدهاپیکر",
      "سازه",
      "خشتی",
      "متعلق",
      "دوره",
      "ساسانی",
      "شمال",
      "شهر",
      "قدیم",
      "لار",
      "قرار",
      "شبانی",
      "بهسازی",
      "معابر",
      "اجرای",
      "کانال",
      "دفع",
      "سطحی",
      "محله",
      "پشتویه",
      "فاز",
      "شهر",
      "لار",
      "مرحله",
      "قرار",
      "اعتبار",
      "پروژه",
      "میلیارد",
      "ریال",
      "اعتبار",
      "میلیارد",
      "ریال",
      "اعتبار",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "سال",
      "طرح",
      "شبانی",
      "گذر",
      "نظرگاه",
      "کاروانسرا",
      "نو",
      "شهر",
      "لار",
      "میزان",
      "میلیارد",
      "ریال",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "مکاتبه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تامین",
      "اعتبار",
      "جهت",
      "قرارگیری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "انجام",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "تصویب",
      "توسط",
      "شهرداری",
      "شورای",
      "اسلامی",
      "شهر",
      "اداره",
      "میراث",
      "فرهنگی",
      "مرمت",
      "اشاره",
      "طرح",
      "بازآفرینی",
      "محور",
      "خیابان",
      "امام",
      "شهر",
      "گراش",
      "اظهار",
      "پروژه",
      "هدف",
      "احیا",
      "گذر",
      "تاریخی",
      "بناهای",
      "ارزشمند",
      "تاریخی",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "میزان",
      "میلیارد",
      "میلیون",
      "ریال",
      "قرار",
      "مکاتبات",
      "شرکت",
      "بازآفرینی",
      "تامین",
      "اعتبار",
      "ادامه",
      "غیررسمی",
      "اشاره",
      "جمله",
      "حوزه",
      "اجرای",
      "پروژه",
      "بهسازی",
      "معابر",
      "اجرای",
      "کانال",
      "دفع",
      "سطحی",
      "محله",
      "پشتویه",
      "محل",
      "کالبدی",
      "فرسوده",
      "فاقد",
      "تاسیسات",
      "زیرساختی",
      "اجرای",
      "پروژه",
      "گازرسانی",
      "منطقه",
      "توسط",
      "شرکت",
      "گاز",
      "اصلاح",
      "دفع",
      "سطحی",
      "سطح",
      "مصالح",
      "متناسب",
      "بافت",
      "مساله",
      "دمیدن",
      "روح",
      "تازه",
      "جذابیت",
      "محل",
      "سکونت",
      "اهالی",
      "شبانی",
      "اشاره",
      "تجاری",
      "ضلع",
      "جنوبی",
      "میدان",
      "قیصریه",
      "اقتصادی",
      "اهمیت",
      "حوزه",
      "نفوذ",
      "اقتصادی",
      "محدوده",
      "فراتر",
      "مرزهای",
      "سیاسی",
      "بهسازی",
      "کف",
      "مکان",
      "ضروری",
      "اجرای",
      "پروژه",
      "احیا",
      "بهسازی",
      "نوسازی",
      "محور",
      "پیروزی",
      "میدان",
      "مدرس",
      "سطح",
      "مصالح",
      "هماهنگ",
      "بافت",
      "پروژه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مساحت",
      "بافت",
      "شهر",
      "لار",
      "هکتار",
      "جمعیت",
      "ساکن",
      "نفر",
      "تصریح",
      "مساحت",
      "غیررسمی",
      "محله",
      "پشتویه",
      "هکتار",
      "نفر",
      "محله"
    ],
    "publish_date": "2021-10-03 12:29:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:52.251774"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اهمیت-نقش-ساکنان-در-تسریع-نوسازی-بافت‌های-فرسوده-مراجعه-مردم-به-ادارات-ثبت-اسناد-و-املاک-برای-حل-مشکلات-ثبتی-و-ملکی",
    "title": "شهروندان مشکلات ثبتی و ملکی خود در بافت‌های فرسوده را ثبت کنند/اهمیت نقش ساکنان در تسریع نوسازی بافت‌های فرسوده",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با برنامه صبح بخیر ایران شبکه یک سیما از شهروندان خواست برای رفع مشکلات و اختلافات ثبتی و ملکی خود در محدوده بافت‌های فرسوده و ناکارآمد شهری با مراجعه به ادارات ثبت اسناد و املاک در هیات موضوع ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری تشکیل پرونده دهند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی محمد آئینی در این برنامه با اشاره به این که نوسازی بافت‌های فرسوده منجر به کاهش نگرانی ساکنان مساکن ناپایدار شده، ظرفیت اضافه برای تولید مسکن فراهم کرده و منجر به توسعه فضاهای عمومی و بهبود سیما و منظر شهری می‌شود، عنوان کرد: در طول سال‌های گذشته تجربیات فراوانی در این زمینه به دست آمده اما در عمل این تجربیات منجر به بهبود وضعیت بناهای ناپایدار نشده است. به گزارش مرکز آمار در سال 95، دو میلیون و 600 هزار بنای ناپایدار در کشور وجود دارد، تا کنون فقط 210 هزار بنای ناپایدار نوسازی شده‌اند که به ازای آن 670 هزار واحد مسکونی جدید ساخته شده است.\n\nاو با اشاره به این که سیاست دولت سیزدهم که در سند تحول دولت مردمی نیز بر آن تاکید شده «نوسازی مردمی محله محور» است، توضیح داد: هدف این است تا مردم را پای کار بیاوریم و دولت نیز نقش حمایتگر داشته باشد. از سوی دیگر نوسازی باید به شکل محله‌ای باشد در این شکل از نوسازی علاوه بر ساخت مسکن، فضاهایی برای عرصه عمومی فراهم شده و کیفیت زندگی نیز افزایش می‌یابد.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که خوشبختانه همکاری خوبی بین وزارت راه و شهرسازی و وزارت کشور و دیگر سازمان‌های مرتبط در قالب ستاد ملی بازآفرینی شهری پایدار وجود دارد، اظهار کرد: بنابر قانون در محدوده‌های مصوب بافت‌های فرسوده، شهرداری‌ها موظف‌اند حداقل 50 درصد تخفیف عوارض پروانه و تراکم ساخت ارایه دهند؛ البته امکان ارایه تخفیف 100 درصدی از سوی شهرداری‌ها نیز وجود دارد. همچنین بر اساس قانون، صدور پروانه ساخت باید حداقل ظرف دو هفته انجام شود که اکنون این زمان در برخی شهرداری‌ها به هشت ماه هم می‌رسد؛ البته برخی شهرداری‌ها نیز کار را تسریع کرده و صدور پروانه ساخت را ظرف دو هفته انجام می‌دهند. چندی پیش نیز در شهر اصفهان برای اولین بار پروانه الکترونیکی صادر شد که باید به این سمت گام برداریم. این امر در ارایه انشعابات نیز صدق می‌کند و وزارت نیرو باید خارج از نوبت، انشعابات بافت‌های فرسوده را ارایه کند که در مجموع تمام این موارد منجر به ایجاد انگیزه در سازندگان می‌شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه با تاکید بر حمایت‌های مالی از سازندگان و متقاضیان نوسازی گفت: باید شرایط به گونه‌ای برای سازندگان فراهم شود که در مقایسه با ساخت و ساز در سایر نقاط شهر برای آن‌ها بازدهی اقتصادی داشته باشد. برای این منظور دو نوع تسهیلات در نظر گرفته شده است، ارایه وام ودیعه اسکان موقت که مبلغ آن در تهران 60 میلیون تومان و در سایر شهرها 45 میلیون تومان است و به شکل قرض الحسنه با سود 4 درصد و بازپرداخت 36 ماهه پرداخت می شود. همچنین از تسهیلات ودیعه اجاره که مبلغ آن در تهران 100 میلیون تومان است می‌توان برای این منظور نیز استفاده کرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به تسهیلات نوسازی تصریح کرد: همچنین برای نوسازی بافت‌های فرسوده از دو منبع مختلف تسهیلات پرداخت می‌شود؛ تسهیلات ویژه بافت‌های فرسوده که 150 میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران 450 میلیون تومان، در کلانشهرها 400میلیون تومان و در سایر شهرها 350 میلیون تومان است. متقاضیان می توانند برای دریافت این وام به سایت شرکت بازآفرینی شهری ایران به نشانی facility.udrc.ir مراجعه کنند تا فرآیند ثبت‌نام دریافت تسهیلات نوسازی بافت فرسوده صورت بگیرد.\n\nاو افزود: همچنین متقاضیان می‌توانند از تسهیلات خودمالکی نهضت ملی مسکن استفاده کنند که مبلغ آن در تهران 450 میلیون تومان، در کلانشهرها 400 میلیون تومان، در مراکز استان‌ها 350 میلیون تومان و در سایر شهرها 300 میلیون تومان است و مردم می‌توانند با توجه به شرایط‌شان از بین دو نوع تسهیلات مذکور انتخاب کنند.\n\nآئینی با اشاره به این که طی روزهای آینده خبر خوشی برای سازندگان خواهیم داشت، اظهار کرد: بسته تشویقی شهرسازانه که چندین ماه است توسط کارشناسان در شورای عالی شهرسازی و معماری ایران در دست بررسی است، در آستانه نهایی شدن قرار دارد. بسته‌های تشویقی شهرسازانه کمک بزرگی به تسریع نوسازی بافت‌های فرسوده خواهد کرد و از سازندگان دعوت می‌کنم در کنار وظیفه اجتماعی که بر عهده ماست به نوسازی بافت‌های فرسوده ورود پیدا کرده و همه با هم در این جهاد نوسازی شرکت کنیم.\n\nآئینی افزود: شرکت بازآفرینی شهری ایران فعالیت‌هایش را همراستا با نهضت ملی مسکن می‌داند و تلاش بر این است بخشی از ساخت سالانه 150 هزار واحد مسکونی در بافت‌های فرسوده انجام شود زیرا مردم تمایل دارند در محله خود ساکن شوند و علاوه بر آن زیرساخت‌ها و بسترهای لازم در این محلات وجود دارد.\n\nاو در پاسخ به اینکه دلیل کندی روند نوسازی بافت‌های فرسوده چیست، عنوان کرد: کار ساخت در بافت‌های فرسوده با ساخت در زمین خالی متفاوت است. در بافت‎های فرسوده مردم ساکن هستند و نوع نگرش ساکنان نقش مهمی در این امر دارد. بنابراین شاید بتوان گفت مهمترین عامل پیش برنده این موضوع همراه کردن مردم در این مسیر است.\n\nمعاون وزیر راه و شهرسازی ادامه داد: دیدگاه ما این است که مردم و سازندگان را همراه کرده و با کمک آن‌ها در بستری که دولت فراهم کرده است کار ساخت و ساز را انجام دهیم. تجربه نشان از این دارد هر وقت مردم پای کار آمده‌اند، کار با سرعت بیشتری پیش رفته است. ما در سال‌های 88 تا 92 تجربه ساخت سالانه 100 هزار واحد مسکونی در بافت فرسوده را داشته‌ایم.\n\nآئینی با اشاره به این که موانع حقوقی و ملکی بسیاری نیز در این زمینه وجود دارد به ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده اشاره کرد و گفت: کسانی که در بافت‌های فرسوده مشکل ملکی و ثبتی دارند می‌توانند از ظرفیت ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کنند. بر اساس ماده 9 این قانون به منظور حل و فصل اختلافات و مشکلات مربوط به املاک و اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی اعم از فاقد سند، بلاصاحب و مجهول‌المالک و سایر اختلافات و تعیین تکلیف وضعیت این‌گونه املاک، هیاتی در اداره ثبت اسناد و املاک محل تشکیل و اتخاذ تصمیم می‌کند و از مردم می‌خواهیم برای رفع مشکلات ثبتی و ملکی در این محدوده‌ها به ادارات ثبت اسناد و املاک محل زندگی مراجعه کرده و تشکیل پرونده دهند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با برنامه صبح بخیر ایران شبکه یک سیما از شهروندان خواست برای رفع مشکلات و اختلافات ثبتی و ملکی خود در محدوده بافت‌های فرسوده و ناکارآمد شهری با مراجعه به ادارات ثبت اسناد و املاک در هیات موضوع ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری تشکیل پرونده دهند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی محمد آئینی در این برنامه با اشاره به این‌که نوسازی بافت‌های فرسوده منجر به کاهش نگرانی ساکنان مساکن ناپایدار شده، ظرفیت اضافه برای تولید مسکن فراهم کرده و منجر به توسعه فضاهای عمومی و بهبود سیما و منظر شهری می‌شود، عنوان کرد: در طول سال‌های گذشته تجربیات فراوانی در این زمینه به دست آمده اما در عمل این تجربیات منجر به بهبود وضعیت بناهای ناپایدار نشده است. به گزارش مرکز آمار در سال ۹۵، دو میلیون و ۶۰۰ هزار بنای ناپایدار در کشور وجود دارد، تا کنون فقط ۲۱۰ هزار بنای ناپایدار نوسازی شده‌اند که به ازای آن ۶۷۰ هزار واحد مسکونی جدید ساخته‌شده است. \n\nاو با اشاره به این‌که سیاست دولت سیزدهم که در سند تحول دولت مردمی نیز بر آن تاکید شده «نوسازی مردمی محله محور» است، توضیح داد: هدف این است تا مردم را پای کار بیاوریم و دولت نیز نقش حمایتگر داشته باشد. از سوی دیگر نوسازی باید به شکل محله‌ای باشد در این شکل از نوسازی علاوه بر ساخت مسکن، فضاهایی برای عرصه عمومی فراهم‌شده و کیفیت زندگی نیز افزایش می‌یابد. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که خوشبختانه همکاری خوبی بین وزارت راه و شهرسازی و وزارت کشور و دیگر سازمان‌های مرتبط در قالب ستاد ملی بازآفرینی شهری پایدار وجود دارد، اظهار کرد: بنابر قانون در محدوده‌های مصوب بافت‌های فرسوده، شهرداری‌ها موظف‌اند حداقل ۵۰ درصد تخفیف عوارض پروانه و تراکم ساخت ارایه دهند؛ البته امکان ارایه تخفیف ۱۰۰ درصدی از سوی شهرداری‌ها نیز وجود دارد. همچنین بر اساس قانون، صدور پروانه ساخت باید حداقل ظرف دو هفته انجام شود که اکنون این زمان در برخی شهرداری‌ها به هشت ماه هم می‌رسد؛ البته برخی شهرداری‌ها نیز کار را تسریع کرده و صدور پروانه ساخت را ظرف دو هفته انجام می‌دهند. چندی پیش نیز در شهر اصفهان برای اولین بار پروانه الکترونیکی صادر شد که باید به این سمت گام برداریم. این امر در ارایه انشعابات نیز صدق می‌کند و وزارت نیرو باید خارج از نوبت، انشعابات بافت‌های فرسوده را ارایه کند که در مجموع تمام این موارد منجر به ایجاد انگیزه در سازندگان می‌شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه با تاکید بر حمایت‌های مالی از سازندگان و متقاضیان نوسازی گفت: باید شرایط به گونه‌ای برای سازندگان فراهم شود که در مقایسه با ساخت و ساز در سایر نقاط شهر برای آن‌ها بازدهی اقتصادی داشته باشد. برای این منظور دو نوع تسهیلات در نظر گرفته‌شده است، ارایه وام ودیعه اسکان موقت که مبلغ آن در تهران ۶۰ میلیون تومان و در سایر شهرها ۴۵ میلیون تومان است و به شکل قرض‌الحسنه با سود ۴ درصد و بازپرداخت ۳۶ ماهه پرداخت می‌شود. همچنین از تسهیلات ودیعه اجاره که مبلغ آن در تهران ۱۰۰ میلیون تومان است می‌توان برای این منظور نیز استفاده کرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به تسهیلات نوسازی تصریح کرد: همچنین برای نوسازی بافت‌های فرسوده از دو منبع مختلف تسهیلات پرداخت می‌شود؛ تسهیلات ویژه بافت‌های فرسوده که ۱۵۰ میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است. متقاضیان می‌توانند برای دریافت این وام به سایت شرکت بازآفرینی شهری ایران به نشانی facility. udrc. ir مراجعه کنند تا فرآیند ثبت‌نام دریافت تسهیلات نوسازی بافت فرسوده صورت بگیرد. \n\nاو افزود: همچنین متقاضیان می‌توانند از تسهیلات خودمالکی نهضت ملی مسکن استفاده کنند که مبلغ آن در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها ۳۵۰ میلیون تومان و در سایر شهرها ۳۰۰ میلیون تومان است و مردم می‌توانند با توجه به شرایط‌شان از بین دو نوع تسهیلات مذکور انتخاب کنند. \n\nآئینی با اشاره به این‌که طی روزهای آینده خبر خوشی برای سازندگان خواهیم داشت، اظهار کرد: بسته تشویقی شهرسازانه که چندین ماه است توسط کارشناسان در شورای عالی شهرسازی و معماری ایران در دست بررسی است، در آستانه نهایی شدن قرار دارد. بسته‌های تشویقی شهرسازانه کمک بزرگی به تسریع نوسازی بافت‌های فرسوده خواهد کرد و از سازندگان دعوت می‌کنم در کنار وظیفه اجتماعی که بر عهده ماست به نوسازی بافت‌های فرسوده ورود پیدا کرده و همه با هم در این جهاد نوسازی شرکت کنیم. \n\nآئینی افزود: شرکت بازآفرینی شهری ایران فعالیت‌هایش را همراستا با نهضت ملی مسکن می‌داند و تلاش بر این است بخشی از ساخت سالانه ۱۵۰ هزار واحد مسکونی در بافت‌های فرسوده انجام شود زیرا مردم تمایل دارند در محله خود ساکن شوند و علاوه بر آن زیرساخت‌ها و بسترهای لازم در این محلات وجود دارد. \n\nاو در پاسخ به اینکه دلیل کندی روند نوسازی بافت‌های فرسوده چیست، عنوان کرد: کار ساخت در بافت‌های فرسوده با ساخت در زمین خالی متفاوت است. در بافت‎های فرسوده مردم ساکن هستند و نوع نگرش ساکنان نقش مهمی در این امر دارد. بنابراین شاید بتوان گفت مهمترین عامل پیش برنده این موضوع همراه کردن مردم در این مسیر است. \n\nمعاون وزیر راه و شهرسازی ادامه داد: دیدگاه ما این است که مردم و سازندگان را همراه کرده و با کمک آن‌ها در بستری که دولت فراهم کرده است کار ساخت و ساز را انجام دهیم. تجربه نشان از این دارد هر وقت مردم پای کار آمده‌اند، کار با سرعت بیشتری پیش رفته است. ما در سال‌های ۸۸ تا ۹۲ تجربه ساخت سالانه ۱۰۰ هزار واحد مسکونی در بافت فرسوده را داشته‌ایم. \n\nآئینی با اشاره به این‌که موانع حقوقی و ملکی بسیاری نیز در این زمینه وجود دارد به ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده اشاره کرد و گفت: کسانی که در بافت‌های فرسوده مشکل ملکی و ثبتی دارند می‌توانند از ظرفیت ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کنند. بر اساس ماده ۹ این قانون به منظور حل و فصل اختلافات و مشکلات مربوط به املاک و اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی اعم از فاقد سند، بلاصاحب و مجهول‌المالک و سایر اختلافات و تعیین تکلیف وضعیت این‌گونه املاک، هیاتی در اداره ثبت اسناد و املاک محل تشکیل و اتخاذ تصمیم می‌کند و از مردم می‌خواهیم برای رفع مشکلات ثبتی و ملکی در این محدوده‌ها به ادارات ثبت اسناد و املاک محل زندگی مراجعه کرده و تشکیل پرونده دهند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گو",
      "برنامه",
      "صبح",
      "بخیر",
      "ایران",
      "شبکه",
      "سیما",
      "شهروندان",
      "خواست",
      "رفع",
      "مشکلات",
      "اختلافات",
      "ثبتی",
      "ملکی",
      "محدوده",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "مراجعه",
      "ادارات",
      "ثبت",
      "اسناد",
      "املاک",
      "هیات",
      "موضوع",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تشکیل",
      "پرونده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "برنامه",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "منجر",
      "کاهش",
      "نگرانی",
      "ساکنان",
      "مساکن",
      "ناپایدار",
      "ظرفیت",
      "اضافه",
      "تولید",
      "مسکن",
      "فراهم",
      "منجر",
      "توسعه",
      "فضاهای",
      "عمومی",
      "بهبود",
      "سیما",
      "منظر",
      "شهری",
      "عنوان",
      "گذشته",
      "تجربیات",
      "فراوانی",
      "زمینه",
      "دست",
      "عمل",
      "تجربیات",
      "منجر",
      "بهبود",
      "وضعیت",
      "بناهای",
      "ناپایدار",
      "گزارش",
      "مرکز",
      "آمار",
      "سال",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "کشور",
      "کنون",
      "هزار",
      "بنای",
      "ناپایدار",
      "نوسازی",
      "ازای",
      "هزار",
      "واحد",
      "مسکونی",
      "اشاره",
      "سیاست",
      "دولت",
      "سیزدهم",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "تاکید",
      "نوسازی",
      "مردمی",
      "محله",
      "محور",
      "توضیح",
      "هدف",
      "مردم",
      "پای",
      "کار",
      "بیاوریم",
      "دولت",
      "نقش",
      "حمایتگر",
      "نوسازی",
      "شکل",
      "شکل",
      "نوسازی",
      "ساخت",
      "مسکن",
      "فضاهایی",
      "عرصه",
      "عمومی",
      "کیفیت",
      "زندگی",
      "افزایش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "خوشبختانه",
      "همکاری",
      "وزارت",
      "شهرسازی",
      "وزارت",
      "کشور",
      "مرتبط",
      "قالب",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اظهار",
      "بنابر",
      "قانون",
      "مصوب",
      "فرسوده",
      "درصد",
      "تخفیف",
      "عوارض",
      "پروانه",
      "تراکم",
      "ساخت",
      "ارایه",
      "ارایه",
      "تخفیف",
      "درصدی",
      "اساس",
      "قانون",
      "صدور",
      "پروانه",
      "ساخت",
      "ظرف",
      "هفته",
      "انجام",
      "زمان",
      "هشت",
      "ماه",
      "کار",
      "تسریع",
      "صدور",
      "پروانه",
      "ساخت",
      "ظرف",
      "هفته",
      "انجام",
      "چندی",
      "شهر",
      "اصفهان",
      "پروانه",
      "الکترونیکی",
      "صادر",
      "گام",
      "برداریم",
      "ارایه",
      "انشعابات",
      "صدق",
      "وزارت",
      "نیرو",
      "خارج",
      "نوبت",
      "انشعابات",
      "فرسوده",
      "ارایه",
      "مجموع",
      "موارد",
      "منجر",
      "ایجاد",
      "انگیزه",
      "سازندگان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "تاکید",
      "مالی",
      "سازندگان",
      "متقاضیان",
      "نوسازی",
      "شرایط",
      "سازندگان",
      "فراهم",
      "مقایسه",
      "ساخت",
      "نقاط",
      "شهر",
      "بازدهی",
      "اقتصادی",
      "تسهیلات",
      "ارایه",
      "وام",
      "ودیعه",
      "اسکان",
      "موقت",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "شکل",
      "سود",
      "درصد",
      "بازپرداخت",
      "ماهه",
      "پرداخت",
      "تسهیلات",
      "ودیعه",
      "اجاره",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "استفاده",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "تسهیلات",
      "نوسازی",
      "تصریح",
      "نوسازی",
      "فرسوده",
      "منبع",
      "مختلف",
      "تسهیلات",
      "پرداخت",
      "تسهیلات",
      "فرسوده",
      "میلیون",
      "تومان",
      "سود",
      "صفر",
      "درصد",
      "مبلغ",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "متقاضیان",
      "دریافت",
      "وام",
      "سایت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشانی",
      "facility",
      "udrc",
      "ir",
      "مراجعه",
      "فرآیند",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "صورت",
      "بگیرد",
      "متقاضیان",
      "تسهیلات",
      "خودمالکی",
      "نهضت",
      "ملی",
      "مسکن",
      "استفاده",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "مردم",
      "توجه",
      "تسهیلات",
      "مذکور",
      "انتخاب",
      "آئینی",
      "اشاره",
      "روزهای",
      "آینده",
      "خبر",
      "خوشی",
      "سازندگان",
      "اظهار",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "چندین",
      "ماه",
      "توسط",
      "کارشناسان",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "دست",
      "بررسی",
      "آستانه",
      "نهایی",
      "قرار",
      "تشویقی",
      "شهرسازانه",
      "کمک",
      "بزرگی",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "سازندگان",
      "دعوت",
      "وظیفه",
      "اجتماعی",
      "ماست",
      "نوسازی",
      "فرسوده",
      "ورود",
      "جهاد",
      "نوسازی",
      "شرکت",
      "آئینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراستا",
      "نهضت",
      "ملی",
      "مسکن",
      "تلاش",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "انجام",
      "مردم",
      "تمایل",
      "محله",
      "ساکن",
      "بسترهای",
      "محلات",
      "پاسخ",
      "دلیل",
      "کندی",
      "نوسازی",
      "فرسوده",
      "چیست",
      "عنوان",
      "کار",
      "ساخت",
      "فرسوده",
      "ساخت",
      "زمین",
      "خالی",
      "فرسوده",
      "مردم",
      "ساکن",
      "نگرش",
      "ساکنان",
      "نقش",
      "مهمی",
      "بتوان",
      "مهمترین",
      "عامل",
      "برنده",
      "موضوع",
      "همراه",
      "مردم",
      "مسیر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "دیدگاه",
      "مردم",
      "سازندگان",
      "همراه",
      "کمک",
      "بستری",
      "دولت",
      "فراهم",
      "کار",
      "ساخت",
      "انجام",
      "دهیم",
      "تجربه",
      "نشان",
      "وقت",
      "مردم",
      "پای",
      "کار",
      "کار",
      "سرعت",
      "تجربه",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "آئینی",
      "اشاره",
      "موانع",
      "حقوقی",
      "ملکی",
      "زمینه",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "اشاره",
      "فرسوده",
      "مشکل",
      "ملکی",
      "ثبتی",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "استفاده",
      "اساس",
      "ماده",
      "قانون",
      "فصل",
      "اختلافات",
      "مشکلات",
      "املاک",
      "اراضی",
      "واقع",
      "مصوب",
      "احیا",
      "بهسازی",
      "نوسازی",
      "اعم",
      "فاقد",
      "سند",
      "بلاصاحب",
      "اختلافات",
      "تکلیف",
      "وضعیت",
      "املاک",
      "هیاتی",
      "اداره",
      "ثبت",
      "اسناد",
      "املاک",
      "محل",
      "تشکیل",
      "اتخاذ",
      "تصمیم",
      "مردم",
      "رفع",
      "مشکلات",
      "ثبتی",
      "ملکی",
      "ادارات",
      "ثبت",
      "اسناد",
      "املاک",
      "محل",
      "زندگی",
      "مراجعه",
      "تشکیل",
      "پرونده"
    ],
    "publish_date": "2022-08-14 13:34:39+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:40:56.797828"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تشکیل-حلقه‌های-اندیشه‌ورز-چندگانه-برای-تسریع-در-نوسازی-بافت‌های-فرسوده-نقش-پر-رنگ-بانوان-در-دستاوردهای-یک-سال-اخیر-شرکت",
    "title": "تشکیل حلقه‌های اندیشه‌ورز چندگانه برای تسریع در نوسازی بافت‌های فرسوده / نقش پر رنگ بانوان در دستاوردهای یک سال اخیر شرکت",
    "text": "مراسم گرامیداشت ولادت حضرت فاطمه زهرا (س)، روز مادر و روز زن با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران و بانوان این شرکت برگزار شد. آئینی در این مراسم از تشکیل حلقه‌های اندیشه‌ورز چندگانه برای تسریع در نوسازی بافت‌های فرسوده خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در این مراسم که به مناسبت تولد دخت نبی اکرم برگزار شد، ضمن یادآوری مقام شامخ شهدا و الگو قرار دادن آن‌ها گفت: طی یک سال اخیر شرکت بازآفرینی شهری ایران، توفیقات بسیاری به دست آورده است که نقش بانوان در این دستاوردها بسیار پر رنگ است. ویژگی‌هایی چون صبوری، آینده نگری، دوراندیشی و نظم در وجود بانوان رسیدن به موفقیت را تسریع می‌کند.\n\nمعاون وزیر راه و شهرسازی تهیه و تدوین بسته تشویقی را یکی از این دستاوردها برشمرد که بعد از انقلاب برای اولین بار در شورای عالی شهرسازی ومعماری وزارت راه و شهرسازی به تصویب رسید وسهم بانوان شرکت را در این امر پر رنگ دانست.\n\nاو یکی دیگر از موفقیت‌های شرکت بازآفرینی شهری ایران طی یک سال اخیر را جذب بیش از 6 هزار میلیارد تومان از منابع تجهیز شده در بودجه مستقیم دانست و عنوان کرد: قریب به 35 هزار واحد مسکونی برای دریافت تسهیلات از این منابع معرفی و تکمیل 255 پروژه خدمات زیر بنایی و رو بنایی برای محرومیت زدایی این محلات انجام و قریب 1335 کیلیومتر از معابر خاکی آسفالت و بهسازی شد .\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به برگزاری رویداد بزرگ و سراسری «سفیران نوسازی بم برای ایران قوی » نقش بانوان شرکت در برگزاری این رویداد را بسیار پر رنگ دانست و گفت: علاوه بر این که بانوان شرکت با حضور در شهرهای مختلف پیام شرکت را به شهروندان و مسوولان این شهرها منتقل کردند، تعدادی از کسانی که از شهر بم به این رویداد پیوستند و نقش مهمی در این امر داشتند نیز بانوانی بودند که سال‌ها در شهر بم مسوولیت‌هایی بر عهده داشتند از جمله خانم سام‌نژاد عضو شورای شهر بم که قبل و حین برگزاری این رویداد زحمات بسیاری کشیدند.\n\nبه گفته آئینی علی‌رغم موفقیت‌های زنان غربی درعرصه‌های مختلف اما زن غربی ابزار سوداگری و منفعت طلبی مردان شده است و باید گفت کرامتی که اسلام به زنان داده است و مقام و منزلت زن در جامعه و خانواده اسلامی با کشورهای غربی قابل مقایسه نیست.\n\nاو از بانوان شرکت بازآفرینی شهری ایران خواست تا در سطح محلات هدف حضور میدانی داشته باشند زیرا فقط در این صورت است که قادر به ارایه پیشنهادهای سازنده خواهند بود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران از پیشنهاد جمعی از بانوان شرکت مبنی بر تشکیل شبکه اجتماعی بانوان در سطح محلات استقبال کرد و گفت: برای این منظور باید در هرکوچه رابط بانوان داشته باشیم، این امر باعث افزایش همگرایی شهری می‌شود. می‌توان جوانان را در گروه‌های پنج یا شش نفری بسیج کرده و از تخصص و توانمندی آن‌ها در این خصوص بهره برد. این گروه‌ها حلقه اتصال ساکنان با مسوولان هستند و شرایط را به شکل چهره به چهره برای مردم تشریح کنند.\n\nاو همچنین از تشکیل «حلقه‌های اندیشه‌ورز چندگانه» بین بانوان و نیزآقایان خبر داد و تصریح کرد: با تشکیل این حلقه‌های اندیشه‌ورز نقشه راه را تعیین کرده و با کمک شهرداری‌ها و گروه‌های جهادی کار را پیش می بریم؛ در واقع نیاز به یک لشکر چند هزار نفره داریم و امید است که تعداد زیادی از اعضای این لشگر از بین بانوان باشند تا از قدرت اقناعی و عاطفی آن‌ها برای اقناع و ترغیب ساکنان محلات هدف به نوسازی بافت‌های فرسوده استفاده کنیم.\n\nگفتنی است در این مراسم سودابه احسانی مشاور امور بانوان سازمان مجری ساختمان‌ها و تاسیسات دولتی و عمومی نیز سخنانی پیرامون سیره رفتاری حضرت فاطمه زهرا (س) و نقش زنان در عرصه‌های مختلف جامعه ایراد کرد.",
    "normalized_text": "مراسم گرامیداشت ولادت حضرت فاطمه زهرا (س)، روز مادر و روز زن با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران و بانوان این شرکت برگزار شد. آئینی در این مراسم از تشکیل حلقه‌های اندیشه‌ورز چندگانه برای تسریع در نوسازی بافت‌های فرسوده خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در این مراسم که به مناسبت تولد دخت نبی اکرم برگزار شد، ضمن یادآوری مقام شامخ شهدا و الگو قرار دادن آن‌ها گفت: طی یک سال اخیر شرکت بازآفرینی شهری ایران، توفیقات بسیاری به دست آورده است که نقش بانوان در این دستاوردها بسیار پر رنگ است. ویژگی‌هایی چون صبوری، آینده‌نگری، دوراندیشی و نظم در وجود بانوان رسیدن به موفقیت را تسریع می‌کند. \n\nمعاون وزیر راه و شهرسازی تهیه و تدوین بسته تشویقی را یکی از این دستاوردها برشمرد که بعد از انقلاب برای اولین بار در شورای عالی شهرسازی ومعماری وزارت راه و شهرسازی به تصویب رسید وسهم بانوان شرکت را در این امر پر رنگ دانست. \n\nاو یکی دیگر از موفقیت‌های شرکت بازآفرینی شهری ایران طی یک سال اخیر را جذب بیش از ۶ هزار میلیارد تومان از منابع تجهیز شده در بودجه مستقیم دانست و عنوان کرد: قریب به ۳۵ هزار واحد مسکونی برای دریافت تسهیلات از این منابع معرفی و تکمیل ۲۵۵ پروژه خدمات زیر بنایی و رو بنایی برای محرومیت‌زدایی این محلات انجام و قریب ۱۳۳۵ کیلیومتر از معابر خاکی آسفالت و بهسازی شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به برگزاری رویداد بزرگ و سراسری «سفیران نوسازی بم برای ایران قوی» نقش بانوان شرکت در برگزاری این رویداد را بسیار پر رنگ دانست و گفت: علاوه بر این‌که بانوان شرکت با حضور در شهرهای مختلف پیام شرکت را به شهروندان و مسوولان این شهرها منتقل کردند، تعدادی از کسانی که از شهر بم به این رویداد پیوستند و نقش مهمی در این امر داشتند نیز بانوانی بودند که سال‌ها در شهر بم مسوولیت‌هایی بر عهده داشتند از جمله خانم سام‌نژاد عضو شورای شهر بم که قبل و حین برگزاری این رویداد زحمات بسیاری کشیدند. \n\nبه گفته آئینی علی‌رغم موفقیت‌های زنان غربی درعرصه‌های مختلف اما زن غربی ابزار سوداگری و منفعت‌طلبی مردان شده است و باید گفت کرامتی که اسلام به زنان داده است و مقام و منزلت زن در جامعه و خانواده اسلامی با کشورهای غربی قابل‌مقایسه نیست. \n\nاو از بانوان شرکت بازآفرینی شهری ایران خواست تا در سطح محلات هدف حضور می‌دانی داشته باشند زیرا فقط در این صورت است که قادر به ارایه پیشنهادهای سازنده خواهند بود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران از پیشنهاد جمعی از بانوان شرکت مبنی بر تشکیل شبکه اجتماعی بانوان در سطح محلات استقبال کرد و گفت: برای این منظور باید در هرکوچه رابط بانوان داشته باشیم، این امر باعث افزایش همگرایی شهری می‌شود. می‌توان جوانان را در گروه‌های پنج یا شش نفری بسیج کرده و از تخصص و توانمندی آن‌ها در این خصوص بهره برد. این گروه‌ها حلقه اتصال ساکنان با مسوولان هستند و شرایط را به شکل چهره به چهره برای مردم تشریح کنند. \n\nاو همچنین از تشکیل «حلقه‌های اندیشه‌ورز چندگانه» بین بانوان و نیزآقایان خبر داد و تصریح کرد: با تشکیل این حلقه‌های اندیشه‌ورز نقشه راه را تعیین کرده و با کمک شهرداری‌ها و گروه‌های جهادی کار را پیش می‌بریم؛ در واقع نیاز به یک لشکر چند هزار نفره داریم و امید است که تعداد زیادی از اعضای این لشگر از بین بانوان باشند تا از قدرت اقناعی و عاطفی آن‌ها برای اقناع و ترغیب ساکنان محلات هدف به نوسازی بافت‌های فرسوده استفاده کنیم. \n\nگفتنی است در این مراسم سودابه احسانی مشاور امور بانوان سازمان مجری ساختمان‌ها و تاسیسات دولتی و عمومی نیز سخنانی پیرامون سیره رفتاری حضرت فاطمه زهرا (س) و نقش زنان در عرصه‌های مختلف جامعه ایراد کرد.",
    "tokens": [
      "مراسم",
      "گرامیداشت",
      "ولادت",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "روز",
      "مادر",
      "روز",
      "زن",
      "حضور",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بانوان",
      "شرکت",
      "برگزار",
      "آئینی",
      "مراسم",
      "تشکیل",
      "چندگانه",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "مراسم",
      "مناسبت",
      "تولد",
      "دخت",
      "نبی",
      "اکرم",
      "برگزار",
      "یادآوری",
      "مقام",
      "شامخ",
      "شهدا",
      "الگو",
      "قرار",
      "سال",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توفیقات",
      "دست",
      "نقش",
      "بانوان",
      "دستاوردها",
      "رنگ",
      "صبوری",
      "دوراندیشی",
      "نظم",
      "بانوان",
      "موفقیت",
      "تسریع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تدوین",
      "بسته",
      "تشویقی",
      "دستاوردها",
      "برشمرد",
      "انقلاب",
      "شورای",
      "شهرسازی",
      "ومعماری",
      "وزارت",
      "شهرسازی",
      "تصویب",
      "وسهم",
      "بانوان",
      "شرکت",
      "رنگ",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "جذب",
      "هزار",
      "میلیارد",
      "تومان",
      "منابع",
      "تجهیز",
      "بودجه",
      "مستقیم",
      "عنوان",
      "قریب",
      "هزار",
      "واحد",
      "مسکونی",
      "دریافت",
      "تسهیلات",
      "منابع",
      "معرفی",
      "تکمیل",
      "پروژه",
      "خدمات",
      "بنایی",
      "بنایی",
      "محلات",
      "انجام",
      "قریب",
      "کیلیومتر",
      "معابر",
      "خاکی",
      "آسفالت",
      "بهسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "برگزاری",
      "رویداد",
      "سراسری",
      "سفیران",
      "نوسازی",
      "بم",
      "ایران",
      "قوی",
      "نقش",
      "بانوان",
      "شرکت",
      "برگزاری",
      "رویداد",
      "رنگ",
      "بانوان",
      "شرکت",
      "حضور",
      "شهرهای",
      "مختلف",
      "پیام",
      "شرکت",
      "شهروندان",
      "مسوولان",
      "شهرها",
      "منتقل",
      "تعدادی",
      "شهر",
      "بم",
      "رویداد",
      "پیوستند",
      "نقش",
      "مهمی",
      "بانوانی",
      "شهر",
      "بم",
      "جمله",
      "خانم",
      "عضو",
      "شورای",
      "شهر",
      "بم",
      "حین",
      "برگزاری",
      "رویداد",
      "زحمات",
      "کشیدند",
      "آئینی",
      "زنان",
      "غربی",
      "مختلف",
      "زن",
      "غربی",
      "ابزار",
      "سوداگری",
      "مردان",
      "کرامتی",
      "اسلام",
      "زنان",
      "مقام",
      "منزلت",
      "زن",
      "جامعه",
      "خانواده",
      "اسلامی",
      "کشورهای",
      "غربی",
      "بانوان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواست",
      "سطح",
      "محلات",
      "هدف",
      "حضور",
      "صورت",
      "قادر",
      "ارایه",
      "پیشنهادهای",
      "سازنده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیشنهاد",
      "بانوان",
      "شرکت",
      "مبنی",
      "تشکیل",
      "شبکه",
      "اجتماعی",
      "بانوان",
      "سطح",
      "محلات",
      "استقبال",
      "هرکوچه",
      "رابط",
      "بانوان",
      "افزایش",
      "همگرایی",
      "شهری",
      "جوانان",
      "نفری",
      "بسیج",
      "تخصص",
      "توانمندی",
      "بهره",
      "برد",
      "حلقه",
      "اتصال",
      "ساکنان",
      "مسوولان",
      "شرایط",
      "شکل",
      "چهره",
      "چهره",
      "مردم",
      "تشریح",
      "تشکیل",
      "چندگانه",
      "بانوان",
      "نیزآقایان",
      "خبر",
      "تصریح",
      "تشکیل",
      "نقشه",
      "کمک",
      "جهادی",
      "کار",
      "واقع",
      "لشکر",
      "هزار",
      "نفره",
      "امید",
      "اعضای",
      "لشگر",
      "بانوان",
      "قدرت",
      "اقناعی",
      "عاطفی",
      "اقناع",
      "ترغیب",
      "ساکنان",
      "محلات",
      "هدف",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "گفتنی",
      "مراسم",
      "سودابه",
      "احسانی",
      "مشاور",
      "امور",
      "بانوان",
      "سازمان",
      "مجری",
      "تاسیسات",
      "دولتی",
      "عمومی",
      "سخنانی",
      "پیرامون",
      "سیره",
      "رفتاری",
      "حضرت",
      "فاطمه",
      "زهرا",
      "س",
      "نقش",
      "زنان",
      "مختلف",
      "جامعه",
      "ایراد"
    ],
    "publish_date": "2023-01-18 15:17:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:41:01.368406"
  }
]