[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-جلسه-ستاد-بازآفرینی-شهری-آذربایجان-شرقی-مطرح-شد-میدان-شهید-بهشتی-میدان-فرش-پروژه-فاخر-شرکت-بازآفربنی-شهری-ایران-برای-مردم-تبریز-تاکید-بر-راه‌اندازی-نهضت-سنددار-کردن-اراضی-تصرفی-سکونتگاه‌های-غیررسمی-در-آذربایجان-شرقی",
    "title": "در جلسه ستاد بازآفرینی شهری آذربایجان شرقی مطرح شد: میدان شهید بهشتی(میدان فرش) پروژه فاخر شرکت بازآفرینی شهری ایران برای مردم تبریز / تاکید بر راه‌اندازی نهضت سنددار کردن اراضی تصرفی سکونتگاه‌های غیر",
    "text": "معاون وزیر راه و شهرسازی با بیان اینکه پروژه میدان فرش ( میدان شهید بهشتی ) به عنوان هدیه شرکت بازآفرینی شهری ایران به شهر تبریز قلمداد می‌شود، از مدیران شهری خواست تا در خصوص‌ نگهداری و بازپیرایی این میدان اقدامات لازم را انجام دهند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی ، محمد آئینی در جلسه ستاد بازآفرینی استان آذربایجان شرقی که با حضور اعضای هیات مدیره،معاونین و مدیران شرکت بازآفرینی شهری ایران و مدیران اداره کل راه و شهرسازی استان آذربایجان شرقی برگزار شد با بیان این که در حوزه بازآفرینی شهری با همکاری و همیاری مدیریت شهری تبریز خدمات ماندگاری ارایه شده است، عنوان کرد: حدود 7 هزار و 100 هکتار بافت فرسوده و 133 هزار بنای ناپایدار در استان وجود دارد که از این میزان 85 هزار بنا در محدوده بافت فرسوده قرار دارند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار با اشاره به این که با تخریب و نوسازی 85 هزار بنای ناپایدار در محدوده بافت فرسوده استان می‌توان 250 هزار واحد مسکونی تولید کرد، گفت: نوسازی 133 هزار واحد ناپایدار در استان آذربایجان شرقی، ظرفیت بی‌بدیلی برای احداث واحدهای جدید فراهم می‌کند، بنابراین باید بستر‌های لازم برای این کار را فراهم کنیم که مهمترین آن اعمال تشویقات و حمایت‌های لازم برای سازندگان مسکن است.\n\nمعاون وزیر راه و شهرسازی عنوان کرد: سنددار‌کردن اراضی تصرفی سکونتگاه‌های غیررسمی یکی ‌از بزرگترین خدمات به ساکنان آن‌ها محسوب می‌شود و انتظار داریم نهضت سنددار‌کردن املاک فاقد سند در استان آذربایجان شرقی راه اندازی شود.\n\nآیینی با بیان این که بیش از 90 درصد پروژه‌های بازآفرینی در راستای احیای محور تاریخی – فرهنگی شهر تبریز انجام شده است، اظهار کرد: به گفته وزیر راه و شهرسازی، شهرداری‌ها شرکای راهبردی این وزارتخانه هستند، خوشبختانه با بیشتر شهرداری‌ها همکاری خوبی داریم که این همکاری منجر به تسریع نوسازی مسکن در بافت‌های فرسوده و کاهش سقف‌های لرزان می‌شود.\n\nاو افزود: همچنین از اعضای شورای اسلامی شهر‌ها به عنوان سفیران بازآفرینی و مطالبه‌گران حقوق مردم می‌خواهم نظارت ویژه‌ای بر شهرداری‌ها در اجرای تکالیف قانونی شهرداری در حوزه بازآفرینی و نوسازی مسکن در بافت‌های فرسوده داشته باشند.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه هم اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف‌اند حداقل ۵۰ درصد تخفیف ارایه دهند،گفت: این تخفیف‌ها تا ۱۰۰ درصد هم ممکن است و قانون‌گذار این حق را برای سازندگان و مالکان در محلات فرسوده قایل شده که از حداقل ۵۰ درصد تخفیف در عوارض پروانه و تراکم ساخت بهره مند شوند.\n\nاو با بیان این که یکی از محورهای ارزیابی و نظارت ریاست جمهوری در استان‌ها مربوط به اقدامات حوزه بازآفرینی شهری است، تصریح کرد: شهرداری‌ها می بایست اهتمام ویژه‌ای ‌در خصوص ورود اطلاعات صدور پروانه ساخت مسکن در بافت‌های فرسوده در سامانه ستاد ملی بازآفرینی داشته باشند.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه اعطای قیر رایگان به محلات هدف بازآفرینی شهری به شرط تحقق برنامه نوسازی مسکن صورت می‌گیرد، بیان داشت: انتظار می‌رود شهرداری‌ها ارایه تخفیف در صدور پروانه ساختمانی در بافت‌های فرسوده را به شکل جدی دنبال کنند.",
    "normalized_text": "معاون وزیر راه و شهرسازی با بیان اینکه پروژه میدان فرش (میدان شهید بهشتی) به عنوان هدیه شرکت بازآفرینی شهری ایران به شهر تبریز قلمداد می‌شود، از مدیران شهری خواست تا در خصوص نگهداری و بازپیرایی این میدان اقدامات لازم را انجام دهند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در جلسه ستاد بازآفرینی استان آذربایجان شرقی که با حضور اعضای هیات مدیره، معاونین و مدیران شرکت بازآفرینی شهری ایران و مدیران اداره کل راه و شهرسازی استان آذربایجان شرقی برگزار شد با بیان این‌که در حوزه بازآفرینی شهری با همکاری و همیاری مدیریت شهری تبریز خدمات ماندگاری ارایه شده است، عنوان کرد: حدود ۷ هزار و ۱۰۰ هکتار بافت فرسوده و ۱۳۳ هزار بنای ناپایدار در استان وجود دارد که از این میزان ۸۵ هزار بنا در محدوده بافت فرسوده قرار دارند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که با تخریب و نوسازی ۸۵ هزار بنای ناپایدار در محدوده بافت فرسوده استان می‌توان ۲۵۰ هزار واحد مسکونی تولید کرد، گفت: نوسازی ۱۳۳ هزار واحد ناپایدار در استان آذربایجان شرقی، ظرفیت بی‌بدیلی برای احداث واحدهای جدید فراهم می‌کند، بنابراین باید بستر‌های لازم برای این کار را فراهم کنیم که مهمترین آن اعمال تشویقات و حمایت‌های لازم برای سازندگان مسکن است. \n\nمعاون وزیر راه و شهرسازی عنوان کرد: سنددار‌کردن اراضی تصرفی سکونتگاه‌های غیررسمی یکی از بزرگترین خدمات به ساکنان آن‌ها محسوب می‌شود و انتظار داریم نهضت سنددار‌کردن املاک فاقد سند در استان آذربایجان شرقی راه‌اندازی شود. \n\nآیینی با بیان این‌که بیش از ۹۰ درصد پروژه‌های بازآفرینی در راستای احیای محور تاریخی – فرهنگی شهر تبریز انجام‌شده است، اظهار کرد: به گفته وزیر راه و شهرسازی، شهرداری‌ها شرکای راهبردی این وزارتخانه هستند، خوشبختانه با بیشتر شهرداری‌ها همکاری خوبی داریم که این همکاری منجر به تسریع نوسازی مسکن در بافت‌های فرسوده و کاهش سقف‌های لرزان می‌شود. \n\nاو افزود: همچنین از اعضای شورای اسلامی شهر‌ها به عنوان سفیران بازآفرینی و مطالبه‌گران حقوق مردم می‌خواهم نظارت ویژه‌ای بر شهرداری‌ها در اجرای تکالیف قانونی شهرداری در حوزه بازآفرینی و نوسازی مسکن در بافت‌های فرسوده داشته باشند. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه هم‌اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف‌اند حداقل ۵۰ درصد تخفیف ارایه دهند، گفت: این تخفیف‌ها تا ۱۰۰ درصد هم ممکن است و قانون‌گذار این حق را برای سازندگان و مالکان در محلات فرسوده قایل شده که از حداقل ۵۰ درصد تخفیف در عوارض پروانه و تراکم ساخت بهره‌مند شوند. \n\nاو با بیان این‌که یکی از محورهای ارزیابی و نظارت ریاست جمهوری در استان‌ها مربوط به اقدامات حوزه بازآفرینی شهری است، تصریح کرد: شهرداری‌ها می‌بایست اهتمام ویژه‌ای در خصوص ورود اطلاعات صدور پروانه ساخت مسکن در بافت‌های فرسوده در سامانه ستاد ملی بازآفرینی داشته باشند. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه اعطای قیر رایگان به محلات هدف بازآفرینی شهری به شرط تحقق برنامه نوسازی مسکن صورت می‌گیرد، بیان داشت: انتظار می‌رود شهرداری‌ها ارایه تخفیف در صدور پروانه ساختمانی در بافت‌های فرسوده را به شکل جدی دنبال کنند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "پروژه",
      "میدان",
      "فرش",
      "میدان",
      "شهید",
      "بهشتی",
      "عنوان",
      "هدیه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهر",
      "تبریز",
      "قلمداد",
      "مدیران",
      "شهری",
      "خواست",
      "نگهداری",
      "بازپیرایی",
      "میدان",
      "اقدامات",
      "انجام",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "آذربایجان",
      "شرقی",
      "حضور",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونین",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیران",
      "اداره",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "شرقی",
      "برگزار",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "همکاری",
      "همیاری",
      "مدیریت",
      "شهری",
      "تبریز",
      "خدمات",
      "ماندگاری",
      "ارایه",
      "عنوان",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "هزار",
      "بنای",
      "ناپایدار",
      "استان",
      "میزان",
      "هزار",
      "بنا",
      "محدوده",
      "بافت",
      "فرسوده",
      "قرار",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "تخریب",
      "نوسازی",
      "هزار",
      "بنای",
      "ناپایدار",
      "محدوده",
      "بافت",
      "فرسوده",
      "استان",
      "هزار",
      "واحد",
      "مسکونی",
      "تولید",
      "نوسازی",
      "هزار",
      "واحد",
      "ناپایدار",
      "استان",
      "آذربایجان",
      "شرقی",
      "ظرفیت",
      "احداث",
      "واحدهای",
      "فراهم",
      "کار",
      "فراهم",
      "مهمترین",
      "اعمال",
      "تشویقات",
      "سازندگان",
      "مسکن",
      "معاون",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "اراضی",
      "تصرفی",
      "غیررسمی",
      "بزرگترین",
      "خدمات",
      "ساکنان",
      "انتظار",
      "نهضت",
      "املاک",
      "فاقد",
      "سند",
      "استان",
      "آذربایجان",
      "شرقی",
      "آیینی",
      "درصد",
      "بازآفرینی",
      "راستای",
      "احیای",
      "محور",
      "تاریخی",
      "فرهنگی",
      "شهر",
      "تبریز",
      "اظهار",
      "وزیر",
      "شهرسازی",
      "شرکای",
      "راهبردی",
      "وزارتخانه",
      "خوشبختانه",
      "همکاری",
      "همکاری",
      "منجر",
      "تسریع",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "کاهش",
      "لرزان",
      "اعضای",
      "شورای",
      "اسلامی",
      "عنوان",
      "سفیران",
      "بازآفرینی",
      "حقوق",
      "مردم",
      "نظارت",
      "اجرای",
      "تکالیف",
      "قانونی",
      "شهرداری",
      "حوزه",
      "بازآفرینی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "درصد",
      "تخفیف",
      "ارایه",
      "درصد",
      "حق",
      "سازندگان",
      "مالکان",
      "محلات",
      "فرسوده",
      "قایل",
      "درصد",
      "تخفیف",
      "عوارض",
      "پروانه",
      "تراکم",
      "ساخت",
      "محورهای",
      "ارزیابی",
      "نظارت",
      "ریاست",
      "جمهوری",
      "اقدامات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "اهتمام",
      "ورود",
      "اطلاعات",
      "صدور",
      "پروانه",
      "ساخت",
      "مسکن",
      "فرسوده",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعطای",
      "قیر",
      "رایگان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شرط",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "صورت",
      "انتظار",
      "ارایه",
      "تخفیف",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "شکل",
      "دنبال"
    ],
    "publish_date": "2024-04-24 07:33:28+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:09:30.019661"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اعمال-بسته-تشویقی-19بندی-در-581-شهر-تشکیل-428-حلقه-میانی-در456-محله",
    "title": "اعمال بسته تشویقی 19بندی در 581 شهر/ تشکیل 428 حلقه میانی در456 محله",
    "text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران در جلسه شورای مسکن این شرکت آماری از اجرای بسته تشویقی 19بندی کالبدی ارایه کرد و گفت: هم اکنون در 581 شهر بسته تشویقی کالبدی اعمال می‌شود که از این تعداد 349 شهر بسته تشویقی مصوب شورای عالی معماری و شهرسازی و 232 شهر بسته تشویقی بومی شهر خودشان را اجرا می‌کنند.\n\nنوروزیان ادامه داد: انتظار داریم طی دو ماه آینده، شهرهای باقی مانده نیز بسته تشویقی را اجرا کنند. البته تلاش بر این است تا استان‌ها به سمت بومی‌گرایی رفته و با همکاری شهرداری‌ها بسته تشویقی متناسب با شرایط شهر خود را در کمیسیون ماده پنج به تصویب برسانند.\n\nدر ادامه این جلسه سعید اسدی‌ محجوب مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران گزارشی از وضعیت تشکیل حلقه‌های میانی ارایه کرد و گفت: تاکنون در 104 شهر و 456 محله 428 حلقه میانی تشکیل شده است.\n\nمنصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران نیز گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تا به امروز 261 هزار و 985 پروانه ساخت بر روی سامانه بارگذاری شده است. تهران، خراسان رضوی، خوزستان، اصفهان و آذربایجان شرقی بیشترین میزان ورود اطلاعات را بر روی سامانه داشته‌اند.\n\nاو با بیان این که از ابتدای سال جاری 6 هزار و 998 پروانه بر روی سامانه ستاد ملی بازآفرینی شهری بارگذاری شده است، از شهرداری‌هایی که تاکنون اطلاعات خود را روی این سامانه بارگذاری نکرده‌اند خواست تا هر چه سریعتر نسبت به ورود اطلاعات پروانه‌های ساخت و ساز در بافت‌های فرسوده از سال 1400 تا کنون اقدام کنند.\n\nاستادی با اشاره به این که استان تهران با بارگذاری 2 هزار و 192 پروانه ساخت در بافت‌های فرسوده بیشترین ورود اطلاعات را به سامانه دارد، تصریح کرد: استان‌های تهران، یزد، خراسان رضوی و آذربایجان شرقی به ترتیب بیشترین درصد تحقق را در نوسازی مسکن داشته‌اند.",
    "normalized_text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران در جلسه شورای مسکن این شرکت آماری از اجرای بسته تشویقی ۱۹ بندی کالبدی ارایه کرد و گفت: هم‌اکنون در ۵۸۱ شهر بسته تشویقی کالبدی اعمال می‌شود که از این تعداد ۳۴۹ شهر بسته تشویقی مصوب شورای عالی معماری و شهرسازی و ۲۳۲ شهر بسته تشویقی بومی شهر خودشان را اجرا می‌کنند. \n\nنوروزیان ادامه داد: انتظار داریم طی دو ماه آینده، شهرهای باقی‌مانده نیز بسته تشویقی را اجرا کنند. البته تلاش بر این است تا استان‌ها به سمت بومی‌گرایی رفته و با همکاری شهرداری‌ها بسته تشویقی متناسب با شرایط شهر خود را در کمیسیون ماده پنج به تصویب برسانند. \n\nدر ادامه این جلسه سعید اسدی محجوب مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران گزارشی از وضعیت تشکیل حلقه‌های میانی ارایه کرد و گفت: تاکنون در ۱۰۴ شهر و ۴۵۶ محله ۴۲۸ حلقه میانی تشکیل‌شده است. \n\nمنصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران نیز گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تا به امروز ۲۶۱ هزار و ۹۸۵ پروانه ساخت بر روی سامانه بارگذاری شده است. تهران، خراسان رضوی، خوزستان، اصفهان و آذربایجان شرقی بیشترین میزان ورود اطلاعات را بر روی سامانه داشته‌اند. \n\nاو با بیان این‌که از ابتدای سال جاری ۶ هزار و ۹۹۸ پروانه بر روی سامانه ستاد ملی بازآفرینی شهری بارگذاری شده است، از شهرداری‌هایی که تاکنون اطلاعات خود را روی این سامانه بارگذاری نکرده‌اند خواست تا هر چه سریعتر نسبت به ورود اطلاعات پروانه‌های ساخت و ساز در بافت‌های فرسوده از سال ۱۴۰۰ تا کنون اقدام کنند. \n\nاستادی با اشاره به این‌که استان تهران با بارگذاری ۲ هزار و ۱۹۲ پروانه ساخت در بافت‌های فرسوده بیشترین ورود اطلاعات را به سامانه دارد، تصریح کرد: استان‌های تهران، یزد، خراسان رضوی و آذربایجان شرقی به ترتیب بیشترین درصد تحقق را در نوسازی مسکن داشته‌اند.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "مهدی",
      "نوروزیان",
      "سرپرست",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شورای",
      "مسکن",
      "شرکت",
      "آماری",
      "اجرای",
      "بسته",
      "تشویقی",
      "کالبدی",
      "ارایه",
      "شهر",
      "بسته",
      "تشویقی",
      "کالبدی",
      "اعمال",
      "شهر",
      "بسته",
      "تشویقی",
      "مصوب",
      "شورای",
      "معماری",
      "شهرسازی",
      "شهر",
      "بسته",
      "تشویقی",
      "بومی",
      "شهر",
      "خودشان",
      "نوروزیان",
      "ادامه",
      "انتظار",
      "ماه",
      "آینده",
      "شهرهای",
      "بسته",
      "تشویقی",
      "تلاش",
      "رفته",
      "همکاری",
      "بسته",
      "تشویقی",
      "متناسب",
      "شرایط",
      "شهر",
      "کمیسیون",
      "ماده",
      "تصویب",
      "برسانند",
      "ادامه",
      "جلسه",
      "سعید",
      "اسدی",
      "محجوب",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "وضعیت",
      "تشکیل",
      "میانی",
      "ارایه",
      "شهر",
      "محله",
      "حلقه",
      "میانی",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "وضعیت",
      "بارگذاری",
      "اطلاعات",
      "نوسازی",
      "مسکن",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "وگفت",
      "امروز",
      "هزار",
      "پروانه",
      "ساخت",
      "سامانه",
      "بارگذاری",
      "تهران",
      "خراسان",
      "رضوی",
      "خوزستان",
      "اصفهان",
      "آذربایجان",
      "شرقی",
      "بیشترین",
      "میزان",
      "ورود",
      "اطلاعات",
      "سامانه",
      "ابتدای",
      "سال",
      "هزار",
      "پروانه",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "بارگذاری",
      "اطلاعات",
      "سامانه",
      "بارگذاری",
      "خواست",
      "سریعتر",
      "ورود",
      "اطلاعات",
      "ساخت",
      "فرسوده",
      "سال",
      "کنون",
      "اقدام",
      "استادی",
      "اشاره",
      "استان",
      "تهران",
      "بارگذاری",
      "هزار",
      "پروانه",
      "ساخت",
      "فرسوده",
      "بیشترین",
      "ورود",
      "اطلاعات",
      "سامانه",
      "تصریح",
      "تهران",
      "یزد",
      "خراسان",
      "رضوی",
      "آذربایجان",
      "شرقی",
      "بیشترین",
      "درصد",
      "تحقق",
      "نوسازی",
      "مسکن"
    ],
    "publish_date": "2024-05-01 06:30:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:09:36.020749"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ساکنان-بافت‌های-فرسوده-کنشگر-شوند-تهیه-برنامه-توسعه-محلات-هدف-بازآفرینی-شهری-در-اولویت-شهرداری‌ها-قرار-گیرد",
    "title": "ساکنان بافت‌های فرسوده کنشگر شوند/ تهیه برنامه توسعه محلات هدف بازآفرینی شهری در اولویت شهرداری‌ها قرار گیرد.",
    "text": "جلسه شورای فنی شرکت با ریاست سید مسلم سید الحسینی عضو هیات مدیره شرکت بازآفرینی شهری ایران برگزار شد و در آن تهیه برنامه توسعه محلات هدف بازآفرینی شهری مورد تاکید قرار گرفت\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این نشست ابتدا محمد علی ایزدخواستی مدیرعامل سازمان نوسازی و بهسازی شهرداری اصفهان اقدامات خود با عنوان «بازآفرینی پایدار شهری محلات مبتنی بر تجربه زیستی» را ارایه کرد که مورد توجه قرار گرفت و از آن تقدیر شد.\n\nدر ادامه سیدالحسینی عضو هیات مدیره و راهبر فنی و نظارت شرکت بازآفرینی شهری ایران با تاکید بر این که باید پروژه‌های مردم محور و مبتنی بر نیاز شهروندان احصا و تهیه شود، از اقدام شهرداری اصفهان در این خصوص قدردانی کرد و گفت: بافت فرسوده یکی از حوزه‌های مهم و حساس است و به دنبال این هستیم با شناسایی پروژه­های مردمی و اولویت دادن به آنها در اقدامات توسط شهرداری­ها در قالب برنامه اقدام مشترک، ساکنان این بافت‌ها را کنشگر کرده و با رضایتمندی بیشتر مردم سرمایه‌های اجتماعی این محلات را ارتقا داده تا زمینه توسعه پایدار محله فراهم شود.\n\nاو ادامه داد: تهیه برنامه توسعه محلات یکی از اقداماتی است که می‌تواند نقش مهمی در ارتقا کیفیت زیست پایدار شهری ساکنان بافت‌های ناکارآمد داشته باشد، در تهیه این برنامه باید ابعاد و لایه‌های مختلف در توسعه بافت‌ و محلات مورد توجه قرار گیرد تا محله از جاماندگی به سمت توسعه حرکت کند.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران رویکرد شهرداری اصفهان در استفاده از نظرات ساکنان بافت‌های فرسوده در تهیه برنامه توسعه محله را اقدامی مهم و ارزشمند دانست و افزود: علاوه بر بهره مندی از نظرات عمومی و دانش مردم،آینده نگری و دیدگاه شهرنگری نیز باید در این برنامه گنجانده شود.\n\nاو نوسازی مسکن و بازآفرینی شهری را دو امر کاملا مرتبط با هم دانست و گفت: نمی‌توان در بافت‌های ناکارآمد مسکن ساخت اما بازآفرینی نکرد. در واقع ساخت مسکن و بازآفرینی شهری در محلات هدف به صورت تأمین خدمات و ارتقای توانمندی‌های اجتماعی و اقتصادی همزمان دو روی یک سکه هستند و صرف احداث مسکن بدون توجه به زیرساخت‌های کالبدی، روبنای و زیربنایی و توانمندسازی ساکنان بافت‌های فرسوده، این بافت‌ها را فرسوده‌تر می‎کند.\n\nاو ادامه داد: به علاوه اقدامات توامان و هماهنگ در ابعاد مختلف باعث شتاب تولید مسکن نیز خواهد شد، بنابراین در تهیه برنامه‌های توسعه محله باید نقش پر رنگ مسکن در اولویت قرار گرفته و همزمان با بازآفرینی شهری پیگیری شود.\n\nسیدالحسینی در خصوص نهادهای توسعه و دفاتر تسهیلگری نیز گفت: این نهادها نیاز به تغییر رویکرد دارد و باید با تفکری نو فعالیت حلقه­های میانی اعم از نهادهای توسعه، نسل جدید دفاتر تسهیلگری، نهادهای مردمی و محلی شکل گرفته و یا شتاب بیشتری بگیرد.\n\nبه گفته راهبر فنی و نظارت شرکت بازآفرینی شهری ایران هر برنامه‌ای برای اثربخشی و کارا بودن نیاز به رصد، پایش و نظارت دارد که این امر نیز باید در تدوین برنامه توسعه محلات دیده شود.",
    "normalized_text": "جلسه شورای فنی شرکت با ریاست سید مسلم سید الحسینی عضو هیات مدیره شرکت بازآفرینی شهری ایران برگزار شد و در آن تهیه برنامه توسعه محلات هدف بازآفرینی شهری مورد تاکید قرار گرفت\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این نشست ابتدا محمد علی ایزدخواستی مدیرعامل سازمان نوسازی و بهسازی شهرداری اصفهان اقدامات خود با عنوان «بازآفرینی پایدار شهری محلات مبتنی بر تجربه زیستی» را ارایه کرد که مورد توجه قرار گرفت و از آن تقدیر شد. \n\nدر ادامه سیدالحسینی عضو هیات مدیره و راهبر فنی و نظارت شرکت بازآفرینی شهری ایران با تاکید بر این‌که باید پروژه‌های مردم محور و مبتنی بر نیاز شهروندان احصا و تهیه شود، از اقدام شهرداری اصفهان در این خصوص قدردانی کرد و گفت: بافت فرسوده یکی از حوزه‌های مهم و حساس است و به دنبال این هستیم با شناسایی پروژه­های مردمی و اولویت دادن به آنها در اقدامات توسط شهرداری­ها در قالب برنامه اقدام مشترک، ساکنان این بافت‌ها را کنشگر کرده و با رضایتمندی بیشتر مردم سرمایه‌های اجتماعی این محلات را ارتقا داده تا زمینه توسعه پایدار محله فراهم شود. \n\nاو ادامه داد: تهیه برنامه توسعه محلات یکی از اقداماتی است که می‌تواند نقش مهمی در ارتقا کیفیت زیست پایدار شهری ساکنان بافت‌های ناکارآمد داشته باشد، در تهیه این برنامه باید ابعاد و لایه‌های مختلف در توسعه بافت و محلات مورد توجه قرار گیرد تا محله از جاماندگی به سمت توسعه حرکت کند. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران رویکرد شهرداری اصفهان در استفاده از نظرات ساکنان بافت‌های فرسوده در تهیه برنامه توسعه محله را اقدامی مهم و ارزشمند دانست و افزود: علاوه بر بهره‌مندی از نظرات عمومی و دانش مردم، آینده‌نگری و دیدگاه شهرنگری نیز باید در این برنامه گنجانده شود. \n\nاو نوسازی مسکن و بازآفرینی شهری را دو امر کاملا مرتبط با هم دانست و گفت: نمی‌توان در بافت‌های ناکارآمد مسکن ساخت اما بازآفرینی نکرد. در واقع ساخت مسکن و بازآفرینی شهری در محلات هدف به صورت تأمین خدمات و ارتقای توانمندی‌های اجتماعی و اقتصادی همزمان دو روی یک سکه هستند و صرف احداث مسکن بدون توجه به زیرساخت‌های کالبدی، روبنای و زیربنایی و توانمندسازی ساکنان بافت‌های فرسوده، این بافت‌ها را فرسوده‌تر می‎کند. \n\nاو ادامه داد: به علاوه اقدامات توامان و هماهنگ در ابعاد مختلف باعث شتاب تولید مسکن نیز خواهد شد، بنابراین در تهیه برنامه‌های توسعه محله باید نقش پر رنگ مسکن در اولویت قرار گرفته و همزمان با بازآفرینی شهری پیگیری شود. \n\nسیدالحسینی در خصوص نهادهای توسعه و دفاتر تسهیلگری نیز گفت: این نهادها نیاز به تغییر رویکرد دارد و باید با تفکری نو فعالیت حلقه­های میانی اعم از نهادهای توسعه، نسل جدید دفاتر تسهیلگری، نهادهای مردمی و محلی شکل‌گرفته و یا شتاب بیشتری بگیرد. \n\nبه گفته راهبر فنی و نظارت شرکت بازآفرینی شهری ایران هر برنامه‌ای برای اثربخشی و کارا بودن نیاز به رصد، پایش و نظارت دارد که این امر نیز باید در تدوین برنامه توسعه محلات دیده شود.",
    "tokens": [
      "جلسه",
      "شورای",
      "فنی",
      "شرکت",
      "ریاست",
      "سید",
      "مسلم",
      "سید",
      "الحسینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "برنامه",
      "توسعه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تاکید",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "علی",
      "ایزدخواستی",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "بهسازی",
      "شهرداری",
      "اصفهان",
      "اقدامات",
      "عنوان",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "محلات",
      "مبتنی",
      "تجربه",
      "زیستی",
      "ارایه",
      "توجه",
      "قرار",
      "تقدیر",
      "ادامه",
      "سیدالحسینی",
      "عضو",
      "هیات",
      "مدیره",
      "راهبر",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "مردم",
      "محور",
      "مبتنی",
      "شهروندان",
      "احصا",
      "اقدام",
      "شهرداری",
      "اصفهان",
      "قدردانی",
      "بافت",
      "فرسوده",
      "حساس",
      "دنبال",
      "شناسایی",
      "مردمی",
      "اولویت",
      "اقدامات",
      "توسط",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "ساکنان",
      "کنشگر",
      "رضایتمندی",
      "مردم",
      "اجتماعی",
      "محلات",
      "ارتقا",
      "زمینه",
      "توسعه",
      "پایدار",
      "محله",
      "فراهم",
      "ادامه",
      "برنامه",
      "توسعه",
      "محلات",
      "اقداماتی",
      "نقش",
      "مهمی",
      "ارتقا",
      "کیفیت",
      "زیست",
      "پایدار",
      "شهری",
      "ساکنان",
      "ناکارآمد",
      "برنامه",
      "ابعاد",
      "مختلف",
      "توسعه",
      "بافت",
      "محلات",
      "توجه",
      "قرار",
      "محله",
      "جاماندگی",
      "توسعه",
      "حرکت",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رویکرد",
      "شهرداری",
      "اصفهان",
      "استفاده",
      "نظرات",
      "ساکنان",
      "فرسوده",
      "برنامه",
      "توسعه",
      "محله",
      "اقدامی",
      "ارزشمند",
      "نظرات",
      "عمومی",
      "دانش",
      "مردم",
      "دیدگاه",
      "شهرنگری",
      "برنامه",
      "گنجانده",
      "نوسازی",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "مرتبط",
      "ناکارآمد",
      "مسکن",
      "ساخت",
      "بازآفرینی",
      "نکرد",
      "واقع",
      "ساخت",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "صورت",
      "تأمین",
      "خدمات",
      "ارتقای",
      "اجتماعی",
      "اقتصادی",
      "همزمان",
      "سکه",
      "احداث",
      "مسکن",
      "توجه",
      "کالبدی",
      "روبنای",
      "زیربنایی",
      "توانمندسازی",
      "ساکنان",
      "فرسوده",
      "ادامه",
      "اقدامات",
      "توامان",
      "هماهنگ",
      "ابعاد",
      "مختلف",
      "شتاب",
      "تولید",
      "مسکن",
      "توسعه",
      "محله",
      "نقش",
      "رنگ",
      "مسکن",
      "اولویت",
      "قرار",
      "همزمان",
      "بازآفرینی",
      "شهری",
      "پیگیری",
      "سیدالحسینی",
      "نهادهای",
      "توسعه",
      "دفاتر",
      "تسهیلگری",
      "نهادها",
      "رویکرد",
      "تفکری",
      "نو",
      "فعالیت",
      "میانی",
      "اعم",
      "نهادهای",
      "توسعه",
      "نسل",
      "دفاتر",
      "تسهیلگری",
      "نهادهای",
      "مردمی",
      "محلی",
      "شتاب",
      "بگیرد",
      "راهبر",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اثربخشی",
      "کارا",
      "رصد",
      "پایش",
      "نظارت",
      "تدوین",
      "برنامه",
      "توسعه",
      "محلات"
    ],
    "publish_date": "2024-01-27 13:23:32+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:09:40.804614"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/لزوم-تدوین-بسته-تشویقی-خاص-بافت-تاریخی-در-سمنان",
    "title": "لزوم تدوین بسته تشویقی خاص بافت تاریخی در سمنان",
    "text": "عباس گلرو نماینده مردم سمنان در مجلس به همراه شهردار و اعضای شورای شهر سمنان با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران عضو شورای شهر سمنان با اشاره وسعت بالای بافت‌های فرسوده در شهر سمنان، اظهارکرد: مهم‌ترین مشکل در سمنان این است که بافت فرسوده تحت تاثیر بافت تاریخی قرار گرفته و میزان ساخت و ساز و نوسازی واحدهای مسکونی ناپایدار روند مطلوبی ندارد.\n\nاو ادامه داد: البته ما در مجموعه شورای شهر و شهرداری سمنان برای بافت تاریخی ارزش بسیاری قایل هستیم اما واقعیت این است که این بافت در برخی مناطق متروکه شده و شاهد شکل‌گیری انواع آسیب‌های اجتماعی در این محلات هستیم بنابراین پیشنهاد ما این است که برخی از این محلات از محدوده بافت‌های تاریخی جدا شود تا بتوانیم نسبت به نوسازی، بهسازی و احیای این محله‌ها اقدام کنیم.\n\nآئینی در این خصوص عنوان کرد: بر اساس بند پنج مصوبه 56 ستاد ملی بازآفرینی شهری پایدار وزارت میراث فرهنگی، گردشگری و صنایع دستی با همکاری استانداری‌ها موظفند نسبت به تدوین بسته تشویقی خاص بافت‌های تاریخی با تعدیل حرایم این بافت‌ها اقدام کنند و در شهر سمنان نیز این مهم باید انجام شود.\n\nاو با تاکید بر این که باید بسته‌های تشویقی متناسب با شرایط شهر سمنان تدوین شود، عنوان کرد: در این بسته‌های تشویقی تکالیفی برای شهرداری‌ها در نظر گرفته شده از جمله اعطای تخفیف 50 تا 100 درصدی در صدور مجوزها، کاهش زمان صدور پروانه ساخت به سه ماه، همچنین دستگاه‌های خدمات رسان موظفند ضمن حفظ انشعابات قبلی انشعابات جدید را خارج از نوبت ارایه کنند. ارایه وام‌های ارزان قیمت و بسته‌های تشویقی شهرسازانه از دیگر مواردی است که می‌تواند در تشویق شهروندان به نوسازی مساکن فرسوده موثر باشد و باید در این خصوص اطلاع رسانی‌های لازم از طریق رسانه‌ها و نیز از طریق ارتباط چهره به چهره به ساکنان این بافت‌ها توسط گروه‌های جهادی متخصص انجام شود.\n\nگفتنی است در این جلسه بازگشایی و تعریض برخی خیابان‌ها و محورها، احداث مرکز بهداشت و کاهش حرایم بافت تاریخی مورد بحث و بررسی قرار گرفت و راهکارهایی از سوی مدیرعامل شرکت بازآفرینی شهری ایران ارایه شد.\n\nگفتنی است در شهر سمنان 46 هکتار سکونتگاه غیررسمی، هزار و 481 هکتار بافت تاریخی و 127 هکتار بافت فرسوده مصوب شده است.",
    "normalized_text": "عباس گلرو نماینده مردم سمنان در مجلس به همراه شهردار و اعضای شورای شهر سمنان با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران عضو شورای شهر سمنان با اشاره وسعت بالای بافت‌های فرسوده در شهر سمنان، اظهارکرد: مهم‌ترین مشکل در سمنان این است که بافت فرسوده تحت تاثیر بافت تاریخی قرار گرفته و میزان ساخت و ساز و نوسازی واحدهای مسکونی ناپایدار روند مطلوبی ندارد. \n\nاو ادامه داد: البته ما در مجموعه شورای شهر و شهرداری سمنان برای بافت تاریخی ارزش بسیاری قایل هستیم اما واقعیت این است که این بافت در برخی مناطق متروکه شده و شاهد شکل‌گیری انواع آسیب‌های اجتماعی در این محلات هستیم بنابراین پیشنهاد ما این است که برخی از این محلات از محدوده بافت‌های تاریخی جدا شود تا بتوانیم نسبت به نوسازی، بهسازی و احیای این محله‌ها اقدام کنیم. \n\nآئینی در این خصوص عنوان کرد: بر اساس بند پنج مصوبه ۵۶ ستاد ملی بازآفرینی شهری پایدار وزارت میراث فرهنگی، گردشگری و صنایع‌دستی با همکاری استانداری‌ها موظفند نسبت به تدوین بسته تشویقی خاص بافت‌های تاریخی با تعدیل حرایم این بافت‌ها اقدام کنند و در شهر سمنان نیز این مهم باید انجام شود. \n\nاو با تاکید بر این‌که باید بسته‌های تشویقی متناسب با شرایط شهر سمنان تدوین شود، عنوان کرد: در این بسته‌های تشویقی تکالیفی برای شهرداری‌ها در نظر گرفته‌شده از جمله اعطای تخفیف ۵۰ تا ۱۰۰ درصدی در صدور مجوزها، کاهش زمان صدور پروانه ساخت به سه ماه، همچنین دستگاه‌های خدمات رسان موظفند ضمن حفظ انشعابات قبلی انشعابات جدید را خارج از نوبت ارایه کنند. ارایه وام‌های ارزان‌قیمت و بسته‌های تشویقی شهرسازانه از دیگر مواردی است که می‌تواند در تشویق شهروندان به نوسازی مساکن فرسوده موثر باشد و باید در این خصوص اطلاع رسانی‌های لازم از طریق رسانه‌ها و نیز از طریق ارتباط چهره به چهره به ساکنان این بافت‌ها توسط گروه‌های جهادی متخصص انجام شود. \n\nگفتنی است در این جلسه بازگشایی و تعریض برخی خیابان‌ها و محورها، احداث مرکز بهداشت و کاهش حرایم بافت تاریخی مورد بحث و بررسی قرار گرفت و راهکارهایی از سوی مدیرعامل شرکت بازآفرینی شهری ایران ارایه شد. \n\nگفتنی است در شهر سمنان ۴۶ هکتار سکونتگاه غیررسمی، هزار و ۴۸۱ هکتار بافت تاریخی و ۱۲۷ هکتار بافت فرسوده مصوب شده است.",
    "tokens": [
      "عباس",
      "گلرو",
      "نماینده",
      "مردم",
      "سمنان",
      "مجلس",
      "همراه",
      "شهردار",
      "اعضای",
      "شورای",
      "شهر",
      "سمنان",
      "حضور",
      "دفتر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عضو",
      "شورای",
      "شهر",
      "سمنان",
      "اشاره",
      "وسعت",
      "بالای",
      "فرسوده",
      "شهر",
      "سمنان",
      "اظهارکرد",
      "مشکل",
      "سمنان",
      "بافت",
      "فرسوده",
      "تاثیر",
      "بافت",
      "تاریخی",
      "قرار",
      "میزان",
      "ساخت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "ناپایدار",
      "مطلوبی",
      "ادامه",
      "مجموعه",
      "شورای",
      "شهر",
      "شهرداری",
      "سمنان",
      "بافت",
      "تاریخی",
      "ارزش",
      "قایل",
      "واقعیت",
      "بافت",
      "مناطق",
      "متروکه",
      "شاهد",
      "انواع",
      "اجتماعی",
      "محلات",
      "پیشنهاد",
      "محلات",
      "محدوده",
      "تاریخی",
      "جدا",
      "بتوانیم",
      "نوسازی",
      "بهسازی",
      "احیای",
      "اقدام",
      "آئینی",
      "عنوان",
      "اساس",
      "بند",
      "مصوبه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "همکاری",
      "موظفند",
      "تدوین",
      "بسته",
      "تشویقی",
      "تاریخی",
      "تعدیل",
      "حرایم",
      "اقدام",
      "شهر",
      "سمنان",
      "انجام",
      "تاکید",
      "تشویقی",
      "متناسب",
      "شرایط",
      "شهر",
      "سمنان",
      "تدوین",
      "عنوان",
      "تشویقی",
      "تکالیفی",
      "جمله",
      "اعطای",
      "تخفیف",
      "درصدی",
      "صدور",
      "مجوزها",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "ماه",
      "خدمات",
      "رسان",
      "موظفند",
      "حفظ",
      "انشعابات",
      "قبلی",
      "انشعابات",
      "خارج",
      "نوبت",
      "ارایه",
      "ارایه",
      "تشویقی",
      "شهرسازانه",
      "مواردی",
      "تشویق",
      "شهروندان",
      "نوسازی",
      "مساکن",
      "فرسوده",
      "موثر",
      "اطلاع",
      "طریق",
      "طریق",
      "ارتباط",
      "چهره",
      "چهره",
      "ساکنان",
      "توسط",
      "جهادی",
      "متخصص",
      "انجام",
      "گفتنی",
      "جلسه",
      "بازگشایی",
      "تعریض",
      "محورها",
      "احداث",
      "مرکز",
      "بهداشت",
      "کاهش",
      "حرایم",
      "بافت",
      "تاریخی",
      "بحث",
      "بررسی",
      "قرار",
      "راهکارهایی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ارایه",
      "گفتنی",
      "شهر",
      "سمنان",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "هکتار",
      "بافت",
      "فرسوده",
      "مصوب"
    ],
    "publish_date": "2024-01-09 15:25:30+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:09:45.390944"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/از-اقدامات-اداره-کل-راه-و-شهرسازی-استان-کردستان-در-حوزه-بازآفرینی-شهری-تقدیر-شد",
    "title": "از اقدامات اداره کل راه و شهرسازی استان کردستان در حوزه بازآفرینی شهری تقدیر شد",
    "text": "در دومین جلسه از سلسله نشست‌های بررسی عملکرد اقدامات مرتبط با بازآفرینی شهری محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از اقدامات ارزشمند و ارزنده اداره کل راه و شهرسازی استان کردستان در رابطه با افتتاح 8 پروژه توانمند‌سازی و سکونتگاه غیررسمی و 600 واحد نوسازی شده مسکن که هفته گذشته درسفر هیات دولت به این استان افتتاح و بهره ‌برداری رسید، قدردانی و تقدیر کرد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران معاون وزیر راه و شهرسازی با اشاره به اینکه اولین پروژه فرهنگی، ورزشی، خدماتی نایسر شهر سنندج به نام \" شهدای طوفان الاقصی \" به عنوان مهمترین و ارزشمندترین پروژه در بزرگترین منطقه حاشیه‌نشینی متمرکز کشور هفته گذشته در سفر هیات دولت به این استان به بهره برداری رسید، بیان داشت: این پروژه فرهنگی، هنری، ورزشی با کاربری 2 سالن سینما، کتابخانه، اتاق مطالعه، سالن ورزشی، اتاق کودک و همچنین 24 غرفه، محلی برای اشتغال‌زایی و عرضه تولیدات خانگی زنان سرپرست خانوار در‌ راستای جبران کمبود خدماتی منطقه نایسر سنندج احداث شده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اعلام اینکه سازمان برنامه و بودجه کشور موافقت خود را با ساخت درمانگاه در منطقه نایسر سنندج اعلام کرده است،گفت: اجرای خوب این پروژه باعث شد با دستور مقام عالی وزارت راه و شهرسازی چند پروژه رو‌بنایی دیگر نظیر درمانگاه نایسر سنندج در محلات فرسوده شهری استان کردستان تعریف شود که این امر از برکات سفر دوم ریاست جمهوری و دولت محترم به استان کردستان محسوب می‌شود.\n\nآئینی تصریح کرد: قبل از سفر هیات دولت به استان کردستان، موضوع پروژه‌های نیمه تمام در حوزه بازآفرینی شهری مورد بررسی و ارزیابی قرار گرفت و برای اتمام این پروژه‌ها200 میلیارد تومان از محل اعتبارات سفر پیش بینی شد و این امر می‌تواند الگوی خوبی برای استان‌های دیگر باشد که در خصوص بند \"ب\" تبصره 11 قانون بودجه کشور و همچنین از محل سفر‌های استانی هیات دولت، پیگیری های لازم را انجام دهند.",
    "normalized_text": "در دومین جلسه از سلسله نشست‌های بررسی عملکرد اقدامات مرتبط با بازآفرینی شهری محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از اقدامات ارزشمند و ارزنده اداره کل راه و شهرسازی استان کردستان در رابطه با افتتاح ۸ پروژه توانمند‌سازی و سکونتگاه غیررسمی و ۶۰۰ واحد نوسازی شده مسکن که هفته گذشته درسفر هیات دولت به این استان افتتاح و بهره‌برداری رسید، قدردانی و تقدیر کرد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران معاون وزیر راه و شهرسازی با اشاره به اینکه اولین پروژه فرهنگی، ورزشی، خدماتی نایسر شهر سنندج به نام «شهدای طوفان الاقصی» به عنوان مهمترین و ارزشمندترین پروژه در بزرگترین منطقه حاشیه‌نشینی متمرکز کشور هفته گذشته در سفر هیات دولت به این استان به بهره‌برداری رسید، بیان داشت: این پروژه فرهنگی، هنری، ورزشی با کاربری ۲ سالن سینما، کتابخانه، اتاق مطالعه، سالن ورزشی، اتاق کودک و همچنین ۲۴ غرفه، محلی برای اشتغال‌زایی و عرضه تولیدات خانگی زنان سرپرست خانوار در راستای جبران کمبود خدماتی منطقه نایسر سنندج احداث‌شده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اعلام اینکه سازمان برنامه و بودجه کشور موافقت خود را با ساخت درمانگاه در منطقه نایسر سنندج اعلام کرده است، گفت: اجرای خوب این پروژه باعث شد با دستور مقام عالی وزارت راه و شهرسازی چند پروژه رو‌بنایی دیگر نظیر درمانگاه نایسر سنندج در محلات فرسوده شهری استان کردستان تعریف شود که این امر از برکات سفر دوم ریاست جمهوری و دولت محترم به استان کردستان محسوب می‌شود. \n\nآئینی تصریح کرد: قبل از سفر هیات دولت به استان کردستان، موضوع پروژه‌های نیمه‌تمام در حوزه بازآفرینی شهری مورد بررسی و ارزیابی قرار گرفت و برای اتمام این پروژه‌ها ۲۰۰ میلیارد تومان از محل اعتبارات سفر پیش‌بینی شد و این امر می‌تواند الگوی خوبی برای استان‌های دیگر باشد که در خصوص بند «ب» تبصره ۱۱ قانون بودجه کشور و همچنین از محل سفر‌های استانی هیات دولت، پیگیری‌های لازم را انجام دهند.",
    "tokens": [
      "دومین",
      "جلسه",
      "سلسله",
      "بررسی",
      "عملکرد",
      "اقدامات",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اقدامات",
      "ارزشمند",
      "ارزنده",
      "اداره",
      "شهرسازی",
      "استان",
      "کردستان",
      "رابطه",
      "افتتاح",
      "پروژه",
      "سکونتگاه",
      "غیررسمی",
      "واحد",
      "نوسازی",
      "مسکن",
      "هفته",
      "گذشته",
      "درسفر",
      "هیات",
      "دولت",
      "استان",
      "افتتاح",
      "قدردانی",
      "تقدیر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "پروژه",
      "فرهنگی",
      "ورزشی",
      "خدماتی",
      "نایسر",
      "شهر",
      "سنندج",
      "نام",
      "شهدای",
      "طوفان",
      "الاقصی",
      "عنوان",
      "مهمترین",
      "ارزشمندترین",
      "پروژه",
      "بزرگترین",
      "منطقه",
      "متمرکز",
      "کشور",
      "هفته",
      "گذشته",
      "سفر",
      "هیات",
      "دولت",
      "استان",
      "پروژه",
      "فرهنگی",
      "هنری",
      "ورزشی",
      "کاربری",
      "سالن",
      "سینما",
      "کتابخانه",
      "اتاق",
      "مطالعه",
      "سالن",
      "ورزشی",
      "اتاق",
      "کودک",
      "غرفه",
      "محلی",
      "عرضه",
      "تولیدات",
      "خانگی",
      "زنان",
      "سرپرست",
      "خانوار",
      "راستای",
      "جبران",
      "کمبود",
      "خدماتی",
      "منطقه",
      "نایسر",
      "سنندج",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اعلام",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "موافقت",
      "ساخت",
      "درمانگاه",
      "منطقه",
      "نایسر",
      "سنندج",
      "اعلام",
      "اجرای",
      "پروژه",
      "دستور",
      "مقام",
      "وزارت",
      "شهرسازی",
      "پروژه",
      "درمانگاه",
      "نایسر",
      "سنندج",
      "محلات",
      "فرسوده",
      "شهری",
      "استان",
      "کردستان",
      "تعریف",
      "برکات",
      "سفر",
      "ریاست",
      "جمهوری",
      "دولت",
      "محترم",
      "استان",
      "کردستان",
      "آئینی",
      "تصریح",
      "سفر",
      "هیات",
      "دولت",
      "استان",
      "کردستان",
      "موضوع",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "بررسی",
      "ارزیابی",
      "قرار",
      "اتمام",
      "میلیارد",
      "تومان",
      "محل",
      "اعتبارات",
      "سفر",
      "الگوی",
      "بند",
      "ب",
      "تبصره",
      "قانون",
      "بودجه",
      "کشور",
      "محل",
      "استانی",
      "هیات",
      "دولت",
      "انجام"
    ],
    "publish_date": "2023-11-08 11:11:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:09:50.425948"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیر-عامل-شرکت-بازآفرینی-شهری-ایران-در-همایش-انبوه-سازان-و-سازندگان-تمرکز-بر-صنعتی-سازی-در-بافت-های-فرسوده-ساخت-سالی-150-هزار-واحد-مسکن-در-بافت‌های-ناکارآمد-شهری‌-به-عنوان-یک-کار-جهادی-در-جامعه-محسوب-می‌شود",
    "title": "مدیر عامل شرکت بازآفرینی شهری ایران در همایش انبوه سازان و سازندگان: تمرکز بر صنعتی سازی در بافت های فرسوده/ ساخت سالی 150 هزار واحد مسکن در بافت‌های ناکارآمد شهری‌ به عنوان یک کار جهادی در جامعه محسو",
    "text": "هرسازنده که بتواند با صنعتی سازی دوره ساخت را کاهش بدهد به این حوزه بسیار کمک کرده است، این امر می‌تواند دوره اسکان موقت را کاهش داده و رغبت و انگیزه برای نوسازی در بین مالکان در بافت‌های فرسوده را افزایش دهد .\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی‌، محمد آئینی در همایش تخصصی \"مشارکت انبوه سازان و سازندگان در صنعتی سازی و پروژه‌های نهضت ملی\" با اشاره به اینکه وزارت راه و شهرسازی در 5 خط، برنامه ملی نهضت ملی مسکن دستور کار خود قرار داده است، اظهارکرد: آنچه در برخی از رسانه‌ها در خصوص قرار دادن این 5 خط در مقابل همدیگر و به عنوان رقیب عنوان می شود، نادرست است زیرا که موضوع مسکن روستایی، ساخت مسکن با زمین‌های ۹۹ ساله، شهرک‌سازی‌، اعطای زمین به متقاضیان مسکن و نوسازی بافت‌های فرسوده به صورت مکمل، موضوع تامین مسکن مورد نیاز جامعه را در قالب نهضت ملی مسکن دنبال می‌کنند\n\nآئینی با اینکه 15 درصد تامین مسکن در قالب نهضت ملی مسکن در محدوده بافت‌های فرسوده باید محقق شود، تصریح کرد: بر اساس برنامه نهضت ملی مسکن، سالی 150 هزار واحد مسکن باید در بافت‌های فرسوده ساخته شود.\n\nمدیر عامل شرکت بازآفرینی شهری ایران تصریح کرد: ساخت 150 هزار واحد مسکن در بافت‌های ناکارآمد شهری‌ در مدت یکسال به عنوان یک کار جهادی در جامعه محسوب می‌شود،\n\nاو گفت: طبق آمارهای اعلام شده طی هشت سال در دولت‌های یازدهم و دوازدهم به طور متوسط 40 تا 44 هزار واحد مسکن در بافت‌های فرسوده، مسکن تولید شده است.\n\nمعاون وزیر راه شهرسازی افزود: خوشبختانه بر اساس سیاست‌های دولت سیزدهم در سال 1400در حدود 61 هزار واحد و در سال 1401 در حدود 65 هزار واحد مسکن در بافت‌های ناکارآمد شهری تولید شده است.\n\nآِئینی با بیان این که بافت‌های فرسوده از ظرفیت‌های بالایی در خصوص تامین مسکن موردنیاز جامعه دارد، گفت: 2 میلیون و 700 هزار بنای ناپایدار با جمعیتی در حدود 10 میلیون نفر در بافت‌های فرسوده شناسایی شده است. که باید این سقف‌های لرزان‌ در بافت‌های فرسوده برچیده شود.\n\nمعاون وزیر راه و شهرسازی گفت: یکی از تعاریف محدوده بافت‌های فرسوده می‌تواند به این مضمون باشد که ساکنان این مناطق به جهت توان مالی به ‌تنهایی قادر به بازسازی و نوسازی بناهای فرسوده خود نیستند و از سوی دیگر سازندگان، توسعه‌گران و سرمایه‌گذاران به دلیل اقتصادی نبودن این محدوده‌ها، رغبتی برای حضور در این بافت‌ها ندارند.\n\nآئینی با اشاره به این که بدنبال فراهم کردن بسترهای مناسب جهت مشارکت هرچه بیشتر و بهتر مالکان بافت‌های فرسوده با سازندگان‌، توسعه‌گران و انبوه‌سازان در بافت‌های ناکارآمد شهری هستیم ، گفت: راهبرد اصلی ما در شرکت بازآفرینی شهری ایران، شتاب بخشی به نوسازی بناهای فرسوده در بافت‌های ناکارآمد شهری است.\n\nاو گفت: در حوزه راهبرد عملیاتی نیز درصدد هستیم تا بهترین بسته‌های تشویقی را تدوین و در اختیار مالکان‌، سازندگان، سرمایه‌گذاران و انبوه سازان قرار دهیم.\n\nآئینی با طرح این سوال که چه شرایطی می‌تواند به سازندگان، سرمایه گذاران‌، انبوه‌سازان این انگیزه را بدهد که به سمت ساخت و ساز در بافت‌های فرسوده سوق پیدا کنند؟ گفت: وزیر محترم راه و شهرسازی به دفعات آمادگی وزارت راه و شهرسازی را در خصوص واگذاری هر امتیازی که انگیزه سازندگان و انبوه‌سازان را در حوزه بازآفرینی شهری بالا ببرد، اعلام کرده اند.\n\nمدیر عامل شرکت بازآفرینی شهری ایران، بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده مصوبه شورای عالی شهرسازی و معماری کشور را بسیار بی‌سابقه خواند و در ادامه گفت: برا‌ساس این مصوبه به سازندگان ‌در شرایطی اجازه می‌دهد دو طبقه تشویقی مازاد بر طرح تفصیلی مصوب بسازند یا اجازه می‌دهد طبقه همکف را به واحد تجاری تبدیل کنند یا تراس و بالکن به عنوان تراکم محاسبه نشود و در مواردی سازندگان اجازه داشته باشند، بخشی از پارکینگ را تامین نکنند.\n\nمعاون وزیر راه شهرسازی در بخش دیگر از سخنان خود با اشاره به این که علی رغم عدم همکاری شبکه بانکی دراعطای تسهیلات و همچنین افزایش نرخ بیمه پروانه، شاهد رشد صدور پروانه ساخت در بافت های فرسوده هستیم، عنوان کرد: بر اساس آمارهای بدست آمده در بهار امسال نسبت به مدت مشابه سال قبل در 132 شهر در حدود 142 درصد صدور پروانه ساخت در بافت‌های فرسوده رشد دارد. .\n\nاو با اعلام اینکه از شروع برنامه نهضت ملی در کشور در حدود 148 هزار واحد مسکن در بافت‌های فرسوده توسط مالکان، سازندگان و توسعه گران بخش خصوصی در حال ساخت و اجرا‌ست، تصریح‌ کرد: به شهرداری‌های هر شهر اجازه داده شده متناسب به موقعیت و شهر خودشان بسته تشویقی مناسب تدوین و در کمیسیون ماده 5 استان به تصویب برسانند.\n\nآئینی با اشاره به این که در هر دوره شش ماهه باید بسته‌های تشویقی نوسازی بافت‌های فرسوده اصلاح و بازنگری شود از جامعه حرفه‌ای و متخصصان، سازندگان‌، توسعه‌گران و انبوه‌سازان خواست تا در خصوص اصلاح و ارائه پیشنهادات سازنده دراین رابطه دولت را یاری کنند .\n\nمعاون وزیر راه و شهرسازی گفت: متقاضیان نوسازی مسکن در بافت‌های فرسوده اعم از سازندگان و مالکان واحدهای فرسوده می‌توانند از حمایت‌ها و تسهیلات و تخفیفات ویژه نهضت ملی مسکن پیش‌بینی شده برای بافت‌های فرسوده بدون رعایت شروط چهارگانه این نهضت استفاده کنند.\n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به معرفی 5 هزار متقاضی دریافت تسهیلات نوسازی به بانک صادرات‌، عنوان کرد: از مجموع 38 هزار متقاضی تسهیلات نوسازی معرفی شده به با‌نک مسکن خوشبختانه تا‌کنون 17 هزار و 500 متقاضی توانسته‌اند با بانک قرار منعقد نمایند و قسط اول تسهیلات خود را دریافت کنند\n\nاو با تاکید بر اینکه شعار تدوین و اجرای بسته‌های تشویقی در حوزه نوسازی بافت‌‌های فرسوده همچنان ادامه خواهد داشت، بیان‌کرد: از شهرداری‌ها انتظار داریم حداقل تا ۵۰ درصد در عوارض پروانه و تراکم ساخت در محلات بافت فرسوده تخفیف قائل شوند.\n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران افزود: اگر شهرداری در شهری کمتر از این رقم عمل کند، تخلف مرتکب شده و قابلیت پیگرد قانونی دارد.\n\nاو با انتقاد از صدور پروانه ساخت در بافت‌های فرسوده‌، گفت: بر اساس مصوبات شورای عالی اداری صدور پروانه ساخت، ظرف دو هفته صادر شود اما در حال حاضر این مدت متوسط در کشور هشت ماه و در شهر تهران این مدت شش ماه است .\n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران به طرح کلید به کلید در بافت‌های‌ فرسوده شهری اشاره کرد و در ادامه، گفت‌: در محلات فرسوده‌ای که از تراکم جمعیتی بالای برخوردارند و ساکنین در این محدوده‌ها با خدمات زیر بنایی و روبنایی با مشکل روبرو هستند، به جهت کاهش بار جمعیتی و ارائه خدمات بهتر، طرح کلید به کلید در بافت‌های‌ فرسوده شهری (‌طرح کلید به زمین‌) که در بند \"ث\" تبصره 11 قانون بودجه 1402 آمده و آئین نامه اجرایی آن توسط دولت مصوب شده و توسط وزیر محترم راه و شهرسازی ابلاغ شده است و در آینده نزدیک با اعلام عمومی اجرایی خواهد شد.\n\nاو گفت: در این طرح مالکان واحد‌های فرسوده بر اساس این طرح می‌توانند واحد مسکونی فرسوده خود را با یک واحد نوساز یا یک قطعه زمین دولتی با ۴۰ درصد تخفیف تعویض کنند.\n\nآئینی با اعلام این سوال چگونه می توان ریسک سرمایه‌گذاران و سازندگان در نوسازی بافت‌های فرسوده کاهش داد؟ گفت: بدنبال مکانیزم هایی که هستیم که ورود سازندگان، سرمایه‌گذاران و انبوه‌سازان به بافت‌های فرسوده را تسهیل‌تر کنیم.\n\nدبیر ستاد ملی آفرینی شهری ایران با اشاره این که در حدود 37 هزار واحد مسکن در بافت‌های فرسوده شهر تهران‌ در حال ساخت است، اظهارکرد: پیش‌بینی ما این است که این رقم تا پایان امسال به 50 هزار واحد مسکن برسد.\n\nاو افزود: انبوه سازان در کنار تسهیلگران که نقش معرفی پروژه نوسازی و از سوی دیگر متقاضیان خرید واحد مسکونی به عنوان تامین کننده مالی، نقش پیمان مدیریت را ایفا کنند .\n\nآئینی از انبوه سازان خواست دراین رابطه نمایندگانی در خصوص تشکیل کمیته‌ای معرفی کنند .\n\nمعاون وزیر راه‌ شهرسازی در پایان سخنان خود با اشاره به صنعتی‌سازی در بافت‌های فرسوده، گفت : هرسازنده که بتواند با صنعتی سازی دوره ساخت را کاهش بدهد به این حوزه بسیار کمک کرده است، این امر می تواند دوره اسکان موقت را کاهش داده و رغبت و انگیزه برای نوسازی در بین مالکان فرسوده را افزایش دهد .",
    "normalized_text": "هرسازنده که بتواند با صنعتی سازی دوره ساخت را کاهش بدهد به این حوزه بسیار کمک کرده است، این امر می‌تواند دوره اسکان موقت را کاهش داده و رغبت و انگیزه برای نوسازی در بین مالکان در بافت‌های فرسوده را افزایش دهد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در همایش تخصصی «مشارکت انبوه سازان و سازندگان در صنعتی سازی و پروژه‌های نهضت ملی» با اشاره به اینکه وزارت راه و شهرسازی در ۵ خط، برنامه ملی نهضت ملی مسکن دستور کار خود قرار داده است، اظهارکرد: آنچه در برخی از رسانه‌ها در خصوص قرار دادن این ۵ خط در مقابل همدیگر و به عنوان رقیب عنوان می‌شود، نادرست است زیرا که موضوع مسکن روستایی، ساخت مسکن با زمین‌های ۹۹ ساله، شهرک‌سازی، اعطای زمین به متقاضیان مسکن و نوسازی بافت‌های فرسوده به صورت مکمل، موضوع تامین مسکن مورد نیاز جامعه را در قالب نهضت ملی مسکن دنبال می‌کنند\n\nآئینی با اینکه ۱۵ درصد تامین مسکن در قالب نهضت ملی مسکن در محدوده بافت‌های فرسوده باید محقق شود، تصریح کرد: بر اساس برنامه نهضت ملی مسکن، سالی ۱۵۰ هزار واحد مسکن باید در بافت‌های فرسوده ساخته شود. \n\nمدیر عامل شرکت بازآفرینی شهری ایران تصریح کرد: ساخت ۱۵۰ هزار واحد مسکن در بافت‌های ناکارآمد شهری در مدت یکسال به عنوان یک کار جهادی در جامعه محسوب می‌شود، \n\nاو گفت: طبق آمارهای اعلام‌شده طی هشت سال در دولت‌های یازدهم و دوازدهم به طور متوسط ۴۰ تا ۴۴ هزار واحد مسکن در بافت‌های فرسوده، مسکن تولید شده است. \n\nمعاون وزیر راه شهرسازی افزود: خوشبختانه بر اساس سیاست‌های دولت سیزدهم در سال ۱۴۰۰ در حدود ۶۱ هزار واحد و در سال ۱۴۰۱ در حدود ۶۵ هزار واحد مسکن در بافت‌های ناکارآمد شهری تولید شده است. \n\nآئینی با بیان این‌که بافت‌های فرسوده از ظرفیت‌های بالایی در خصوص تامین مسکن موردنیاز جامعه دارد، گفت: ۲ میلیون و ۷۰۰ هزار بنای ناپایدار با جمعیتی در حدود ۱۰ میلیون نفر در بافت‌های فرسوده شناسایی‌شده است. که باید این سقف‌های لرزان در بافت‌های فرسوده برچیده شود. \n\nمعاون وزیر راه و شهرسازی گفت: یکی از تعاریف محدوده بافت‌های فرسوده می‌تواند به این مضمون باشد که ساکنان این مناطق به جهت توان مالی به تنهایی قادر به بازسازی و نوسازی بناهای فرسوده خود نیستند و از سوی دیگر سازندگان، توسعه‌گران و سرمایه‌گذاران به دلیل اقتصادی نبودن این محدوده‌ها، رغبتی برای حضور در این بافت‌ها ندارند. \n\nآئینی با اشاره به این‌که بدنبال فراهم کردن بسترهای مناسب جهت مشارکت هرچه بیشتر و بهتر مالکان بافت‌های فرسوده با سازندگان، توسعه‌گران و انبوه‌سازان در بافت‌های ناکارآمد شهری هستیم، گفت: راهبرد اصلی ما در شرکت بازآفرینی شهری ایران، شتاب بخشی به نوسازی بناهای فرسوده در بافت‌های ناکارآمد شهری است. \n\nاو گفت: در حوزه راهبرد عملیاتی نیز درصدد هستیم تا بهترین بسته‌های تشویقی را تدوین و در اختیار مالکان، سازندگان، سرمایه‌گذاران و انبوه سازان قرار دهیم. \n\nآئینی با طرح این سوال که چه شرایطی می‌تواند به سازندگان، سرمایه گذاران، انبوه‌سازان این انگیزه را بدهد که به سمت ساخت و ساز در بافت‌های فرسوده سوق پیدا کنند؟ گفت: وزیر محترم راه و شهرسازی به دفعات آمادگی وزارت راه و شهرسازی را در خصوص واگذاری هر امتیازی که انگیزه سازندگان و انبوه‌سازان را در حوزه بازآفرینی شهری بالا ببرد، اعلام کرده‌اند. \n\nمدیر عامل شرکت بازآفرینی شهری ایران، بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده مصوبه شورای عالی شهرسازی و معماری کشور را بسیار بی‌سابقه خواند و در ادامه گفت: برا‌ساس این مصوبه به سازندگان در شرایطی اجازه می‌دهد دو طبقه تشویقی مازاد بر طرح تفصیلی مصوب بسازند یا اجازه می‌دهد طبقه همکف را به واحد تجاری تبدیل کنند یا تراس و بالکن به عنوان تراکم محاسبه نشود و در مواردی سازندگان اجازه داشته باشند، بخشی از پارکینگ را تامین نکنند. \n\nمعاون وزیر راه شهرسازی در بخش دیگر از سخنان خود با اشاره به این‌که علی‌رغم عدم همکاری شبکه بانکی دراعطای تسهیلات و همچنین افزایش نرخ بیمه پروانه، شاهد رشد صدور پروانه ساخت در بافت‌های فرسوده هستیم، عنوان کرد: بر اساس آمارهای بدست آمده در بهار امسال نسبت به مدت مشابه سال قبل در ۱۳۲ شهر در حدود ۱۴۲ درصد صدور پروانه ساخت در بافت‌های فرسوده رشد دارد.. \n\nاو با اعلام اینکه از شروع برنامه نهضت ملی در کشور در حدود ۱۴۸ هزار واحد مسکن در بافت‌های فرسوده توسط مالکان، سازندگان و توسعه گران بخش خصوصی در حال ساخت و اجرا‌ست، تصریح کرد: به شهرداری‌های هر شهر اجازه داده‌شده متناسب به موقعیت و شهر خودشان بسته تشویقی مناسب تدوین و در کمیسیون ماده ۵ استان به تصویب برسانند. \n\nآئینی با اشاره به این‌که در هر دوره شش ماهه باید بسته‌های تشویقی نوسازی بافت‌های فرسوده اصلاح و بازنگری شود از جامعه حرفه‌ای و متخصصان، سازندگان، توسعه‌گران و انبوه‌سازان خواست تا در خصوص اصلاح و ارائه پیشنهادات سازنده دراین رابطه دولت را یاری کنند. \n\nمعاون وزیر راه و شهرسازی گفت: متقاضیان نوسازی مسکن در بافت‌های فرسوده اعم از سازندگان و مالکان واحدهای فرسوده می‌توانند از حمایت‌ها و تسهیلات و تخفیفات ویژه نهضت ملی مسکن پیش‌بینی‌شده برای بافت‌های فرسوده بدون رعایت شروط چهارگانه این نهضت استفاده کنند. \n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به معرفی ۵ هزار متقاضی دریافت تسهیلات نوسازی به بانک صادرات، عنوان کرد: از مجموع ۳۸ هزار متقاضی تسهیلات نوسازی معرفی‌شده به با‌نک مسکن خوشبختانه تا‌کنون ۱۷ هزار و ۵۰۰ متقاضی توانسته‌اند با بانک قرار منعقد نمایند و قسط اول تسهیلات خود را دریافت کنند\n\nاو با تاکید بر اینکه شعار تدوین و اجرای بسته‌های تشویقی در حوزه نوسازی بافت‌های فرسوده همچنان ادامه خواهد داشت، بیان‌کرد: از شهرداری‌ها انتظار داریم حداقل تا ۵۰ درصد در عوارض پروانه و تراکم ساخت در محلات بافت فرسوده تخفیف قائل شوند. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران افزود: اگر شهرداری در شهری کمتر از این رقم عمل کند، تخلف مرتکب شده و قابلیت پیگرد قانونی دارد. \n\nاو با انتقاد از صدور پروانه ساخت در بافت‌های فرسوده، گفت: بر اساس مصوبات شورای عالی اداری صدور پروانه ساخت، ظرف دو هفته صادر شود اما در حال حاضر این مدت متوسط در کشور هشت ماه و در شهر تهران این مدت شش ماه است. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران به طرح کلید به کلید در بافت‌های فرسوده شهری اشاره کرد و در ادامه، گفت: در محلات فرسوده‌ای که از تراکم جمعیتی بالای برخوردارند و ساکنین در این محدوده‌ها با خدمات زیر بنایی و روبنایی با مشکل روبرو هستند، به جهت کاهش بار جمعیتی و ارائه خدمات بهتر، طرح کلید به کلید در بافت‌های فرسوده شهری (طرح کلید به زمین) که در بند «ث» تبصره ۱۱ قانون بودجه ۱۴۰۲ آمده و آئین نامه اجرایی آن توسط دولت مصوب شده و توسط وزیر محترم راه و شهرسازی ابلاغ‌شده است و در آینده نزدیک با اعلام عمومی اجرایی خواهد شد. \n\nاو گفت: در این طرح مالکان واحد‌های فرسوده بر اساس این طرح می‌توانند واحد مسکونی فرسوده خود را با یک واحد نوساز یا یک قطعه زمین دولتی با ۴۰ درصد تخفیف تعویض کنند. \n\nآئینی با اعلام این سوال چگونه می‌توان ریسک سرمایه‌گذاران و سازندگان در نوسازی بافت‌های فرسوده کاهش داد؟ گفت: بدنبال مکانیزم هایی که هستیم که ورود سازندگان، سرمایه‌گذاران و انبوه‌سازان به بافت‌های فرسوده را تسهیل‌تر کنیم. \n\nدبیر ستاد ملی آفرینی شهری ایران با اشاره این‌که در حدود ۳۷ هزار واحد مسکن در بافت‌های فرسوده شهر تهران در حال ساخت است، اظهارکرد: پیش‌بینی ما این است که این رقم تا پایان امسال به ۵۰ هزار واحد مسکن برسد. \n\nاو افزود: انبوه سازان در کنار تسهیلگران که نقش معرفی پروژه نوسازی و از سوی دیگر متقاضیان خرید واحد مسکونی به عنوان تامین کننده مالی، نقش پیمان مدیریت را ایفا کنند. \n\nآئینی از انبوه سازان خواست دراین رابطه نمایندگانی در خصوص تشکیل کمیته‌ای معرفی کنند. \n\nمعاون وزیر راه شهرسازی در پایان سخنان خود با اشاره به صنعتی‌سازی در بافت‌های فرسوده، گفت: هرسازنده که بتواند با صنعتی سازی دوره ساخت را کاهش بدهد به این حوزه بسیار کمک کرده است، این امر می‌تواند دوره اسکان موقت را کاهش داده و رغبت و انگیزه برای نوسازی در بین مالکان فرسوده را افزایش دهد.",
    "tokens": [
      "هرسازنده",
      "بتواند",
      "صنعتی",
      "دوره",
      "ساخت",
      "کاهش",
      "بدهد",
      "حوزه",
      "کمک",
      "دوره",
      "اسکان",
      "موقت",
      "کاهش",
      "رغبت",
      "انگیزه",
      "نوسازی",
      "مالکان",
      "فرسوده",
      "افزایش",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "همایش",
      "تخصصی",
      "مشارکت",
      "انبوه",
      "سازان",
      "سازندگان",
      "صنعتی",
      "نهضت",
      "ملی",
      "اشاره",
      "وزارت",
      "شهرسازی",
      "خط",
      "برنامه",
      "ملی",
      "نهضت",
      "ملی",
      "مسکن",
      "دستور",
      "کار",
      "قرار",
      "اظهارکرد",
      "قرار",
      "خط",
      "مقابل",
      "همدیگر",
      "عنوان",
      "رقیب",
      "عنوان",
      "نادرست",
      "موضوع",
      "مسکن",
      "روستایی",
      "ساخت",
      "مسکن",
      "اعطای",
      "زمین",
      "متقاضیان",
      "مسکن",
      "نوسازی",
      "فرسوده",
      "صورت",
      "مکمل",
      "موضوع",
      "تامین",
      "مسکن",
      "جامعه",
      "قالب",
      "نهضت",
      "ملی",
      "مسکن",
      "دنبال",
      "آئینی",
      "درصد",
      "تامین",
      "مسکن",
      "قالب",
      "نهضت",
      "ملی",
      "مسکن",
      "محدوده",
      "فرسوده",
      "محقق",
      "تصریح",
      "اساس",
      "برنامه",
      "نهضت",
      "ملی",
      "مسکن",
      "سالی",
      "هزار",
      "واحد",
      "مسکن",
      "فرسوده",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "ساخت",
      "هزار",
      "واحد",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "یکسال",
      "عنوان",
      "کار",
      "جهادی",
      "جامعه",
      "آمارهای",
      "هشت",
      "سال",
      "یازدهم",
      "دوازدهم",
      "متوسط",
      "هزار",
      "واحد",
      "مسکن",
      "فرسوده",
      "مسکن",
      "تولید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "خوشبختانه",
      "اساس",
      "دولت",
      "سیزدهم",
      "سال",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "تولید",
      "آئینی",
      "فرسوده",
      "بالایی",
      "تامین",
      "مسکن",
      "موردنیاز",
      "جامعه",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "جمعیتی",
      "میلیون",
      "نفر",
      "فرسوده",
      "لرزان",
      "فرسوده",
      "برچیده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تعاریف",
      "محدوده",
      "فرسوده",
      "مضمون",
      "ساکنان",
      "مناطق",
      "جهت",
      "توان",
      "مالی",
      "تنهایی",
      "قادر",
      "بازسازی",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "سازندگان",
      "دلیل",
      "اقتصادی",
      "نبودن",
      "رغبتی",
      "حضور",
      "آئینی",
      "اشاره",
      "بدنبال",
      "فراهم",
      "بسترهای",
      "جهت",
      "مشارکت",
      "هرچه",
      "مالکان",
      "فرسوده",
      "سازندگان",
      "ناکارآمد",
      "شهری",
      "راهبرد",
      "اصلی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شتاب",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "حوزه",
      "راهبرد",
      "عملیاتی",
      "درصدد",
      "تشویقی",
      "تدوین",
      "اختیار",
      "مالکان",
      "سازندگان",
      "انبوه",
      "سازان",
      "قرار",
      "دهیم",
      "آئینی",
      "طرح",
      "سوال",
      "شرایطی",
      "سازندگان",
      "سرمایه",
      "گذاران",
      "انگیزه",
      "بدهد",
      "ساخت",
      "فرسوده",
      "سوق",
      "وزیر",
      "محترم",
      "شهرسازی",
      "دفعات",
      "آمادگی",
      "وزارت",
      "شهرسازی",
      "واگذاری",
      "امتیازی",
      "انگیزه",
      "سازندگان",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ببرد",
      "اعلام",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "مصوبه",
      "شورای",
      "شهرسازی",
      "معماری",
      "کشور",
      "خواند",
      "ادامه",
      "مصوبه",
      "سازندگان",
      "شرایطی",
      "اجازه",
      "طبقه",
      "تشویقی",
      "مازاد",
      "طرح",
      "تفصیلی",
      "مصوب",
      "بسازند",
      "اجازه",
      "طبقه",
      "همکف",
      "واحد",
      "تجاری",
      "تراس",
      "بالکن",
      "عنوان",
      "تراکم",
      "محاسبه",
      "نشود",
      "مواردی",
      "سازندگان",
      "اجازه",
      "پارکینگ",
      "تامین",
      "نکنند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سخنان",
      "اشاره",
      "همکاری",
      "شبکه",
      "بانکی",
      "دراعطای",
      "تسهیلات",
      "افزایش",
      "نرخ",
      "بیمه",
      "پروانه",
      "شاهد",
      "صدور",
      "پروانه",
      "ساخت",
      "فرسوده",
      "عنوان",
      "اساس",
      "آمارهای",
      "بدست",
      "بهار",
      "امسال",
      "مشابه",
      "سال",
      "شهر",
      "درصد",
      "صدور",
      "پروانه",
      "ساخت",
      "فرسوده",
      "اعلام",
      "برنامه",
      "نهضت",
      "ملی",
      "کشور",
      "هزار",
      "واحد",
      "مسکن",
      "فرسوده",
      "توسط",
      "مالکان",
      "سازندگان",
      "توسعه",
      "گران",
      "خصوصی",
      "ساخت",
      "تصریح",
      "شهر",
      "اجازه",
      "متناسب",
      "موقعیت",
      "شهر",
      "خودشان",
      "بسته",
      "تشویقی",
      "تدوین",
      "کمیسیون",
      "ماده",
      "استان",
      "تصویب",
      "برسانند",
      "آئینی",
      "اشاره",
      "دوره",
      "ماهه",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "اصلاح",
      "بازنگری",
      "جامعه",
      "متخصصان",
      "سازندگان",
      "خواست",
      "اصلاح",
      "ارائه",
      "پیشنهادات",
      "سازنده",
      "دراین",
      "رابطه",
      "دولت",
      "یاری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "اعم",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "تسهیلات",
      "تخفیفات",
      "نهضت",
      "ملی",
      "مسکن",
      "فرسوده",
      "رعایت",
      "شروط",
      "چهارگانه",
      "نهضت",
      "استفاده",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "معرفی",
      "هزار",
      "متقاضی",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "بانک",
      "صادرات",
      "عنوان",
      "مجموع",
      "هزار",
      "متقاضی",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "خوشبختانه",
      "هزار",
      "متقاضی",
      "بانک",
      "قرار",
      "منعقد",
      "نمایند",
      "قسط",
      "تسهیلات",
      "دریافت",
      "تاکید",
      "شعار",
      "تدوین",
      "اجرای",
      "تشویقی",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "ادامه",
      "انتظار",
      "درصد",
      "عوارض",
      "پروانه",
      "تراکم",
      "ساخت",
      "محلات",
      "بافت",
      "فرسوده",
      "تخفیف",
      "قائل",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداری",
      "شهری",
      "کمتر",
      "رقم",
      "عمل",
      "تخلف",
      "مرتکب",
      "قابلیت",
      "پیگرد",
      "قانونی",
      "انتقاد",
      "صدور",
      "پروانه",
      "ساخت",
      "فرسوده",
      "اساس",
      "مصوبات",
      "شورای",
      "اداری",
      "صدور",
      "پروانه",
      "ساخت",
      "ظرف",
      "هفته",
      "صادر",
      "حاضر",
      "متوسط",
      "کشور",
      "هشت",
      "ماه",
      "شهر",
      "تهران",
      "ماه",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "طرح",
      "کلید",
      "کلید",
      "فرسوده",
      "شهری",
      "اشاره",
      "ادامه",
      "محلات",
      "تراکم",
      "جمعیتی",
      "بالای",
      "برخوردارند",
      "ساکنین",
      "خدمات",
      "بنایی",
      "روبنایی",
      "مشکل",
      "روبرو",
      "جهت",
      "کاهش",
      "جمعیتی",
      "ارائه",
      "خدمات",
      "طرح",
      "کلید",
      "کلید",
      "فرسوده",
      "شهری",
      "طرح",
      "کلید",
      "زمین",
      "بند",
      "ث",
      "تبصره",
      "قانون",
      "بودجه",
      "آئین",
      "نامه",
      "اجرایی",
      "توسط",
      "دولت",
      "مصوب",
      "توسط",
      "وزیر",
      "محترم",
      "شهرسازی",
      "آینده",
      "اعلام",
      "عمومی",
      "اجرایی",
      "طرح",
      "مالکان",
      "فرسوده",
      "اساس",
      "طرح",
      "واحد",
      "مسکونی",
      "فرسوده",
      "واحد",
      "نوساز",
      "قطعه",
      "زمین",
      "دولتی",
      "درصد",
      "تخفیف",
      "تعویض",
      "آئینی",
      "اعلام",
      "سوال",
      "ریسک",
      "سازندگان",
      "نوسازی",
      "فرسوده",
      "کاهش",
      "بدنبال",
      "مکانیزم",
      "ورود",
      "سازندگان",
      "فرسوده",
      "دبیر",
      "ستاد",
      "ملی",
      "آفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "هزار",
      "واحد",
      "مسکن",
      "فرسوده",
      "شهر",
      "تهران",
      "ساخت",
      "اظهارکرد",
      "رقم",
      "پایان",
      "امسال",
      "هزار",
      "واحد",
      "مسکن",
      "برسد",
      "انبوه",
      "سازان",
      "تسهیلگران",
      "نقش",
      "معرفی",
      "پروژه",
      "نوسازی",
      "متقاضیان",
      "خرید",
      "واحد",
      "مسکونی",
      "عنوان",
      "تامین",
      "مالی",
      "نقش",
      "پیمان",
      "مدیریت",
      "ایفا",
      "آئینی",
      "انبوه",
      "سازان",
      "خواست",
      "دراین",
      "رابطه",
      "نمایندگانی",
      "تشکیل",
      "معرفی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایان",
      "سخنان",
      "اشاره",
      "فرسوده",
      "هرسازنده",
      "بتواند",
      "صنعتی",
      "دوره",
      "ساخت",
      "کاهش",
      "بدهد",
      "حوزه",
      "کمک",
      "دوره",
      "اسکان",
      "موقت",
      "کاهش",
      "رغبت",
      "انگیزه",
      "نوسازی",
      "مالکان",
      "فرسوده",
      "افزایش"
    ],
    "publish_date": "2023-09-13 09:30:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:09:54.882278"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-خبر-داد-بهره-برداری-از-واحدهای-نوسازی-شده-در-بافت‌های-فرسوده-۶-کلانشهر",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران خبر داد: بهره برداری از واحدهای نوسازی شده در بافت‌های فرسوده ۶ کلانشهر",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه تعداد واحدهای در دست نوسازی بافت‌های فرسوده به ۱۴۷ هزار و ۹۰۰ واحد رسیده است، گفت: در مجموع صدور پروانه ساختمانی در ۵ ماه نخست امسال نسبت به مدت مشابه سال گذشته ۴۱ درصد رشد داشته است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، در خصوص افتتاح‌های هفته دولت مربوط به عملکرد نوسازی بافت‌های فرسوده شهری، گفت: هم‌زمان با هفته دولت با حضور رییس‌جمهور و وزیر راه و شهرسازی، بیش از یکصد هزار واحد نهضت ملی مسکن در سراسر کشور به بهره برداری رسید که بخشی از این واحدها به تعداد ۱۹ هزار و ۱۸۹ واحد مربوط به مسکن نوسازی شده و احداثی در بافت‌های فرسوده شهری بود.\n\nمعاون وزیر راه و شهرسازی ادامه داد: امروز واحدهای نوسازی شده در بافت های فرسوده شهرهای تهران، مشهد، شیراز، بندر عباس و بوشهر با حضور استانداران در قالب برنامه کشوری افتتاح ۱۰۰ هزار واحد با حضور رئیس جمهور بهره برداری شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه در چند سایت نمونه در محله نظام‌آباد شهر تهران و دیگری در محله سیس‌آباد در حاشیه شهر مشهد و در شهرهای شیراز، بندرعباس، یاسوج و بوشهر به عنوان سایت های نمونه نوسازی بافت‌های فرسوده افتتاح شد، یادآور شد: نزدیک به یک پنجم افتتاح‌های هفته دولت مربوط به نوسازی بافت‌های فرسوده بود که تلاش می‌کنیم تا در سال های آینده این رقم افزایش یابد.\n\nمعاون وزیر راه و شهرسازی تصریح کرد: در حال حاضر، ساخت مسکن در بافت فرسوده به ۱۴۶ هزار و ۷۰۰ واحد رسیده است که این تعداد واحدها شامل ۴۰ هزار و ۵۲۲ پروژه در ۳۷۳ شهر است.\n\nآئینی رشد صدور پروانه ساختمانی در شهر تهران طی مرداد امسال در مقایسه با مدت مشابه سال گذشته در ۱۲۷ شهر را افزایشی اعلام کرد و گفت: در مجموع رشد صدور پروانه ساختمانی در ۵ ماه نخست امسال نسبت به مدت مشابه سال گذشته ۴۱ درصد رشد داشته است.\n\nرشد ۱۴۲ درصدی صدور پروانه ساختمانی در شهر تهران طی ۵ ماه نخست امسال\n\nاو آمار صدور پروانه ساختمانی را برای شهر تهران در مردادماه معادل ۱۱۵ درصد رشد نسبت به مدت مشابه سال گذشته عنوان کرد و گفت: برای شهر تهران در ۵ ماه نخست امسال رشد ۱۴۲ درصدی ثبت شد.\n\nتعلق ۷۰ درصد پروانه های نوسازی مسکن کشور به واحدهای یک تا ۳ طبقه\n\nمعاون وزیر راه و شهرسازی ضمن تشکر از استانداران تمامی استان‌ها و شهرداران ۳۷۳ شهر که در نوسازی بافت فرسوده همراهی می‌کنند، گفت: بیش از ۷۰ درصد پروانه‌ها در بافت فرسوده به واحدهای یک تا ۳ طبقه تعلق گرفته و این‌ها حاکی است که در بافت فرسوده، نگاه‌ها به سمت تراکم کم است.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه تعداد واحدهای در دست نوسازی بافت‌های فرسوده به ۱۴۷ هزار و ۹۰۰ واحد رسیده است، گفت: در مجموع صدور پروانه ساختمانی در ۵ ماه نخست امسال نسبت به مدت مشابه سال گذشته ۴۱ درصد رشد داشته است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، در خصوص افتتاح‌های هفته دولت مربوط به عملکرد نوسازی بافت‌های فرسوده شهری، گفت: هم‌زمان با هفته دولت با حضور رییس‌جمهور و وزیر راه و شهرسازی، بیش از یکصد هزار واحد نهضت ملی مسکن در سراسر کشور به بهره‌برداری رسید که بخشی از این واحدها به تعداد ۱۹ هزار و ۱۸۹ واحد مربوط به مسکن نوسازی شده و احداثی در بافت‌های فرسوده شهری بود. \n\nمعاون وزیر راه و شهرسازی ادامه داد: امروز واحدهای نوسازی شده در بافت‌های فرسوده شهرهای تهران، مشهد، شیراز، بندر عباس و بوشهر با حضور استانداران در قالب برنامه کشوری افتتاح ۱۰۰ هزار واحد با حضور رئیس‌جمهور بهره‌برداری شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه در چند سایت نمونه در محله نظام‌آباد شهر تهران و دیگری در محله سیس‌آباد در حاشیه شهر مشهد و در شهرهای شیراز، بندرعباس، یاسوج و بوشهر به عنوان سایت‌های نمونه نوسازی بافت‌های فرسوده افتتاح شد، یادآور شد: نزدیک به یک پنجم افتتاح‌های هفته دولت مربوط به نوسازی بافت‌های فرسوده بود که تلاش می‌کنیم تا در سال‌های آینده این رقم افزایش یابد. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: در حال حاضر، ساخت مسکن در بافت فرسوده به ۱۴۶ هزار و ۷۰۰ واحد رسیده است که این تعداد واحدها شامل ۴۰ هزار و ۵۲۲ پروژه در ۳۷۳ شهر است. \n\nآئینی رشد صدور پروانه ساختمانی در شهر تهران طی مرداد امسال در مقایسه با مدت مشابه سال گذشته در ۱۲۷ شهر را افزایشی اعلام کرد و گفت: در مجموع رشد صدور پروانه ساختمانی در ۵ ماه نخست امسال نسبت به مدت مشابه سال گذشته ۴۱ درصد رشد داشته است. \n\nرشد ۱۴۲ درصدی صدور پروانه ساختمانی در شهر تهران طی ۵ ماه نخست امسال\n\nاو آمار صدور پروانه ساختمانی را برای شهر تهران در مردادماه معادل ۱۱۵ درصد رشد نسبت به مدت مشابه سال گذشته عنوان کرد و گفت: برای شهر تهران در ۵ ماه نخست امسال رشد ۱۴۲ درصدی ثبت شد. \n\nتعلق ۷۰ درصد پروانه‌های نوسازی مسکن کشور به واحدهای یک تا ۳ طبقه\n\nمعاون وزیر راه و شهرسازی ضمن تشکر از استانداران تمامی استان‌ها و شهرداران ۳۷۳ شهر که در نوسازی بافت فرسوده همراهی می‌کنند، گفت: بیش از ۷۰ درصد پروانه‌ها در بافت فرسوده به واحدهای یک تا ۳ طبقه تعلق‌گرفته و این‌ها حاکی است که در بافت فرسوده، نگاه‌ها به سمت تراکم کم است.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "واحدهای",
      "دست",
      "نوسازی",
      "فرسوده",
      "هزار",
      "واحد",
      "مجموع",
      "صدور",
      "پروانه",
      "ساختمانی",
      "ماه",
      "امسال",
      "مشابه",
      "سال",
      "گذشته",
      "درصد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "هفته",
      "دولت",
      "عملکرد",
      "نوسازی",
      "فرسوده",
      "شهری",
      "هفته",
      "دولت",
      "حضور",
      "وزیر",
      "شهرسازی",
      "یکصد",
      "هزار",
      "واحد",
      "نهضت",
      "ملی",
      "مسکن",
      "کشور",
      "واحدها",
      "هزار",
      "واحد",
      "مسکن",
      "نوسازی",
      "احداثی",
      "فرسوده",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "امروز",
      "واحدهای",
      "نوسازی",
      "فرسوده",
      "شهرهای",
      "تهران",
      "مشهد",
      "شیراز",
      "بندر",
      "عباس",
      "بوشهر",
      "حضور",
      "استانداران",
      "قالب",
      "برنامه",
      "کشوری",
      "افتتاح",
      "هزار",
      "واحد",
      "حضور",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "سایت",
      "نمونه",
      "محله",
      "شهر",
      "تهران",
      "محله",
      "حاشیه",
      "شهر",
      "مشهد",
      "شهرهای",
      "شیراز",
      "بندرعباس",
      "یاسوج",
      "بوشهر",
      "عنوان",
      "نمونه",
      "نوسازی",
      "فرسوده",
      "افتتاح",
      "یادآور",
      "پنجم",
      "هفته",
      "دولت",
      "نوسازی",
      "تلاش",
      "آینده",
      "رقم",
      "افزایش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "حاضر",
      "ساخت",
      "مسکن",
      "بافت",
      "فرسوده",
      "هزار",
      "واحد",
      "واحدها",
      "هزار",
      "پروژه",
      "شهر",
      "آئینی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "شهر",
      "تهران",
      "مرداد",
      "امسال",
      "مقایسه",
      "مشابه",
      "سال",
      "گذشته",
      "شهر",
      "افزایشی",
      "اعلام",
      "مجموع",
      "صدور",
      "پروانه",
      "ساختمانی",
      "ماه",
      "امسال",
      "مشابه",
      "سال",
      "گذشته",
      "درصد",
      "درصدی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "شهر",
      "تهران",
      "ماه",
      "امسال",
      "آمار",
      "صدور",
      "پروانه",
      "ساختمانی",
      "شهر",
      "تهران",
      "مردادماه",
      "معادل",
      "درصد",
      "مشابه",
      "سال",
      "گذشته",
      "عنوان",
      "شهر",
      "تهران",
      "ماه",
      "امسال",
      "درصدی",
      "ثبت",
      "تعلق",
      "درصد",
      "نوسازی",
      "مسکن",
      "کشور",
      "واحدهای",
      "طبقه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تشکر",
      "استانداران",
      "شهرداران",
      "شهر",
      "نوسازی",
      "بافت",
      "فرسوده",
      "همراهی",
      "درصد",
      "بافت",
      "فرسوده",
      "واحدهای",
      "طبقه",
      "حاکی",
      "بافت",
      "فرسوده",
      "تراکم"
    ],
    "publish_date": "2023-08-27 22:09:13+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:09:59.380284"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/شهردار-مریوان-در-دیدار-با-معاون-وزیر-راه-و-شهرسازی-عنوان-کرد-صدور-پروانه‌-رایگان-در-بیش-از-۱۵-محله-مریوان",
    "title": "شهردار مریوان در دیدار با معاون وزیر راه و شهرسازی عنوان کرد: صدور پروانه‌ رایگان در بیش از ۱۵ محله مریوان",
    "text": "سامان سعیدی شهردار مریوان با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران شهردار مریوان در این دیدار توضیحاتی در خصوص فعالیت‌های انجام شده در حوزه بازآفرینی شهری ارایه کرد و گفت: دبیرخانه ستاد بازآفرینی شهرستان مریوان از سال ۹۵ اقدام به تعریف ۱۰ پروژه توسعه محور کرده است و تاکنون با حمایت‌های دبیر‌خانه ستاد ملی بازآفرینی شهری شرکت بازآفرینی شهری ایران هفت پروژه‌ با اعتباری بالغ بر ۴۵ میلیارد تومان به بهره‌برداری رسیده است.\n\nسعیدی با بیان این ‌که از آغاز نهضت بهسازی و آسفالت معابر محلات هدف بازآفرینی شهری در کشور تا‌کنون 500 تن قیر به معابر خاکی شهر مریوان اختصاص یافته است، اظهارکرد: بالغ بر۱۰۰ هزار متر مربع از معابر محله‌ی تپه‌ موسک از محلات هدف بازآفرینی شهری بهسازی و آسفالت شده و در آینده‌ نزدیک هم ۲۵ هزار متر مربع دیگر در محله موسک بهسازی و آسفالت خواهد شد.\n\nاو افزود: شهرداری مریوان با تکیه بر بومی‌سازی بسته‌ تشویقی‌ محلات بافت فرسوده‌ شهری در آینده نزدیک و با هدف مشارکت همه گیر مردم در ساخت و ساز، صدور پروانه‌ رایگان در بیش از ۱۵ محله را در دستور کار قرار دارد.\n\nسعیدی با بیان اینکه550 هکتار بافت ناکارآمد شهری در شهر مریوان شناسایی شده است، اظهارکرد: یک سوم شهر مریوان را بافت‌ ناکارآمد شهری مصوب تشکیل داده است.\n\nاو مهم‌ترین اقدام‌های دبیر‌خانه ستاد ملی بازآفرینی شهری شرکت بازآفرینی شهری ایران در شهر مهم و مرزی مریوان را احداث دو مدرسه‌ ۱۰ کلاسه در محلات کمربندی و تفینی‌ها برشمرد که هم اکنون مورد استفاده‌ دانش‌آموزان ساکن جامعه‌ هدف قرار گرفته است.\n\nشهردار مریوان دیگر اقدام‌ها در این زمینه را این گونه برشمرد: تکمیل پروژه‌های پارک شنه و هدایت آب‌های سطحی موسک، آسفالت معابر محلات هدف، دیوار چینی و سنگ‌فرش محل‌های مورد نظر از اولویت‌های ستاد بازآفرینی شهرستان مریوان است.",
    "normalized_text": "سامان سعیدی شهردار مریوان با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران شهردار مریوان در این دیدار توضیحاتی در خصوص فعالیت‌های انجام‌شده در حوزه بازآفرینی شهری ارایه کرد و گفت: دبیرخانه ستاد بازآفرینی شهرستان مریوان از سال ۹۵ اقدام به تعریف ۱۰ پروژه توسعه محور کرده است و تاکنون با حمایت‌های دبیر‌خانه ستاد ملی بازآفرینی شهری شرکت بازآفرینی شهری ایران هفت پروژه با اعتباری بالغ بر ۴۵ میلیارد تومان به بهره‌برداری رسیده است. \n\nسعیدی با بیان این‌که از آغاز نهضت بهسازی و آسفالت معابر محلات هدف بازآفرینی شهری در کشور تا‌کنون ۵۰۰ تن قیر به معابر خاکی شهر مریوان اختصاص‌یافته است، اظهارکرد: بالغ بر ۱۰۰ هزار متر مربع از معابر محله‌ی تپه موسک از محلات هدف بازآفرینی شهری بهسازی و آسفالت شده و در آینده نزدیک هم ۲۵ هزار متر مربع دیگر در محله موسک بهسازی و آسفالت خواهد شد. \n\nاو افزود: شهرداری مریوان با تکیه بر بومی‌سازی بسته تشویقی محلات بافت فرسوده شهری در آینده نزدیک و با هدف مشارکت همه‌گیر مردم در ساخت و ساز، صدور پروانه رایگان در بیش از ۱۵ محله را در دستور کار قرار دارد. \n\nسعیدی با بیان اینکه ۵۵۰ هکتار بافت ناکارآمد شهری در شهر مریوان شناسایی‌شده است، اظهارکرد: یک سوم شهر مریوان را بافت ناکارآمد شهری مصوب تشکیل داده است. \n\nاو مهم‌ترین اقدام‌های دبیر‌خانه ستاد ملی بازآفرینی شهری شرکت بازآفرینی شهری ایران در شهر مهم و مرزی مریوان را احداث دو مدرسه ۱۰ کلاسه در محلات کمربندی و تفینی‌ها برشمرد که هم‌اکنون مورد استفاده دانش‌آموزان ساکن جامعه هدف قرار گرفته است. \n\nشهردار مریوان دیگر اقدام‌ها در این زمینه را این‌گونه برشمرد: تکمیل پروژه‌های پارک شنه و هدایت آب‌های سطحی موسک، آسفالت معابر محلات هدف، دیوار چینی و سنگ‌فرش محل‌های مورد نظر از اولویت‌های ستاد بازآفرینی شهرستان مریوان است.",
    "tokens": [
      "سامان",
      "سعیدی",
      "شهردار",
      "مریوان",
      "حضور",
      "دفتر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهردار",
      "مریوان",
      "دیدار",
      "توضیحاتی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "دبیرخانه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "مریوان",
      "سال",
      "اقدام",
      "تعریف",
      "پروژه",
      "توسعه",
      "محور",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هفت",
      "پروژه",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "سعیدی",
      "آغاز",
      "نهضت",
      "بهسازی",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "تن",
      "قیر",
      "معابر",
      "خاکی",
      "شهر",
      "مریوان",
      "اظهارکرد",
      "بالغ",
      "هزار",
      "مربع",
      "معابر",
      "تپه",
      "موسک",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بهسازی",
      "آسفالت",
      "آینده",
      "هزار",
      "مربع",
      "محله",
      "موسک",
      "بهسازی",
      "آسفالت",
      "شهرداری",
      "مریوان",
      "تکیه",
      "بسته",
      "تشویقی",
      "محلات",
      "بافت",
      "فرسوده",
      "شهری",
      "آینده",
      "هدف",
      "مشارکت",
      "مردم",
      "ساخت",
      "صدور",
      "پروانه",
      "رایگان",
      "محله",
      "دستور",
      "کار",
      "قرار",
      "سعیدی",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "شهر",
      "مریوان",
      "اظهارکرد",
      "شهر",
      "مریوان",
      "بافت",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "تشکیل",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهر",
      "مرزی",
      "مریوان",
      "احداث",
      "مدرسه",
      "کلاسه",
      "محلات",
      "کمربندی",
      "برشمرد",
      "استفاده",
      "ساکن",
      "جامعه",
      "هدف",
      "قرار",
      "شهردار",
      "مریوان",
      "زمینه",
      "برشمرد",
      "تکمیل",
      "پارک",
      "شنه",
      "هدایت",
      "سطحی",
      "موسک",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "دیوار",
      "چینی",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "مریوان"
    ],
    "publish_date": "2023-07-29 11:00:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:10:04.431951"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-گفت-و-گو-با-مدیرکل-دفتر-طرح،-برنامه-و-بودجه-شرکت-بازآفرینی-شهری-ایران-مطرح-شد-تشریح-ظرفیت‌های-قانونی-نوسازی-بافت‌های-فرسوده-در-سال-جاری",
    "title": "در گفت و گو با مدیرکل دفتر طرح، برنامه و بودجه شرکت بازآفرینی شهری ایران مطرح شد: تشریح ظرفیت‌های قانونی نوسازی بافت‌های فرسوده در سال جاری",
    "text": "یوسف غفوری مدیرکل دفتر طرح، برنامه و بودجه شرکت بازآفرینی شهری ایران با بیان این که در سال 1401 اعتبارات مربوط به ردیف‌های بودجه بیش از 100 تخصیص شد،گفت: سال گذشته هزار و 180 میلیارد تومان اعتبار از محل تهاتر نفت با قرارگاه امام حسن عسگری (ع) تخصیص یافت، توافقنامه این مبلغ از سوی شرکت مبادله شده است و مبلغ مورد نظر با اولویت اتمام پروژه‌های نیمه تمام هزینه می‌شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، غفوری در خصوص تسهیلات ارایه شده جهت نوسازی بافت‌های فرسوده در سال گذشته نیز آماری ارایه و تصریح کرد: سال گذشته 5 هزار و 650 میلیارد تومان تسهیلات از سوی شرکت و بانک‌ها در اختیار متقاضیان نوسازی در بافت‌های فرسوده قرار گرفت و بالغ بر بیش از 17 هزار واحد تسهیلات دریافت کردند و در مجموع 40 هزار واحد متقاضی دریافت تسهیلات هستند .\n\nاو افزود: برای سال 1402 تا کنون 900 میلیارد تومان آورده بانک تخصیص یافته که پیش نویس قرارداد عاملیت آن با بانک مسکن در حال نهایی شدن و مبادله است.\n\nاو ادامه داد: بر اساس برنامه 1402 شرکت بازآفرینی شهری ایران باید نوسازی 200 هزار واحد مسکونی راهبری و حمایت کند که از این تعداد 150 هزار واحد نیاز به تسهیلات دارند و اعطای آن به 22.5 همت اعتبار نیاز دارد.\n\nغفوری با اشاره به ب بند تبصره بودجه سال 1402 گفت: بر اساس بند ب که سال گذشته در قالب بند د به تصویب رسیده بود، براي ساماندهي سكونتگاه‌هاي غيررسمي واقع در محدوده و خارج از محدوده شهرها و تامين زيرساخت‌هاي لازم در اين مناطق اعم از مسجد، مدرسه، پاسگاه و كلانتري، روشنايي معابر، ايستگاه‌هاي راديويي و تلويزيوني، زيرساخت هاي بهداشتي، زير ساخت تأمين آب و برق و ساير تأسيسات شهري مورد نياز، شوراي برنامه ريزي و توسعه استان‌ها مكلفند از محل عوارض ماده (39) قانون ماليات بر ارزش افزوده، سهم اين مناطق را بر اساس جمعيت ساكن، تعيين و صرف محروميت‌زدايي و بهسازي همان مناطق کنند. این موضوع در برخی استان‌ها عملیاتی شده و اعتبار مربوطه را نیز دریافت کرده‌اند .\n\nاو یکی دیگر از ظرفیت‌های بودجه سال جاری را بند ث برشمرد و گفت: بر اساس این بند شهروندان تشویق می‌شوند در راستای طرح کلید به کلید واحدهای فرسوده خود را با واحدهای نوسازی یا زمین با 40درصد تخفیف معاوضه کنند. پیش نویس آیین‌نامه اجرایی این بند تدوین و در مرحله ارسال و تصویب در هیات وزیران قرار دارد.\n\nاو بند ی تبصره 11 قانون بودجه را یکی دیگر از ظرفیت‌های قانون بودجه برشمرد که کمک بسزایی در نوسازی بافت‌های فرسوده دارد. غفوری در این باره توضیح داد: بر اساس این بند به وزارت راه و شهرسازي اجازه داده مي‌شود، حسب ضرورت زمين‌ها و املاك در اختيار سازمان ملي زمين و مسكن در حريم و محدوده هر يك از شهرها را به موضوع بازآفريني بافت هاي فرسوده و حاشيه‌هاي شهرها اختصاص دهد.\n\nبه گفته مدیرکل طرح برنامه و بودجه شرکت بازآفرینی شهری ایران بند س تبصره 11 از دیگر ظرفیت‌های بودجه سال جاری به شمار می‌رود. او در این باره توضیح داد: بر اساس این طرح وزارت راه و شهرسازي مكلف است مطابق مصوبات شوراي عالي شهرسازي و معماري ايران مورد تأييد آن وزارتخانه و بر اساس سرانه مصوب، زمين مورد نياز براي احداث پاسگاه، كلانتري، پايگاه و حوزه‌هاي مقاومت و سالن‌هاي فرهنگي ورزشي بسيج در طرح‌هاي مسكن مهر، مسكن ملي و طرح‌هاي بازآفريني شهري در مناطق كم برخوردار را به صورت رايگان در اختيار دستگاه‌هاي ذي نفع قرار دهد.\n\nاو ادامه داد: همچنین بر اساس بند م تبصره 11 قانون بودجه به وزارت راه و شهرسازي اجازه داده مي‌شود، اراضي در مالكيت خود را در سكونتگاه‌هاي غيررسمي كه قبل از سال ۱۳۹۴ به تصرف اشخاص درآمده و بر اساس طرح‌هاي مصوب شهري ساخت و ساز صورت گرفته و در حال بهره برداري است، به مالكان اعياني واگذار کند.",
    "normalized_text": "یوسف غفوری مدیرکل دفتر طرح، برنامه و بودجه شرکت بازآفرینی شهری ایران با بیان این‌که در سال ۱۴۰۱ اعتبارات مربوط به ردیف‌های بودجه بیش از ۱۰۰ تخصیص شد، گفت: سال گذشته هزار و ۱۸۰ میلیارد تومان اعتبار از محل تهاتر نفت با قرارگاه امام حسن عسگری (ع) تخصیص یافت، توافقنامه این مبلغ از سوی شرکت مبادله شده است و مبلغ مورد نظر با اولویت اتمام پروژه‌های نیمه‌تمام هزینه می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، غفوری در خصوص تسهیلات ارایه شده جهت نوسازی بافت‌های فرسوده در سال گذشته نیز آماری ارایه و تصریح کرد: سال گذشته ۵ هزار و ۶۵۰ میلیارد تومان تسهیلات از سوی شرکت و بانک‌ها در اختیار متقاضیان نوسازی در بافت‌های فرسوده قرار گرفت و بالغ بر بیش از ۱۷ هزار واحد تسهیلات دریافت کردند و در مجموع ۴۰ هزار واحد متقاضی دریافت تسهیلات هستند. \n\nاو افزود: برای سال ۱۴۰۲ تا کنون ۹۰۰ میلیارد تومان آورده بانک تخصیص‌یافته که پیش‌نویس قرارداد عاملیت آن با بانک مسکن در حال نهایی شدن و مبادله است. \n\nاو ادامه داد: بر اساس برنامه ۱۴۰۲ شرکت بازآفرینی شهری ایران باید نوسازی ۲۰۰ هزار واحد مسکونی راهبری و حمایت کند که از این تعداد ۱۵۰ هزار واحد نیاز به تسهیلات دارند و اعطای آن به ۲۲ ٫ ۵ همت اعتبار نیاز دارد. \n\nغفوری با اشاره به ب بند تبصره بودجه سال ۱۴۰۲ گفت: بر اساس بند ب که سال گذشته در قالب بند د به تصویب رسیده بود، برای ساماندهی سکونتگاه‌های غیررسمی واقع در محدوده و خارج از محدوده شهرها و تامین زیرساخت‌های لازم در این مناطق اعم از مسجد، مدرسه، پاسگاه و کلانتری، روشنایی معابر، ایستگاه‌های رادیویی و تلویزیونی، زیرساخت‌های بهداشتی، زیر ساخت تأمین آب و برق و سایر تأسیسات شهری مورد نیاز، شورای برنامه‌ریزی و توسعه استان‌ها مکلفند از محل عوارض ماده (۳۹) قانون مالیات بر ارزش افزوده، سهم این مناطق را بر اساس جمعیت ساکن، تعیین و صرف محرومیت‌زدایی و بهسازی همان مناطق کنند. این موضوع در برخی استان‌ها عملیاتی شده و اعتبار مربوطه را نیز دریافت کرده‌اند. \n\nاو یکی دیگر از ظرفیت‌های بودجه سال جاری را بند ث برشمرد و گفت: بر اساس این بند شهروندان تشویق می‌شوند در راستای طرح کلید به کلید واحدهای فرسوده خود را با واحدهای نوسازی یا زمین با ۴۰ درصد تخفیف معاوضه کنند. پیش‌نویس آیین‌نامه اجرایی این بند تدوین و در مرحله ارسال و تصویب در هیات وزیران قرار دارد. \n\nاو بند‌ی تبصره ۱۱ قانون بودجه را یکی دیگر از ظرفیت‌های قانون بودجه برشمرد که کمک بسزایی در نوسازی بافت‌های فرسوده دارد. غفوری در این باره توضیح داد: بر اساس این بند به وزارت راه و شهرسازی اجازه داده می‌شود، حسب ضرورت زمین‌ها و املاک در اختیار سازمان ملی زمین و مسکن در حریم و محدوده هر یک از شهرها را به موضوع بازآفرینی بافت‌های فرسوده و حاشیه‌های شهرها اختصاص دهد. \n\nبه گفته مدیرکل طرح برنامه و بودجه شرکت بازآفرینی شهری ایران بند س تبصره ۱۱ از دیگر ظرفیت‌های بودجه سال جاری به شمار می‌رود. او در این باره توضیح داد: بر اساس این طرح وزارت راه و شهرسازی مکلف است مطابق مصوبات شورای عالی شهرسازی و معماری ایران مورد تأیید آن وزارتخانه و بر اساس سرانه مصوب، زمین مورد نیاز برای احداث پاسگاه، کلانتری، پایگاه و حوزه‌های مقاومت و سالن‌های فرهنگی ورزشی بسیج در طرح‌های مسکن مهر، مسکن ملی و طرح‌های بازآفرینی شهری در مناطق کم برخوردار را به صورت رایگان در اختیار دستگاه‌های ذی‌نفع قرار دهد. \n\nاو ادامه داد: همچنین بر اساس بند م تبصره ۱۱ قانون بودجه به وزارت راه و شهرسازی اجازه داده می‌شود، اراضی در مالکیت خود را در سکونتگاه‌های غیررسمی که قبل از سال ۱۳۹۴ به تصرف اشخاص درآمده و بر اساس طرح‌های مصوب شهری ساخت و ساز صورت گرفته و در حال بهره‌برداری است، به مالکان اعیانی واگذار کند.",
    "tokens": [
      "یوسف",
      "غفوری",
      "مدیرکل",
      "دفتر",
      "طرح",
      "برنامه",
      "بودجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "اعتبارات",
      "بودجه",
      "تخصیص",
      "سال",
      "گذشته",
      "هزار",
      "میلیارد",
      "تومان",
      "اعتبار",
      "محل",
      "تهاتر",
      "نفت",
      "قرارگاه",
      "امام",
      "حسن",
      "عسگری",
      "تخصیص",
      "توافقنامه",
      "مبلغ",
      "شرکت",
      "مبادله",
      "مبلغ",
      "اولویت",
      "اتمام",
      "هزینه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "غفوری",
      "تسهیلات",
      "ارایه",
      "جهت",
      "نوسازی",
      "فرسوده",
      "سال",
      "گذشته",
      "آماری",
      "ارایه",
      "تصریح",
      "سال",
      "گذشته",
      "هزار",
      "میلیارد",
      "تومان",
      "تسهیلات",
      "شرکت",
      "اختیار",
      "متقاضیان",
      "نوسازی",
      "فرسوده",
      "قرار",
      "بالغ",
      "هزار",
      "واحد",
      "تسهیلات",
      "دریافت",
      "مجموع",
      "هزار",
      "واحد",
      "متقاضی",
      "دریافت",
      "تسهیلات",
      "سال",
      "کنون",
      "میلیارد",
      "تومان",
      "آورده",
      "بانک",
      "قرارداد",
      "عاملیت",
      "بانک",
      "مسکن",
      "نهایی",
      "مبادله",
      "ادامه",
      "اساس",
      "برنامه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "راهبری",
      "حمایت",
      "هزار",
      "واحد",
      "تسهیلات",
      "اعطای",
      "همت",
      "اعتبار",
      "غفوری",
      "اشاره",
      "ب",
      "بند",
      "تبصره",
      "بودجه",
      "سال",
      "اساس",
      "بند",
      "ب",
      "سال",
      "گذشته",
      "قالب",
      "بند",
      "د",
      "تصویب",
      "ساماندهی",
      "غیررسمی",
      "واقع",
      "محدوده",
      "خارج",
      "محدوده",
      "شهرها",
      "تامین",
      "مناطق",
      "اعم",
      "مسجد",
      "مدرسه",
      "پاسگاه",
      "کلانتری",
      "روشنایی",
      "معابر",
      "رادیویی",
      "تلویزیونی",
      "بهداشتی",
      "ساخت",
      "تأمین",
      "آب",
      "برق",
      "تأسیسات",
      "شهری",
      "شورای",
      "توسعه",
      "مکلفند",
      "محل",
      "عوارض",
      "ماده",
      "قانون",
      "مالیات",
      "ارزش",
      "افزوده",
      "مناطق",
      "اساس",
      "جمعیت",
      "ساکن",
      "بهسازی",
      "مناطق",
      "موضوع",
      "عملیاتی",
      "اعتبار",
      "مربوطه",
      "دریافت",
      "بودجه",
      "سال",
      "بند",
      "ث",
      "برشمرد",
      "اساس",
      "بند",
      "شهروندان",
      "تشویق",
      "راستای",
      "طرح",
      "کلید",
      "کلید",
      "واحدهای",
      "فرسوده",
      "واحدهای",
      "نوسازی",
      "زمین",
      "درصد",
      "تخفیف",
      "معاوضه",
      "اجرایی",
      "بند",
      "تدوین",
      "مرحله",
      "ارسال",
      "تصویب",
      "هیات",
      "وزیران",
      "قرار",
      "تبصره",
      "قانون",
      "بودجه",
      "قانون",
      "بودجه",
      "برشمرد",
      "کمک",
      "بسزایی",
      "نوسازی",
      "فرسوده",
      "غفوری",
      "توضیح",
      "اساس",
      "بند",
      "وزارت",
      "شهرسازی",
      "اجازه",
      "حسب",
      "ضرورت",
      "املاک",
      "اختیار",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "حریم",
      "محدوده",
      "شهرها",
      "موضوع",
      "بازآفرینی",
      "فرسوده",
      "شهرها",
      "اختصاص",
      "مدیرکل",
      "طرح",
      "برنامه",
      "بودجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بند",
      "س",
      "تبصره",
      "بودجه",
      "سال",
      "توضیح",
      "اساس",
      "طرح",
      "وزارت",
      "شهرسازی",
      "مکلف",
      "مطابق",
      "مصوبات",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "تأیید",
      "وزارتخانه",
      "اساس",
      "سرانه",
      "مصوب",
      "زمین",
      "احداث",
      "پاسگاه",
      "کلانتری",
      "پایگاه",
      "مقاومت",
      "فرهنگی",
      "ورزشی",
      "بسیج",
      "مسکن",
      "مهر",
      "مسکن",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مناطق",
      "برخوردار",
      "صورت",
      "رایگان",
      "اختیار",
      "قرار",
      "ادامه",
      "اساس",
      "بند",
      "م",
      "تبصره",
      "قانون",
      "بودجه",
      "وزارت",
      "شهرسازی",
      "اجازه",
      "اراضی",
      "مالکیت",
      "غیررسمی",
      "سال",
      "تصرف",
      "اشخاص",
      "درآمده",
      "اساس",
      "مصوب",
      "شهری",
      "ساخت",
      "صورت",
      "مالکان",
      "اعیانی",
      "واگذار"
    ],
    "publish_date": "2023-06-19 07:50:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:10:09.128122"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیشرفت-فیزیکی-50-درصدی-پروژه‌های-بازآفرینی-شهری-خوزستان-آسفالت-114-کیلومتر-از-معابر-واقع-در-بافت‌های-ناکارآمد-شهری",
    "title": "پیشرفت فیزیکی 50 درصدی پروژه‌های بازآفرینی شهری خوزستان",
    "text": "معاون بازآفرینی شهری اداره کل راه و شهرسازی خوزستان گزارشی از عملکرد فعالیت‌های انجام شده در حوزه بازآفرینی شهری در سال گذشته را ارایه داد.\n\nمحمد جامع معاون بازآفرینی شهری اداره کل راه و شهرسازی خوزستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران گزارشی از فعالیت‌های این اداره کل در سال گذشته ارایه کرد و گفت: از سال 1397 تا سال 1401 در قالب برنامه اقدام مشترک ابلاغی تعداد 38 پروژه تعریف و 35 پروژه در حوزه بازآفرینی اجرایی شد. از 38 پروژه تعریف شده 33 پروژه به اتمام رسید یا تعیین تکلیف شده‌اند که عمده پیشرفت فیزیکی پروژه‌های در حال اجرا درصد بیش از 50 درصد است.\n\nاو با بیان این که مقام عالی وزارت بر نوسازی بافت‌های فرسوده و کاهش خطرات زندگی در مناطقی که بافت‌های نامقاوم دارند، تاکید دارد، گفت: اطلاع‌رسانی در خصوص استفاده از تسهیلات بانکی در نظر گرفته شده از محل بند الف تبصره 18 صندوق توسعه ملی، ساخت یک هزار و 680 واحد مسکونی در منطقه سپیدار اهواز به منظور جابجایی بخشی از ساکنان واقع در پهنه خطر کوی منبع آب اهواز و توزیع قیر رایگان بین شهرداری‌های شهرهای دارای محدوده بافت ناکارآمد مصوب سه محور اصلی فعالیت‌های این اداره کل در حوزه بازآفرینی شهری بود.\n\nجامع در خصوص ابلاغ بسته تشویقی 19 بندی و شناساندن آن به ذینفعان (مالکان و سازندگان) گفت: حوزه بازآفرینی شهری پس از ابلاغ دستورالعمل مورد نظر نسبت به ابلاغ آن به فرمانداریها و شهرداری‌های کلیه شهرهای استان اقدام و از طریق وسایل ارتباط جمعی نسبت به تبیین و اطلاع رسانی مزایای استفاده از دستورالعمل مذکور از سوی ذینفعان اقدام کرده است.\n\nاو میزان قیراستفاده شده در معابر بافت‌های ناکارآمد را 3 هزار و 140 تن عنوان کرد و گفت: در سال گذشته 114 کیلومتر از معابر واقع در بافت‌های ناکارآمد شهری شهرهای استان توسط شهرداری‌ها آسفالت شد.\n\nمعاون بازآفرینی شهری اداره کل راه و شهرسازی خوزستان همچنین به میزان سکونتگاه‌های غیررسمی و بافت فرسوده و تعداد جمعیتی که در این بافت‌ها زندگی می‌کنند اشاره کرد و گفت: مساحت بافت ناکارآمد شهری استان 16 هزار و 554 هکتار است و طبق آخرین سرشماری 876 هزار و 681 نفر در این بافت‌ها ساکن هستند.",
    "normalized_text": "معاون بازآفرینی شهری اداره کل راه و شهرسازی خوزستان گزارشی از عملکرد فعالیت‌های انجام‌شده در حوزه بازآفرینی شهری در سال گذشته را ارایه داد. \n\nمحمد جامع معاون بازآفرینی شهری اداره کل راه و شهرسازی خوزستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران گزارشی از فعالیت‌های این اداره کل در سال گذشته ارایه کرد و گفت: از سال ۱۳۹۷ تا سال ۱۴۰۱ در قالب برنامه اقدام مشترک ابلاغی تعداد ۳۸ پروژه تعریف و ۳۵ پروژه در حوزه بازآفرینی اجرایی شد. از ۳۸ پروژه تعریف‌شده ۳۳ پروژه به اتمام رسید یا تعیین تکلیف شده‌اند که عمده پیشرفت فیزیکی پروژه‌های در حال اجرا درصد بیش از ۵۰ درصد است. \n\nاو با بیان این‌که مقام عالی وزارت بر نوسازی بافت‌های فرسوده و کاهش خطرات زندگی در مناطقی که بافت‌های نامقاوم دارند، تاکید دارد، گفت: اطلاع‌رسانی در خصوص استفاده از تسهیلات بانکی در نظر گرفته‌شده از محل بند الف تبصره ۱۸ صندوق توسعه ملی، ساخت یک هزار و ۶۸۰ واحد مسکونی در منطقه سپیدار اهواز به منظور جابجایی بخشی از ساکنان واقع در پهنه خطر کوی منبع آب اهواز و توزیع قیر رایگان بین شهرداری‌های شهرهای دارای محدوده بافت ناکارآمد مصوب سه محور اصلی فعالیت‌های این اداره کل در حوزه بازآفرینی شهری بود. \n\nجامع در خصوص ابلاغ بسته تشویقی ۱۹ بندی و شناساندن آن به ذینفعان (مالکان و سازندگان) گفت: حوزه بازآفرینی شهری پس از ابلاغ دستورالعمل مورد نظر نسبت به ابلاغ آن به فرمانداریها و شهرداری‌های کلیه شهرهای استان اقدام و از طریق وسایل ارتباط جمعی نسبت به تبیین و اطلاع‌رسانی مزایای استفاده از دستورالعمل مذکور از سوی ذینفعان اقدام کرده است. \n\nاو میزان قیراستفاده شده در معابر بافت‌های ناکارآمد را ۳ هزار و ۱۴۰ تن عنوان کرد و گفت: در سال گذشته ۱۱۴ کیلومتر از معابر واقع در بافت‌های ناکارآمد شهری شهرهای استان توسط شهرداری‌ها آسفالت شد. \n\nمعاون بازآفرینی شهری اداره کل راه و شهرسازی خوزستان همچنین به میزان سکونتگاه‌های غیررسمی و بافت فرسوده و تعداد جمعیتی که در این بافت‌ها زندگی می‌کنند اشاره کرد و گفت: مساحت بافت ناکارآمد شهری استان ۱۶ هزار و ۵۵۴ هکتار است و طبق آخرین سرشماری ۸۷۶ هزار و ۶۸۱ نفر در این بافت‌ها ساکن هستند.",
    "tokens": [
      "معاون",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "خوزستان",
      "گزارشی",
      "عملکرد",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "سال",
      "گذشته",
      "ارایه",
      "محمد",
      "جامع",
      "معاون",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "خوزستان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "اداره",
      "سال",
      "گذشته",
      "ارایه",
      "سال",
      "سال",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "ابلاغی",
      "پروژه",
      "تعریف",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "اجرایی",
      "پروژه",
      "پروژه",
      "اتمام",
      "تکلیف",
      "عمده",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "درصد",
      "مقام",
      "وزارت",
      "نوسازی",
      "فرسوده",
      "کاهش",
      "خطرات",
      "زندگی",
      "مناطقی",
      "نامقاوم",
      "تاکید",
      "استفاده",
      "تسهیلات",
      "بانکی",
      "محل",
      "بند",
      "الف",
      "تبصره",
      "صندوق",
      "توسعه",
      "ملی",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "منطقه",
      "سپیدار",
      "اهواز",
      "جابجایی",
      "ساکنان",
      "واقع",
      "پهنه",
      "کوی",
      "منبع",
      "آب",
      "اهواز",
      "توزیع",
      "قیر",
      "رایگان",
      "شهرهای",
      "محدوده",
      "بافت",
      "ناکارآمد",
      "مصوب",
      "محور",
      "اصلی",
      "اداره",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "جامع",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "شناساندن",
      "ذینفعان",
      "مالکان",
      "سازندگان",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ابلاغ",
      "دستورالعمل",
      "ابلاغ",
      "فرمانداریها",
      "کلیه",
      "شهرهای",
      "استان",
      "اقدام",
      "طریق",
      "وسایل",
      "ارتباط",
      "تبیین",
      "مزایای",
      "استفاده",
      "دستورالعمل",
      "مذکور",
      "ذینفعان",
      "اقدام",
      "میزان",
      "قیراستفاده",
      "معابر",
      "ناکارآمد",
      "هزار",
      "تن",
      "عنوان",
      "سال",
      "گذشته",
      "کیلومتر",
      "معابر",
      "واقع",
      "ناکارآمد",
      "شهری",
      "شهرهای",
      "استان",
      "توسط",
      "آسفالت",
      "معاون",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "خوزستان",
      "میزان",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "جمعیتی",
      "زندگی",
      "اشاره",
      "مساحت",
      "بافت",
      "ناکارآمد",
      "شهری",
      "استان",
      "هزار",
      "هکتار",
      "سرشماری",
      "هزار",
      "نفر",
      "ساکن"
    ],
    "publish_date": "2023-05-10 16:07:33+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:10:13.832966"
  }
]