[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برگزاری-نخستین-جلسه-هماهنگی-جهت-اجرای-بزرگترین-پروژه-بازآفرینی-غرب-کشور",
    "title": "برگزاری نخستین جلسه هماهنگی جهت اجرای بزرگترین پروژه بازآفرینی غرب کشور",
    "text": "جلسه پیگیری مصوبات پنجاه و سومین جلسه ستاد ملی بازآفرینی شهری پایدار با موضوع تعیین تکلیف پروژه شارستان سنندج(هفت باغ) با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، بهمن مرادنیا استاندار کردستان، نماینده وزارت صمت و نیز سازمان اوقاف برگزار شد؛ اعضای جلسه با اجرای فاز نخست پروژه هفت باغ سنندج موافقت کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این جلسه که نخستین جلسه هماهنگی جهت اجرای بزرگترین پروژه بازآفرینی غرب کشور بود، هفت مصوبه دیگر نیز داشت و مقرر شد، در مدت یک هفته تفاهمنامه همکاری مشترک بین شرکت بازآفرینی شهری ایران، شرکت بازرگانی دولتی ایران و سازمان مجری ساختمان‌ها و تاسیسات عمومی و دولتی در خصوص نحوه توزیع کار جهت احداث مجموع انبارهای جدید در مجاورت خط ریلی همدان- سنندج منعقد شود. این تفاهم نامه ملاک توافق و واگذاری عرصه و اعیان املاک متعلق به شرکت بازرگانی ایران به شرکت بازآفرینی شهری ایران خواهد بود.\n\nهمچنین شرکت بازآفرینی شهری ایران مکلف شد بعد از انعقاد تفاهمنامه با شرکت مادر تخصصی بازرگانی ایران و دریافت املاک ضلع جنوبی خیابان اکباتان، ضمن تکمیل فاز مطالعاتی، عملیات اجرایی پروژه را آغاز کند.\n\nهمچنین قرار شد با همکاری شرکت بازآفرینی شهری ایران، استانداری کردستان، اداره کل راه و شهرسازی استان و مهندسان مشاور طراح پروژه با هماهنگی سازمان اوقاف و امور خیریه برنامه‌ای ارایه شود که سازمان مذکور در چارچوب حقوقات شرعی، از منافع طرح برخوردار شود.\n\nاداره کل راه و شهرسازی استان نیز مکلف شد همزمان با تکمیل مراحل مطالعات پروژه و به منظور پیشبرد هر چه بهتر طرح و ارتقای کیفیت بهره‌برداری، نسبت به انجام مطالعات ترافیکی اقدام کند. علاوه بر این قرار شد در راستای تحقق فازهای بعدی این طرح، استانداری کردستان با دستگاه‌های متولی(قریب به 16 دستگاه اجرایی) دارای مالکیت در محدوده مذاکره و نتیجه را به ستاد عملیاتی و اجرایی پروژه منعکس کند.\n\nبر اساس این گزارش شرکت ساخت و توسعه زیربناهای حمل و نقل کشور نیز موظف شد با هماهنگی معاونت شهرسازی و معماری طرح جابه جایی ایستگاه صلوات آباد به داخل شهر سنندج تهیه و مسیر عبوری خط ریلی همدان-سنندج-باشماق از داخل شهر سنندج را در اسرع وقت تعیین تکلیف کند.\n\nمهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران، توضیحاتی در خصوص پروژه هفت باغ ارایه کرد و گفت: محدوده مورد نظر با احتساب اراضی پیرامونی و همچنین ورزشگاه شهید ملک نیا(میدان امین سابق) 34 هکتار مساحت دارد و در شمال شهر سنندج و در مجاورت محله تاریخی چهارباغ قرار دارد. این محدوده با احتساب 4500 هکتار مساحت مصوب طرح تفصیلی سنندج قریب به 75/. % (هفتاد و پنج صدم درصد) مساحت شهر سنندج را تشکیل می دهد و از این رهگذر می تواند بسیاری از کمبودهای خدمات عمومی شهر را جبران کند.\n\nعبوری با بیان اینکه این پروژه با مهمترین عناصر تاریخی شهر سنندج همپوشانی دارد، افزود: برای مثال در این محدوده انبارهای غله وجود دارد که این انبارها به نوعی اولین بنای صنعتی ارزشمند کشور به شمار می روند.\n\nبه گفته معاون وزیر راه و شهرسازی وجود برخی معضلات در این محدوده منجر به کاهش کیفیت زندگی ساکنان شده است از جمله محدوده سایت قبرستان تاریخي تایله و فضاهای پیرامونی آن به دلیل عدم بهره‌برداری مستمر در طول شبانه روز و تخلیه شبانگاهی، وجود کاربری‌های درشت دانه خدماتی و همچنین نبود خدمات شهری دارای مشکلات عدیده اجتماعی و فرهنگی و البته کالبدی و کارکردی را به وجود آورده است.\n\nاو در این خصوص اضافه کرد: به طور کلی می توان مشکلات این منطقه را این گونه برشمرد: محل تجمع معتادان متجاهر، وجود گره ترافیکی شدید در محدوده به دلیل عبور و مرور ماشین آلات سنگین و تخلیه بار، آلودگی زیست محیطی ناشی از وجود گورستان تایله و تخلیه زباله دراین مکان، تخلیه شبانگاهی و تبدیل آن به فضای بی دفاع شهری به دلیل کاربری‌های غیرعمومی و عمدتا اداری و کارگاهی و پایش اجتماعی بسیار ضعیف. این وضعیت سبب کاهش شدید کیفیت زندگی ساکنان و بهره برداران شده است و به لحاظ آسیب‌های اجتماعی جزوه یکی از نقاط آلوده به شمار می‌رود.\n\nاو با تاکید بر اینکه هدف ما بهسازی و بازآفرینی این منطقه است، تصریح کرد: تلاش داریم تا با اجرای پروژه هفت باغ فضای یاد شده را به شهر بازگردانیم.\n\nبه گفته عبوری از الزامات قانونی اجرای این پروژه سوای ضرورت‌های شهری آن می توان به قانون حمایت از بهسازی و نوسازی بافت‌های فرسوده اشاره کرد.از سوی دیگر قانون انتقال زندان‌ها و مراکز تامینی و تربیتی به خارج از شهر ها از دیگر الزام‌های این پروژه محسوب می شود. همچنین الزام دیگر مصوبه شورای ترافیک استان است که در20/7 سال جاری به تصویب رسید و بر اساس آن به دلیل مشکلات عدیده متاثر از تردد ماشین‌آلات حمل و نقل بار دستگاه‌های مرتبط مکلف شده‎اند، مالکیت‌اشان را به خارج از شهر انتقال دهند.\n\nعبوری ادامه داد: شورای هماهنگی مبارزه با مواد مخدر استان نیز سال گذشته مصوب کرد تا این محدوده را ساماندهی کند، این موارد ما را مکلف می کند نسبت به ساماندهی این منطقه ورود پیدا کنیم.\n\nاو با اشاره به الزامات شهری اجرای این پروژه توضیح داد: بر اساس تصمیمات مدیریت بحران و پدافند غیرعامل شهر سنندج این محدوده جزو 13 محدوده هدف است که باید ساماندهی شوند. یکی دیگر از الزامات شهری سنندج افزایش فضای سبز است زیرا سنندج به لحاظ فضای سبز دچار فقر شدید بوده و انتظار می رود با فعالیت‌هایی که قرار است در این زمینه انجام شود، سرانه فضای سبز منطقه ۱.۹ متر مربع افزایش یابد.\n\nمدیرعامل شرکت بازآفرینی شهری یکی دیگر از موضوعات مهم دیگر را کمبود فضاهای فرهنگی برشمرد و عنوان کرد: با وجود اینکه سنندج یکی از شهرهای خلاق شناخته می شود، به خصوص در زمینه موسیقی در کل دنیا شناخته شده است اما با این وجود سرانه فضای فرهنگی شهر بسیار محدود بوده و امیدواریم با اجرای این پروژه بتوانیم سرانه فرهنگی را افزایش دهیم.\n\nاو با اشاره به اینکه پروژه هفت باغ را برای اجرا فازبندی کرده‌ایم، توضیح داد: باغ‌های مختلفی در این پروژه تعریف شده است که عبارتند از باغ هنر، باغ نوا، باغ سینما و تئاتر، باغ مجسمه، مجموعه اقامتی تاریخی باغ آیین و باغ معماری. در حال حاضر تصمیم بر این است تا ابتدا باغ کتاب را اجرایی کنیم زیرا محدوده در نظر گرفته شده برای آن شامل ساختمان‌ها و سوله‌های تاریخی انبار غله و اراضی رها شده است و امکان تغییر کاربری آن ها راحت‌تر است. در این خصوص سازمان مسکن و شهرسازی زمینی را شناسایی کرده که موردتایید مدیریت محلی استان نیز واقع شده و قرار است سایت اداری شرکت بازرگانی ایران در قالب شرکت غله به این مکان منتقل شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که اجرای این پروژه خواسته مردم شهر سنندج، استاندار و مقامات محلی این استان است، اظهار کرد: امیدواریم با حمایت‌های استاندار سنندج و نیز با پیگیری‌های بسیار خوبی که مدیریت شهری انجام داده است، این پروژه را به خوبی و با سرعت پیش ببریم.",
    "normalized_text": "جلسه پیگیری مصوبات پنجاه و سومین جلسه ستاد ملی بازآفرینی شهری پایدار با موضوع تعیین تکلیف پروژه شارستان سنندج (هفت باغ) با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، بهمن مرادنیا استاندار کردستان، نماینده وزارت صمت و نیز سازمان اوقاف برگزار شد؛ اعضای جلسه با اجرای فاز نخست پروژه هفت باغ سنندج موافقت کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این جلسه که نخستین جلسه هماهنگی جهت اجرای بزرگترین پروژه بازآفرینی غرب کشور بود، هفت مصوبه دیگر نیز داشت و مقرر شد، در مدت یک هفته تفاهمنامه همکاری مشترک بین شرکت بازآفرینی شهری ایران، شرکت بازرگانی دولتی ایران و سازمان مجری ساختمان‌ها و تاسیسات عمومی و دولتی در خصوص نحوه توزیع کار جهت احداث مجموع انبارهای جدید در مجاورت خط ریلی همدان- سنندج منعقد شود. این تفاهم‌نامه ملاک توافق و واگذاری عرصه و اعیان املاک متعلق به شرکت بازرگانی ایران به شرکت بازآفرینی شهری ایران خواهد بود. \n\nهمچنین شرکت بازآفرینی شهری ایران مکلف شد بعد از انعقاد تفاهمنامه با شرکت مادر تخصصی بازرگانی ایران و دریافت املاک ضلع جنوبی خیابان اکباتان، ضمن تکمیل فاز مطالعاتی، عملیات اجرایی پروژه را آغاز کند. \n\nهمچنین قرار شد با همکاری شرکت بازآفرینی شهری ایران، استانداری کردستان، اداره کل راه و شهرسازی استان و مهندسان مشاور طراح پروژه با هماهنگی سازمان اوقاف و امور خیریه برنامه‌ای ارایه شود که سازمان مذکور در چارچوب حقوقات شرعی، از منافع طرح برخوردار شود. \n\nاداره کل راه و شهرسازی استان نیز مکلف شد همزمان با تکمیل مراحل مطالعات پروژه و به منظور پیشبرد هر چه بهتر طرح و ارتقای کیفیت بهره‌برداری، نسبت به انجام مطالعات ترافیکی اقدام کند. علاوه بر این قرار شد در راستای تحقق فازهای بعدی این طرح، استانداری کردستان با دستگاه‌های متولی (قریب به ۱۶ دستگاه اجرایی) دارای مالکیت در محدوده مذاکره و نتیجه را به ستاد عملیاتی و اجرایی پروژه منعکس کند. \n\nبر اساس این گزارش شرکت ساخت و توسعه زیربناهای حمل و نقل کشور نیز موظف شد با هماهنگی معاونت شهرسازی و معماری طرح جابه‌جایی ایستگاه صلوات آباد به داخل شهر سنندج تهیه و مسیر عبوری خط ریلی همدان-سنندج-باشماق از داخل شهر سنندج را در اسرع وقت تعیین تکلیف کند. \n\nمهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران، توضیحاتی در خصوص پروژه هفت باغ ارایه کرد و گفت: محدوده مورد نظر با احتساب اراضی پیرامونی و همچنین ورزشگاه شهید ملک نیا (میدان امین سابق) ۳۴ هکتار مساحت دارد و در شمال شهر سنندج و در مجاورت محله تاریخی چهارباغ قرار دارد. این محدوده با احتساب ۴۵۰۰ هکتار مساحت مصوب طرح تفصیلی سنندج قریب به ۷۵ /. ٪ (هفتاد و پنج صدم درصد) مساحت شهر سنندج را تشکیل می‌دهد و از این رهگذر می‌تواند بسیاری از کمبودهای خدمات عمومی شهر را جبران کند. \n\nعبوری با بیان اینکه این پروژه با مهمترین عناصر تاریخی شهر سنندج همپوشانی دارد، افزود: برای مثال در این محدوده انبارهای غله وجود دارد که این انبارها به نوعی اولین بنای صنعتی ارزشمند کشور به شمار می‌روند. \n\nبه گفته معاون وزیر راه و شهرسازی وجود برخی معضلات در این محدوده منجر به کاهش کیفیت زندگی ساکنان شده است از جمله محدوده سایت قبرستان تاریخی تایله و فضاهای پیرامونی آن به دلیل عدم بهره‌برداری مستمر در طول شبانه‌روز و تخلیه شبانگاهی، وجود کاربری‌های درشت دانه خدماتی و همچنین نبود خدمات شهری دارای مشکلات عدیده اجتماعی و فرهنگی و البته کالبدی و کارکردی را به وجود آورده است. \n\nاو در این خصوص اضافه کرد: به طور کلی می‌توان مشکلات این منطقه را این‌گونه برشمرد: محل تجمع معتادان متجاهر، وجود گره ترافیکی شدید در محدوده به دلیل عبور و مرور ماشین‌آلات سنگین و تخلیه بار، آلودگی زیست‌محیطی ناشی از وجود گورستان تایله و تخلیه زباله دراین مکان، تخلیه شبانگاهی و تبدیل آن به فضای بی‌دفاع شهری به دلیل کاربری‌های غیرعمومی و عمدتا اداری و کارگاهی و پایش اجتماعی بسیار ضعیف. این وضعیت سبب کاهش شدید کیفیت زندگی ساکنان و بهره برداران شده است و به لحاظ آسیب‌های اجتماعی جزوه یکی از نقاط آلوده به شمار می‌رود. \n\nاو با تاکید بر اینکه هدف ما بهسازی و بازآفرینی این منطقه است، تصریح کرد: تلاش داریم تا با اجرای پروژه هفت باغ فضای یاد شده را به شهر بازگردانیم. \n\nبه گفته عبوری از الزامات قانونی اجرای این پروژه سوای ضرورت‌های شهری آن می‌توان به قانون حمایت از بهسازی و نوسازی بافت‌های فرسوده اشاره کرد. از سوی دیگر قانون انتقال زندان‌ها و مراکز تامینی و تربیتی به خارج از شهر‌ها از دیگر الزام‌های این پروژه محسوب می‌شود. همچنین الزام دیگر مصوبه شورای ترافیک استان است که در ۲۰ / ۷ سال جاری به تصویب رسید و بر اساس آن به دلیل مشکلات عدیده متاثر از تردد ماشین‌آلات حمل و نقل بار دستگاه‌های مرتبط مکلف شده‎اند، مالکیت‌اشان را به خارج از شهر انتقال دهند. \n\nعبوری ادامه داد: شورای هماهنگی مبارزه با مواد مخدر استان نیز سال گذشته مصوب کرد تا این محدوده را ساماندهی کند، این موارد ما را مکلف می‌کند نسبت به ساماندهی این منطقه ورود پیدا کنیم. \n\nاو با اشاره به الزامات شهری اجرای این پروژه توضیح داد: بر اساس تصمیمات مدیریت بحران و پدافند غیرعامل شهر سنندج این محدوده جزو ۱۳ محدوده هدف است که باید ساماندهی شوند. یکی دیگر از الزامات شهری سنندج افزایش فضای سبز است زیرا سنندج به لحاظ فضای سبز دچار فقر شدید بوده و انتظار می‌رود با فعالیت‌هایی که قرار است در این زمینه انجام شود، سرانه فضای سبز منطقه ۱ ٫ ۹ متر مربع افزایش یابد. \n\nمدیرعامل شرکت بازآفرینی شهری یکی دیگر از موضوعات مهم دیگر را کمبود فضاهای فرهنگی برشمرد و عنوان کرد: با وجود اینکه سنندج یکی از شهرهای خلاق شناخته می‌شود، به خصوص در زمینه موسیقی در کل دنیا شناخته‌شده است اما با این وجود سرانه فضای فرهنگی شهر بسیار محدود بوده و امیدواریم با اجرای این پروژه بتوانیم سرانه فرهنگی را افزایش دهیم. \n\nاو با اشاره به اینکه پروژه هفت باغ را برای اجرا فازبندی کرده‌ایم، توضیح داد: باغ‌های مختلفی در این پروژه تعریف‌شده است که عبارتند از باغ هنر، باغ نوا، باغ سینما و تئاتر، باغ مجسمه، مجموعه اقامتی تاریخی باغ آیین و باغ معماری. در حال حاضر تصمیم بر این است تا ابتدا باغ کتاب را اجرایی کنیم زیرا محدوده در نظر گرفته‌شده برای آن شامل ساختمان‌ها و سوله‌های تاریخی انبار غله و اراضی رها شده است و امکان تغییر کاربری آن‌ها راحت‌تر است. در این خصوص سازمان مسکن و شهرسازی زمینی را شناسایی کرده که موردتایید مدیریت محلی استان نیز واقع‌شده و قرار است سایت اداری شرکت بازرگانی ایران در قالب شرکت غله به این مکان منتقل شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که اجرای این پروژه خواسته مردم شهر سنندج، استاندار و مقامات محلی این استان است، اظهار کرد: امیدواریم با حمایت‌های استاندار سنندج و نیز با پیگیری‌های بسیار خوبی که مدیریت شهری انجام داده است، این پروژه را به خوبی و با سرعت پیش ببریم.",
    "tokens": [
      "جلسه",
      "پیگیری",
      "مصوبات",
      "پنجاه",
      "سومین",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "موضوع",
      "تکلیف",
      "پروژه",
      "شارستان",
      "سنندج",
      "هفت",
      "باغ",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بهمن",
      "مرادنیا",
      "استاندار",
      "کردستان",
      "نماینده",
      "وزارت",
      "صمت",
      "سازمان",
      "اوقاف",
      "برگزار",
      "اعضای",
      "جلسه",
      "اجرای",
      "فاز",
      "پروژه",
      "هفت",
      "باغ",
      "سنندج",
      "موافقت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "جلسه",
      "هماهنگی",
      "جهت",
      "اجرای",
      "بزرگترین",
      "پروژه",
      "بازآفرینی",
      "غرب",
      "کشور",
      "هفت",
      "مصوبه",
      "مقرر",
      "هفته",
      "تفاهمنامه",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "بازرگانی",
      "دولتی",
      "ایران",
      "سازمان",
      "مجری",
      "تاسیسات",
      "عمومی",
      "دولتی",
      "توزیع",
      "کار",
      "جهت",
      "احداث",
      "مجموع",
      "انبارهای",
      "مجاورت",
      "خط",
      "ریلی",
      "سنندج",
      "منعقد",
      "ملاک",
      "توافق",
      "واگذاری",
      "عرصه",
      "اعیان",
      "املاک",
      "متعلق",
      "شرکت",
      "بازرگانی",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مکلف",
      "انعقاد",
      "تفاهمنامه",
      "شرکت",
      "مادر",
      "تخصصی",
      "بازرگانی",
      "ایران",
      "دریافت",
      "املاک",
      "ضلع",
      "جنوبی",
      "خیابان",
      "اکباتان",
      "تکمیل",
      "فاز",
      "مطالعاتی",
      "عملیات",
      "اجرایی",
      "پروژه",
      "آغاز",
      "قرار",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استانداری",
      "کردستان",
      "اداره",
      "شهرسازی",
      "استان",
      "مهندسان",
      "مشاور",
      "طراح",
      "پروژه",
      "هماهنگی",
      "سازمان",
      "اوقاف",
      "امور",
      "خیریه",
      "ارایه",
      "سازمان",
      "مذکور",
      "چارچوب",
      "حقوقات",
      "شرعی",
      "منافع",
      "طرح",
      "برخوردار",
      "اداره",
      "شهرسازی",
      "استان",
      "مکلف",
      "همزمان",
      "تکمیل",
      "مراحل",
      "مطالعات",
      "پروژه",
      "پیشبرد",
      "طرح",
      "ارتقای",
      "کیفیت",
      "انجام",
      "مطالعات",
      "ترافیکی",
      "اقدام",
      "قرار",
      "راستای",
      "تحقق",
      "فازهای",
      "بعدی",
      "طرح",
      "استانداری",
      "کردستان",
      "متولی",
      "قریب",
      "دستگاه",
      "اجرایی",
      "مالکیت",
      "محدوده",
      "مذاکره",
      "نتیجه",
      "ستاد",
      "عملیاتی",
      "اجرایی",
      "پروژه",
      "منعکس",
      "اساس",
      "گزارش",
      "شرکت",
      "ساخت",
      "توسعه",
      "زیربناهای",
      "حمل",
      "نقل",
      "کشور",
      "موظف",
      "هماهنگی",
      "معاونت",
      "شهرسازی",
      "معماری",
      "طرح",
      "ایستگاه",
      "صلوات",
      "آباد",
      "داخل",
      "شهر",
      "سنندج",
      "مسیر",
      "عبوری",
      "خط",
      "ریلی",
      "داخل",
      "شهر",
      "سنندج",
      "اسرع",
      "وقت",
      "تکلیف",
      "مهدی",
      "عبوری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "پروژه",
      "هفت",
      "باغ",
      "ارایه",
      "محدوده",
      "احتساب",
      "اراضی",
      "پیرامونی",
      "ورزشگاه",
      "شهید",
      "ملک",
      "نیا",
      "میدان",
      "امین",
      "سابق",
      "هکتار",
      "مساحت",
      "شمال",
      "شهر",
      "سنندج",
      "مجاورت",
      "محله",
      "تاریخی",
      "چهارباغ",
      "قرار",
      "محدوده",
      "احتساب",
      "هکتار",
      "مساحت",
      "مصوب",
      "طرح",
      "تفصیلی",
      "سنندج",
      "قریب",
      "هفتاد",
      "صدم",
      "درصد",
      "مساحت",
      "شهر",
      "سنندج",
      "تشکیل",
      "رهگذر",
      "کمبودهای",
      "خدمات",
      "عمومی",
      "شهر",
      "جبران",
      "عبوری",
      "پروژه",
      "مهمترین",
      "عناصر",
      "تاریخی",
      "شهر",
      "سنندج",
      "همپوشانی",
      "مثال",
      "محدوده",
      "انبارهای",
      "غله",
      "انبارها",
      "بنای",
      "صنعتی",
      "ارزشمند",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "معضلات",
      "محدوده",
      "منجر",
      "کاهش",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "جمله",
      "محدوده",
      "سایت",
      "قبرستان",
      "تاریخی",
      "تایله",
      "فضاهای",
      "پیرامونی",
      "دلیل",
      "مستمر",
      "تخلیه",
      "شبانگاهی",
      "درشت",
      "دانه",
      "خدماتی",
      "خدمات",
      "شهری",
      "مشکلات",
      "عدیده",
      "اجتماعی",
      "فرهنگی",
      "کالبدی",
      "کارکردی",
      "اضافه",
      "مشکلات",
      "منطقه",
      "برشمرد",
      "محل",
      "تجمع",
      "معتادان",
      "متجاهر",
      "گره",
      "ترافیکی",
      "شدید",
      "محدوده",
      "دلیل",
      "عبور",
      "مرور",
      "سنگین",
      "تخلیه",
      "آلودگی",
      "گورستان",
      "تایله",
      "تخلیه",
      "زباله",
      "دراین",
      "مکان",
      "تخلیه",
      "شبانگاهی",
      "فضای",
      "شهری",
      "دلیل",
      "غیرعمومی",
      "عمدتا",
      "اداری",
      "کارگاهی",
      "پایش",
      "اجتماعی",
      "ضعیف",
      "وضعیت",
      "کاهش",
      "شدید",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "بهره",
      "برداران",
      "اجتماعی",
      "جزوه",
      "نقاط",
      "آلوده",
      "تاکید",
      "هدف",
      "بهسازی",
      "بازآفرینی",
      "منطقه",
      "تصریح",
      "تلاش",
      "اجرای",
      "پروژه",
      "هفت",
      "باغ",
      "فضای",
      "یاد",
      "شهر",
      "بازگردانیم",
      "عبوری",
      "الزامات",
      "قانونی",
      "اجرای",
      "پروژه",
      "سوای",
      "شهری",
      "قانون",
      "حمایت",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "اشاره",
      "قانون",
      "انتقال",
      "مراکز",
      "تامینی",
      "تربیتی",
      "خارج",
      "پروژه",
      "الزام",
      "مصوبه",
      "شورای",
      "ترافیک",
      "استان",
      "سال",
      "تصویب",
      "اساس",
      "دلیل",
      "مشکلات",
      "عدیده",
      "متاثر",
      "تردد",
      "حمل",
      "نقل",
      "مرتبط",
      "مکلف",
      "خارج",
      "شهر",
      "انتقال",
      "عبوری",
      "ادامه",
      "شورای",
      "هماهنگی",
      "مبارزه",
      "مواد",
      "مخدر",
      "استان",
      "سال",
      "گذشته",
      "مصوب",
      "محدوده",
      "ساماندهی",
      "موارد",
      "مکلف",
      "ساماندهی",
      "منطقه",
      "ورود",
      "اشاره",
      "الزامات",
      "شهری",
      "اجرای",
      "پروژه",
      "توضیح",
      "اساس",
      "تصمیمات",
      "مدیریت",
      "بحران",
      "پدافند",
      "غیرعامل",
      "شهر",
      "سنندج",
      "محدوده",
      "جزو",
      "محدوده",
      "هدف",
      "ساماندهی",
      "الزامات",
      "شهری",
      "سنندج",
      "افزایش",
      "فضای",
      "سبز",
      "سنندج",
      "فضای",
      "سبز",
      "فقر",
      "شدید",
      "انتظار",
      "قرار",
      "زمینه",
      "انجام",
      "سرانه",
      "فضای",
      "سبز",
      "منطقه",
      "مربع",
      "افزایش",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "موضوعات",
      "کمبود",
      "فضاهای",
      "فرهنگی",
      "برشمرد",
      "عنوان",
      "سنندج",
      "شهرهای",
      "خلاق",
      "زمینه",
      "موسیقی",
      "دنیا",
      "سرانه",
      "فضای",
      "فرهنگی",
      "شهر",
      "محدود",
      "امیدواریم",
      "اجرای",
      "پروژه",
      "بتوانیم",
      "سرانه",
      "فرهنگی",
      "افزایش",
      "دهیم",
      "اشاره",
      "پروژه",
      "هفت",
      "باغ",
      "فازبندی",
      "توضیح",
      "مختلفی",
      "پروژه",
      "عبارتند",
      "باغ",
      "هنر",
      "باغ",
      "نوا",
      "باغ",
      "سینما",
      "تئاتر",
      "باغ",
      "مجسمه",
      "مجموعه",
      "اقامتی",
      "تاریخی",
      "باغ",
      "آیین",
      "باغ",
      "معماری",
      "حاضر",
      "تصمیم",
      "باغ",
      "کتاب",
      "اجرایی",
      "محدوده",
      "تاریخی",
      "انبار",
      "غله",
      "اراضی",
      "رها",
      "کاربری",
      "سازمان",
      "مسکن",
      "شهرسازی",
      "زمینی",
      "شناسایی",
      "موردتایید",
      "مدیریت",
      "محلی",
      "استان",
      "قرار",
      "سایت",
      "اداری",
      "شرکت",
      "بازرگانی",
      "ایران",
      "قالب",
      "شرکت",
      "غله",
      "مکان",
      "منتقل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "اجرای",
      "پروژه",
      "خواسته",
      "مردم",
      "شهر",
      "سنندج",
      "استاندار",
      "مقامات",
      "محلی",
      "استان",
      "اظهار",
      "امیدواریم",
      "استاندار",
      "سنندج",
      "مدیریت",
      "شهری",
      "انجام",
      "پروژه",
      "سرعت",
      "ببریم"
    ],
    "publish_date": "2020-11-29 20:21:59+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:04:53.563357"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-رامهرمز-و-رامشیر-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده رامهرمز و رامشیر با معاون وزیر راه و شهرسازی",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، ابراهیم متینیان نماینده مردم رامهرمز و رامشیر در مجلس شورای اسلامی، صبح امروز ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه های بازآفرینی شهری در محدوده‌ها و محلات هدف حوزه انتخابیه پرداخت.\n\nدبیر ستاد بازآفرینی شهری کشور نیز دستورات لازم جهت تخصیص قیر و بهسازی و جداره‌ سازی بازار رامهرمز را صادر کرد.\n\nگفتنی است در این نشست شهردار و رئیس اتاق اصناف رامهرمز هم حضور داشتند.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، ابراهیم متینیان نماینده مردم رامهرمز و رامشیر در مجلس شورای اسلامی، صبح امروز ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه‌های بازآفرینی شهری در محدوده‌ها و محلات هدف حوزه انتخابیه پرداخت. \n\nدبیر ستاد بازآفرینی شهری کشور نیز دستورات لازم جهت تخصیص قیر و بهسازی و جداره سازی بازار رامهرمز را صادر کرد. \n\nگفتنی است در این نشست شهردار و رئیس اتاق اصناف رامهرمز هم حضور داشتند.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابراهیم",
      "متینیان",
      "نماینده",
      "مردم",
      "رامهرمز",
      "رامشیر",
      "مجلس",
      "شورای",
      "اسلامی",
      "صبح",
      "امروز",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "پیگیری",
      "انجام",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "حوزه",
      "انتخابیه",
      "پرداخت",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "کشور",
      "دستورات",
      "جهت",
      "تخصیص",
      "قیر",
      "بهسازی",
      "جداره",
      "بازار",
      "رامهرمز",
      "صادر",
      "گفتنی",
      "شهردار",
      "رئیس",
      "اتاق",
      "اصناف",
      "رامهرمز",
      "حضور"
    ],
    "publish_date": "2020-11-17 15:30:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:04:58.095907"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/تعریف-3-وظیفه-برای-دبیرخانه‌های-انتقال-تجربیات-بازآفرینی-شهری-تعاریف-بازآفرینی-شهری-نیازمند-تغییر",
    "title": "تعریف 3 وظیفه برای دبیرخانه‌های انتقال تجربیات بازآفرینی شهری/ تعاریف بازآفرینی شهری نیازمند تغییر",
    "text": "جلسه ای با «دبیران دبیرخانه های انتقال تجربیات بازآفرینی مناطق پنجگانه کشور» با حضور سازمان شهرداری‌ها و دهیاری‌های کشور با هدف ارائه شرح خدمات دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری این جلسه با ریاست حسین الماسی معاون فنی و نظارت این شرکت و ماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران به منظور هم اندیشی در خصوص اقدام‌های انجام شده در سایر مناطق، ظرفیت‌ها و راهکارهای قابل بررسی در فرآیند جمع‌آوری و انتقال تجربیات برتر در راستای شرح خدمات دبیرخانه ها به شکل ویدئو کنفرانس برگزار شد.\n\nحسین الماسی در این جلسه خطاب به دبیران دبیرخانه‌های مناطق پنجگانه گفت: کار در شهرداری‌ها بسیار متنوع و پیچیده است و بنابراین دبیران دبیرخانه‌ها باید به تناسب این پیچیدگی‌ها با صبر، حوصله و هماهنگی بیشتری کارها را دنبال کنند.\n\nاو با بیان این که نیاز است در حوزه بازآفرینی شهری برخی واژه‌ها مجددا تعریف شوند، تصریح کرد: معتقدم هنوز در مجموعه شهرداری‌ها، برداشت‌های متفاوتی از واژه‌های بازآفرینی، سکونتگاه‌های غیررسمی، حاشیه‌نشینی و بافت‌های فرسوده می شود و این واژه‌ها نیاز به بازنگری مجدد دارد؛ باید تعریف واحدی را به شکل مشترک داشته باشیم و متناسب با آن برنامه‌ها را پیش ببریم .\n\nمعاون فنی و نظارت با بیان این که انتظار این است که دبیران دبیرخانه انتقال تجربیات بازآفرینی کشور با حضور در مجموعه سازمان شهرداری‌ها جلسه‌ای برگزار کرده و در آن یک برنامه مشترک را ترسیم کنیم تا بتوان خدمات بهتری به تمام حوزه‌های شهری ارایه کنیم.\n\nماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز توضیحاتی در خصوص تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی کشور ارایه کرد و گفت: این دبیرخانه‌ها با ابلاغ وزارت کشور تشکیل شد و دبیرخانه منطقه 1 و 5 کشور از حدود یک سال پیش فعالیت خود را آغاز کردند.\n\nاو هدف از تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی شهری را اینگونه برشمرد و گفت: برقراری ارتباط با دستگاه‌ها وسازمان‌های مرتبط و فعال در حوزه بازآفرینی جهت شناسایی و احصاء اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های موردنیاز با شهرداری‌ها، مجریان و کارفرمایان پروژه‌های بازآفرینی، پژوهشکده ها و ... منطقه، دسته‌بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه‌ بازآفرینی شهری از جمه اهداف در نظر گرفته برای این دبیرخانه‌ها به شمار می رود.\n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در ادامه به شرح فعالیت‌های دبیرخانه در جمع‌آوری و مستندسازی تجارب بازآفرینی شهری پرداخت و گفت: سه شرح وظیفه اصلی با در نظر گرفتن زیر مجموعه‌هایی برای دبیرخانه‌ها تعریف شده است که عبارتند از شناسایی و جمع‌آوری تجربیات حوزه بازآفرینی شهری، استانداردسازی چارچوب ارائه و ترویج تجربیات بازآفرینی احصاء شده و ترویج درس آموخته‌ها و تجربیات مدون.\n\nرضا مهدی زاده مدیركل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌های كشور نیز توضیحاتی در خصوص انتخاب مناطق دبیرخانه‌ها ارایه کرد و گفت: این دبیرخانه‌ها بر اساس تقسیم بندی مورد نظر وزارت کشور تشکیل شده اند و نحوه انتخاب آن‌ها به پیشینه و توانمندی شهرداری‌های این شهرها بر می‌گردد. در این تقسیم بندی سعی شده تا استان‌های نزدیک به هم در یک گروه قرار بگیرند تا بتوانند یکدیگر را هم پوشانی دهند.\n\nاو افزود: همچنین هر دبیرخانه به لحاظ موضوعی باید یک کارشناس پشتیبانی داشته باشد تا کارها را پیگیری کند و نیز هر منطقه باید یک گروه در فضای مجازی جهت انتقال تجربیاتشان داشته باشند. علاوه براین شرکت بازآفرینی شهری نیز در گروه‌های مجازی تمام دبیرخانه‌ها را عضو کرده تا راحت‌تر بتوانند تجربیات خود را منتقل کنند.\n\nدر ادامه برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور در قالب یک پاور پوینت تجربه‌های یک ساله خود را در زمینه اقدامات انجام شده و تجربیات در راستای مدیریت دانش برای سایر دبیرخانه‌های انتقال تجربیات بازآفرینی به اشتراک گذاشت.",
    "normalized_text": "جلسه‌ای با «دبیران دبیرخانه‌های انتقال تجربیات بازآفرینی مناطق پنجگانه کشور» با حضور سازمان شهرداری‌ها و دهیاری‌های کشور با هدف ارائه شرح خدمات دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری این جلسه با ریاست حسین الماسی معاون فنی و نظارت این شرکت و ماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران به منظور هم‌اندیشی در خصوص اقدام‌های انجام‌شده در سایر مناطق، ظرفیت‌ها و راهکارهای قابل بررسی در فرآیند جمع‌آوری و انتقال تجربیات برتر در راستای شرح خدمات دبیرخانه‌ها به شکل ویدئو کنفرانس برگزار شد. \n\nحسین الماسی در این جلسه خطاب به دبیران دبیرخانه‌های مناطق پنجگانه گفت: کار در شهرداری‌ها بسیار متنوع و پیچیده است و بنابراین دبیران دبیرخانه‌ها باید به تناسب این پیچیدگی‌ها با صبر، حوصله و هماهنگی بیشتری کارها را دنبال کنند. \n\nاو با بیان این‌که نیاز است در حوزه بازآفرینی شهری برخی واژه‌ها مجددا تعریف شوند، تصریح کرد: معتقدم هنوز در مجموعه شهرداری‌ها، برداشت‌های متفاوتی از واژه‌های بازآفرینی، سکونتگاه‌های غیررسمی، حاشیه‌نشینی و بافت‌های فرسوده می‌شود و این واژه‌ها نیاز به بازنگری مجدد دارد؛ باید تعریف واحدی را به شکل مشترک داشته باشیم و متناسب با آن برنامه‌ها را پیش ببریم. \n\nمعاون فنی و نظارت با بیان این‌که انتظار این است که دبیران دبیرخانه انتقال تجربیات بازآفرینی کشور با حضور در مجموعه سازمان شهرداری‌ها جلسه‌ای برگزار کرده و در آن یک برنامه مشترک را ترسیم کنیم تا بتوان خدمات بهتری به تمام حوزه‌های شهری ارایه کنیم. \n\nماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز توضیحاتی در خصوص تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی کشور ارایه کرد و گفت: این دبیرخانه‌ها با ابلاغ وزارت کشور تشکیل شد و دبیرخانه منطقه ۱ و ۵ کشور از حدود یک سال پیش فعالیت خود را آغاز کردند. \n\nاو هدف از تشکیل دبیرخانه‌های انتقال تجربیات بازآفرینی شهری را اینگونه برشمرد و گفت: برقراری ارتباط با دستگاه‌ها وسازمان‌های مرتبط و فعال در حوزه بازآفرینی جهت شناسایی و احصاء اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های موردنیاز با شهرداری‌ها، مجریان و کارفرمایان پروژه‌های بازآفرینی، پژوهشکده‌ها و … منطقه، دسته‌بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه بازآفرینی شهری از جمه اهداف در نظر گرفته برای این دبیرخانه‌ها به شمار می‌رود. \n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در ادامه به شرح فعالیت‌های دبیرخانه در جمع‌آوری و مستندسازی تجارب بازآفرینی شهری پرداخت و گفت: سه شرح وظیفه اصلی با در نظر گرفتن زیر مجموعه‌هایی برای دبیرخانه‌ها تعریف‌شده است که عبارتند از شناسایی و جمع‌آوری تجربیات حوزه بازآفرینی شهری، استانداردسازی چارچوب ارائه و ترویج تجربیات بازآفرینی احصاء شده و ترویج درس آموخته‌ها و تجربیات مدون. \n\nرضا مهدی زاده مدیرکل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌های کشور نیز توضیحاتی در خصوص انتخاب مناطق دبیرخانه‌ها ارایه کرد و گفت: این دبیرخانه‌ها بر اساس تقسیم‌بندی مورد نظر وزارت کشور تشکیل‌شده‌اند و نحوه انتخاب آن‌ها به پیشینه و توانمندی شهرداری‌های این شهرها بر می‌گردد. در این تقسیم‌بندی سعی شده تا استان‌های نزدیک به هم در یک گروه قرار بگیرند تا بتوانند یکدیگر را هم پوشانی دهند. \n\nاو افزود: همچنین هر دبیرخانه به لحاظ موضوعی باید یک کارشناس پشتیبانی داشته باشد تا کارها را پیگیری کند و نیز هر منطقه باید یک گروه در فضای مجازی جهت انتقال تجربیاتشان داشته باشند. علاوه براین شرکت بازآفرینی شهری نیز در گروه‌های مجازی تمام دبیرخانه‌ها را عضو کرده تا راحت‌تر بتوانند تجربیات خود را منتقل کنند. \n\nدر ادامه برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور در قالب یک پاور پوینت تجربه‌های یک ساله خود را در زمینه اقدامات انجام‌شده و تجربیات در راستای مدیریت دانش برای سایر دبیرخانه‌های انتقال تجربیات بازآفرینی به اشتراک گذاشت.",
    "tokens": [
      "دبیران",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "مناطق",
      "پنجگانه",
      "کشور",
      "حضور",
      "سازمان",
      "کشور",
      "هدف",
      "ارائه",
      "شرح",
      "خدمات",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جلسه",
      "ریاست",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "ماندانا",
      "ملک",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناطق",
      "راهکارهای",
      "بررسی",
      "فرآیند",
      "انتقال",
      "تجربیات",
      "برتر",
      "راستای",
      "شرح",
      "خدمات",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "برگزار",
      "حسین",
      "الماسی",
      "جلسه",
      "خطاب",
      "دبیران",
      "مناطق",
      "پنجگانه",
      "کار",
      "متنوع",
      "دبیران",
      "تناسب",
      "صبر",
      "حوصله",
      "هماهنگی",
      "کارها",
      "دنبال",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "مجددا",
      "تعریف",
      "تصریح",
      "معتقدم",
      "مجموعه",
      "متفاوتی",
      "بازآفرینی",
      "غیررسمی",
      "بازنگری",
      "مجدد",
      "تعریف",
      "واحدی",
      "شکل",
      "مشترک",
      "متناسب",
      "ببریم",
      "معاون",
      "فنی",
      "نظارت",
      "انتظار",
      "دبیران",
      "دبیرخانه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "کشور",
      "حضور",
      "مجموعه",
      "سازمان",
      "برگزار",
      "برنامه",
      "مشترک",
      "ترسیم",
      "بتوان",
      "خدمات",
      "بهتری",
      "شهری",
      "ارایه",
      "ماندانا",
      "ملک",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "تشکیل",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "کشور",
      "ارایه",
      "ابلاغ",
      "وزارت",
      "کشور",
      "تشکیل",
      "دبیرخانه",
      "منطقه",
      "کشور",
      "سال",
      "فعالیت",
      "آغاز",
      "هدف",
      "تشکیل",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "اینگونه",
      "برشمرد",
      "برقراری",
      "ارتباط",
      "مرتبط",
      "فعال",
      "حوزه",
      "بازآفرینی",
      "جهت",
      "شناسایی",
      "احصاء",
      "اطلاعات",
      "مرتبط",
      "تجربیات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "انجام",
      "موردنیاز",
      "مجریان",
      "کارفرمایان",
      "بازآفرینی",
      "منطقه",
      "تجربیات",
      "احصاء",
      "انتقال",
      "ترویج",
      "انواع",
      "تجربیات",
      "کنشگران",
      "عرصه",
      "بازآفرینی",
      "شهری",
      "جمه",
      "اهداف",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "شرح",
      "دبیرخانه",
      "مستندسازی",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "پرداخت",
      "شرح",
      "وظیفه",
      "اصلی",
      "گرفتن",
      "عبارتند",
      "شناسایی",
      "تجربیات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استانداردسازی",
      "چارچوب",
      "ارائه",
      "ترویج",
      "تجربیات",
      "بازآفرینی",
      "احصاء",
      "ترویج",
      "درس",
      "تجربیات",
      "مدون",
      "رضا",
      "مهدی",
      "مدیرکل",
      "دفتر",
      "مدیریت",
      "توسعه",
      "شهری",
      "سازمان",
      "کشور",
      "توضیحاتی",
      "انتخاب",
      "مناطق",
      "ارایه",
      "اساس",
      "وزارت",
      "کشور",
      "انتخاب",
      "پیشینه",
      "توانمندی",
      "شهرها",
      "گروه",
      "قرار",
      "بگیرند",
      "بتوانند",
      "پوشانی",
      "دبیرخانه",
      "موضوعی",
      "کارشناس",
      "پشتیبانی",
      "کارها",
      "پیگیری",
      "منطقه",
      "گروه",
      "فضای",
      "مجازی",
      "جهت",
      "انتقال",
      "تجربیاتشان",
      "براین",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مجازی",
      "عضو",
      "بتوانند",
      "تجربیات",
      "منتقل",
      "ادامه",
      "برزویی",
      "رییس",
      "سازمان",
      "عمران",
      "نوسازی",
      "شهرداری",
      "سبزوار",
      "دبیر",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "قالب",
      "پاور",
      "پوینت",
      "زمینه",
      "اقدامات",
      "تجربیات",
      "راستای",
      "مدیریت",
      "دانش",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "اشتراک",
      "گذاشت"
    ],
    "publish_date": "2020-11-10 11:53:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:02.720294"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-خلخال-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده خلخال با معاون وزیر راه و شهرسازی",
    "text": "سید غنی حسینی نماینده مردم شریف خلخال و کوثر در مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد.\n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران صورت پذیرفت نظری به پیگیری امور مربوط به پروژه های بازآفرینی حوزه انتخابیه خویش پرداخت و دبیر ستاد ملی بازآفرینی شهری پایدار کشور نیز دستورات لازم در این خصوص را صادر نمود که از آن جمله میتوان به تخصیص اعتبار برای منطقه حاشیه نشین گونی، احداث و تکمیل ساختمان امام زاده دانیال، تکمیل پارک لاله، اختصاص قیر به منظور آسفالت کوچه های خاکی هشجین و گیوی، تخصیص اعتبار برای فاضلاب خلخال و ساماندهی ورودی خلخال در بلوار خوجین و علی آباد اشاره کرد.",
    "normalized_text": "سید غنی حسینی نماینده مردم شریف خلخال و کوثر در مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. \n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران صورت پذیرفت نظری به پیگیری امور مربوط به پروژه‌های بازآفرینی حوزه انتخابیه خویش پرداخت و دبیر ستاد ملی بازآفرینی شهری پایدار کشور نیز دستورات لازم در این خصوص را صادر نمود که از آن جمله میتوان به تخصیص اعتبار برای منطقه حاشیه‌نشین گونی، احداث و تکمیل ساختمان امام‌زاده دانیال، تکمیل پارک لاله، اختصاص قیر به منظور آسفالت کوچه‌های خاکی هشجین و گیوی، تخصیص اعتبار برای فاضلاب خلخال و ساماندهی ورودی خلخال در بلوار خوجین و علی‌آباد اشاره کرد.",
    "tokens": [
      "سید",
      "غنی",
      "حسینی",
      "نماینده",
      "مردم",
      "شریف",
      "خلخال",
      "کوثر",
      "مجلس",
      "شورای",
      "اسلامی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صورت",
      "پذیرفت",
      "نظری",
      "پیگیری",
      "امور",
      "بازآفرینی",
      "حوزه",
      "انتخابیه",
      "پرداخت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "دستورات",
      "صادر",
      "نمود",
      "جمله",
      "میتوان",
      "تخصیص",
      "اعتبار",
      "منطقه",
      "گونی",
      "احداث",
      "تکمیل",
      "ساختمان",
      "دانیال",
      "تکمیل",
      "پارک",
      "لاله",
      "اختصاص",
      "قیر",
      "آسفالت",
      "خاکی",
      "هشجین",
      "گیوی",
      "تخصیص",
      "اعتبار",
      "فاضلاب",
      "خلخال",
      "ساماندهی",
      "ورودی",
      "خلخال",
      "بلوار",
      "خوجین",
      "اشاره"
    ],
    "publish_date": "2020-12-30 17:47:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:07.045297"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/همکاری-با-وزارت-میراث-فرهنگی-برای-نوسازی-بافت‌های-تاریخی-اردستان",
    "title": "همکاری با وزارت میراث فرهنگی برای نوسازی بافت‌های تاریخی اردستان",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی ایران صبح امروز در جریان سفر به استان اصفهان به شهرستان اردستان رفت و از پروژه‌های بازآفرینی و محلات هدف این شهرستان بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری در جریان این بازدید با حضور در جمع خبرنگاران گفت: این سفر به دعوت حجت الاسلام طباطبایی نژاد نماینده مردم شریف اردستان صورت گرفت و از شهرهای زواره، مهاباد و اردستان بازدید کردیم.\n\nاو یکی از ویژگی‌های شهرستان اردستان را وجود بافت تاریخی بسیار منحصر به فرد دانست و گفت: خوشبختانه مردم و مالکان بخش خصوصی اقدامات خوبی را در زمینه نوسازی بافت‌های فرسوده انجام داده‌اند که بسیار ارزشمند است و باید از آن حمایت شود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور ادامه داد: شهرداری‌های این سه شهر نیز پروژه‌هایی را در دست اقدام دارند. هدف این است طی اقدام مشترک با وزارت میراث فرهنگی و گردشگری و با همکاری اداره کل راه و شهرسازی استان اصفهان با محوریت شرکت بازآفرینی شهری ایران، مدیران شهری و شورای اسلامی شهر اصفهان و با طرح‌هایی که مصوب خواهد شد، گره‌گشای اقدامات ارزشمند مردم بوده و آن‌ها را به سرانجام برسانیم.\n\nاو در پاسخ به این که برای احیای بافت‌های فرسوده چه تسهیلاتی در نظر گرفته شده است، تصریح کرد: برای احیای بافت‌های فرسوده در برخی از شهرها مانند اردستان که در آن بافت تاریخی و فرسوده با یکدیگر همپوشانی دارد تسهیلاتی کم بهره از تبصره 18 و از محل صندوق توسعه ملی پیش‌بینی کرده‌ایم.\n\nاو ادامه داد: باید بتوانیم شهرستان اردستان را به عنوان پایلوت درنظر گرفته و با وزارت میراث فرهنگی و گردشگری به صورت مشترک کارها را انجام دهیم. تلاش‌مان بر این است تا راسته‌هایی که که اینجا شکل گرفته است مانند مسجد، آب انبار، بازار، حسینیه و قنات دو طبقه که ثبت جهانی است را بهسازی کنیم تا هموطنان و گردشگران خارجی بتوانند از این اماکن به راحتی بازدید کنند.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی ایران صبح امروز در جریان سفر به استان اصفهان به شهرستان اردستان رفت و از پروژه‌های بازآفرینی و محلات هدف این شهرستان بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری در جریان این بازدید با حضور در جمع خبرنگاران گفت: این سفر به دعوت حجت‌الاسلام طباطبایی نژاد نماینده مردم شریف اردستان صورت گرفت و از شهرهای زواره، مهاباد و اردستان بازدید کردیم. \n\nاو یکی از ویژگی‌های شهرستان اردستان را وجود بافت تاریخی بسیار منحصر به فرد دانست و گفت: خوشبختانه مردم و مالکان بخش خصوصی اقدامات خوبی را در زمینه نوسازی بافت‌های فرسوده انجام داده‌اند که بسیار ارزشمند است و باید از آن حمایت شود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور ادامه داد: شهرداری‌های این سه شهر نیز پروژه‌هایی را در دست اقدام دارند. هدف این است طی اقدام مشترک با وزارت میراث فرهنگی و گردشگری و با همکاری اداره کل راه و شهرسازی استان اصفهان با محوریت شرکت بازآفرینی شهری ایران، مدیران شهری و شورای اسلامی شهر اصفهان و با طرح‌هایی که مصوب خواهد شد، گره‌گشای اقدامات ارزشمند مردم بوده و آن‌ها را به سرانجام برسانیم. \n\nاو در پاسخ به این‌که برای احیای بافت‌های فرسوده چه تسهیلاتی در نظر گرفته‌شده است، تصریح کرد: برای احیای بافت‌های فرسوده در برخی از شهرها مانند اردستان که در آن بافت تاریخی و فرسوده با یکدیگر همپوشانی دارد تسهیلاتی کم‌بهره از تبصره ۱۸ و از محل صندوق توسعه ملی پیش‌بینی کرده‌ایم. \n\nاو ادامه داد: باید بتوانیم شهرستان اردستان را به عنوان پایلوت درنظر گرفته و با وزارت میراث فرهنگی و گردشگری به صورت مشترک کارها را انجام دهیم. تلاش‌مان بر این است تا راسته‌هایی که که اینجا شکل‌گرفته است مانند مسجد، آب‌انبار، بازار، حسینیه و قنات دو طبقه که ثبت جهانی است را بهسازی کنیم تا هموطنان و گردشگران خارجی بتوانند از این اماکن به راحتی بازدید کنند.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "صبح",
      "امروز",
      "سفر",
      "استان",
      "اصفهان",
      "شهرستان",
      "اردستان",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهرستان",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "بازدید",
      "حضور",
      "خبرنگاران",
      "سفر",
      "دعوت",
      "طباطبایی",
      "نژاد",
      "نماینده",
      "مردم",
      "شریف",
      "اردستان",
      "صورت",
      "شهرهای",
      "زواره",
      "مهاباد",
      "اردستان",
      "بازدید",
      "کردیم",
      "شهرستان",
      "اردستان",
      "بافت",
      "تاریخی",
      "منحصر",
      "خوشبختانه",
      "مردم",
      "مالکان",
      "خصوصی",
      "اقدامات",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "انجام",
      "ارزشمند",
      "حمایت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "شهر",
      "دست",
      "اقدام",
      "هدف",
      "اقدام",
      "مشترک",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "همکاری",
      "اداره",
      "شهرسازی",
      "استان",
      "اصفهان",
      "محوریت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیران",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "اصفهان",
      "مصوب",
      "اقدامات",
      "ارزشمند",
      "مردم",
      "سرانجام",
      "برسانیم",
      "پاسخ",
      "احیای",
      "فرسوده",
      "تسهیلاتی",
      "تصریح",
      "احیای",
      "فرسوده",
      "شهرها",
      "اردستان",
      "بافت",
      "تاریخی",
      "فرسوده",
      "همپوشانی",
      "تسهیلاتی",
      "تبصره",
      "محل",
      "صندوق",
      "توسعه",
      "ملی",
      "ادامه",
      "بتوانیم",
      "شهرستان",
      "اردستان",
      "عنوان",
      "پایلوت",
      "درنظر",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "صورت",
      "مشترک",
      "کارها",
      "انجام",
      "دهیم",
      "مسجد",
      "بازار",
      "حسینیه",
      "قنات",
      "طبقه",
      "ثبت",
      "جهانی",
      "بهسازی",
      "هموطنان",
      "گردشگران",
      "خارجی",
      "بتوانند",
      "اماکن",
      "راحتی",
      "بازدید"
    ],
    "publish_date": "2020-12-21 11:36:27+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:11.398417"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جلسه-مدیرعامل-شرکت-عمران-و-مسکن-سازان-ثامن-و-معاون-وزیر-راه-و-شهرسازی",
    "title": "جلسه مدیرعامل شرکت عمران و مسکن سازان ثامن و معاون وزیر راه و شهرسازی",
    "text": "سعید شعرباف تبریزی مدیرعامل شرکت عمران و مسکن سازان ثامن امروز یکشنبه مورخ 99.10.21 با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار کرد.\n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران صورت گرفت طرفین به بررسی مسائل مرتبط با اجرای طرح های بافت منطقه ثامن و پیرامون حرم مطهر امام رضا (ع) پرداختند.",
    "normalized_text": "سعید شعرباف تبریزی مدیرعامل شرکت عمران و مسکن سازان ثامن امروز یکشنبه مورخ ۹۹ ٫ ۱۰ ٫ ۲۱ با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار کرد. \n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران صورت گرفت طرفین به بررسی مسائل مرتبط با اجرای طرح‌های بافت منطقه ثامن و پیرامون حرم مطهر امام رضا (ع) پرداختند.",
    "tokens": [
      "سعید",
      "شعرباف",
      "تبریزی",
      "مدیرعامل",
      "شرکت",
      "عمران",
      "مسکن",
      "سازان",
      "ثامن",
      "امروز",
      "یکشنبه",
      "مورخ",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صورت",
      "طرفین",
      "بررسی",
      "مسائل",
      "مرتبط",
      "اجرای",
      "بافت",
      "منطقه",
      "ثامن",
      "پیرامون",
      "حرم",
      "مطهر",
      "امام",
      "رضا",
      "پرداختند"
    ],
    "publish_date": "2021-01-10 12:20:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:15.802171"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اعطای-تسهیلات-کم-بهره-برای-مقاوم-سازی-و-نوسازی-مسکن-در-اردبیل",
    "title": "معاون وزیر راه و شهرسازی در بازدید از مناطق حاشیه نشین، بافت های فرسوده و تاریخی اردبیل؛ اعطای تسهیلات کم بهره برای مقاوم سازی و نوسازی مسکن در اردبیل",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در بازدید از مناطق حاشیه نشین، بافت های فرسوده و تاریخی اردبیل که همراه با علی نیکزاد نائب رئیس مجلس و نمایندگان اردبیل انجام شد ضمن دیدار مردمی و شنیدن مشکلات مطروحه از طرف مردم ساکن در مناطق محلات سیزده گانه اردبیل عنوان کرد: با توجه به بررسی‌هایی که در این بازدید به عمل آمد توجه به بحث نوسازی و مقاوم سازی ابنیه در این مناطق از اهمیت بالایی برخوردار است که در وزارت راه و شهرسازی برای رسیدگی به این مسائل برنامه‌ها و اقداماتی پیش‌بینی شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وی دلیل عدم تخصیص اعتبارات نوسازی در این منطقه را عدم وجود سند مالکیت ساخت و سازها در این منطقه دانست و افزود: در جهت رفع این مشکل کمیسیونی از هفته آینده تشکیل خواهد شد و در این کمیسیون پس از تبادل نظر و اتخاذ تصمیمات برای حل مشکلات موجود اقدامات لازم انجام و مشکل سند مالکیت در این منطقه مرتفع خواهد شد.\n\nمعاون وزیر راه و شهرسازی در خصوص ارائه تسهیلات برای نوسازی مسکن در محلات سیزده گانه اردبیل تصریح کرد: تسهیلات در حال حاضر به صورت خود مالکی در مبالغ ۵۰ میلیون تومان با درصد ۹ درصدی و ۵۰ میلیون دیگر با درصد ۱۸ درصد تسهیلات ارائه خواهد شد و ۴۰ میلیون تومان نیز با ۴ درصد به این تسهیلات اضافه خواهد شد و در مجموع برای هر واحد ۱۴۰ میلیون تومان در نظر گرفته شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در رابطه با ارائه خدمات زیر بنایی و روبنایی اذعان کرد: این مسئله تحت عنوان اقدام مشترک در ستادهای بازآفرینی در شهرستان‌ها که شهردار دبیر و فرماندار به عنوان رئیس این ستاد در شهرستان و در استان رئیس راه وشهرسازی به عنوان دبیر و استاندار به عنوان رئیس این ستاد و در کشور نیز رئیس جمهور به عنوان رئیس ستاد ملی بازآفرینی و وزیر راه و شهرسازی به عنوان جانشین و اینجانب به عنوان دبیر ستاد فعالیت می‌کنند و در صورتیکه مصوبات را از شهرستان به استان و در آخر به کشور برسانند برای حل مشکلات زیر بنایی و روبنایی حمایت و همکاری‌های لازم را انجام خواهیم داد.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در بازدید از مناطق حاشیه‌نشین، بافت‌های فرسوده و تاریخی اردبیل که همراه با علی نیکزاد نائب رئیس مجلس و نمایندگان اردبیل انجام شد ضمن دیدار مردمی و شنیدن مشکلات مطروحه از طرف مردم ساکن در مناطق محلات سیزده گانه اردبیل عنوان کرد: با توجه به بررسی‌هایی که در این بازدید به عمل آمد توجه به بحث نوسازی و مقاوم‌سازی ابنیه در این مناطق از اهمیت بالایی برخوردار است که در وزارت راه و شهرسازی برای رسیدگی به این مسائل برنامه‌ها و اقداماتی پیش‌بینی‌شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وی دلیل عدم تخصیص اعتبارات نوسازی در این منطقه را عدم وجود سند مالکیت ساخت و سازها در این منطقه دانست و افزود: در جهت رفع این مشکل کمیسیونی از هفته آینده تشکیل خواهد شد و در این کمیسیون پس از تبادل نظر و اتخاذ تصمیمات برای حل مشکلات موجود اقدامات لازم انجام و مشکل سند مالکیت در این منطقه مرتفع خواهد شد. \n\nمعاون وزیر راه و شهرسازی در خصوص ارائه تسهیلات برای نوسازی مسکن در محلات سیزده گانه اردبیل تصریح کرد: تسهیلات در حال حاضر به صورت خود مالکی در مبالغ ۵۰ میلیون تومان با درصد ۹ درصدی و ۵۰ میلیون دیگر با درصد ۱۸ درصد تسهیلات ارائه خواهد شد و ۴۰ میلیون تومان نیز با ۴ درصد به این تسهیلات اضافه خواهد شد و در مجموع برای هر واحد ۱۴۰ میلیون تومان در نظر گرفته‌شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در رابطه با ارائه خدمات زیر بنایی و روبنایی اذعان کرد: این مسئله تحت عنوان اقدام مشترک در ستادهای بازآفرینی در شهرستان‌ها که شهردار دبیر و فرماندار به عنوان رئیس این ستاد در شهرستان و در استان رئیس راه وشهرسازی به عنوان دبیر و استاندار به عنوان رئیس این ستاد و در کشور نیز رئیس‌جمهور به عنوان رئیس ستاد ملی بازآفرینی و وزیر راه و شهرسازی به عنوان جانشین و اینجانب به عنوان دبیر ستاد فعالیت می‌کنند و در صورتیکه مصوبات را از شهرستان به استان و در آخر به کشور برسانند برای حل مشکلات زیر بنایی و روبنایی حمایت و همکاری‌های لازم را انجام خواهیم داد.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "مناطق",
      "فرسوده",
      "تاریخی",
      "اردبیل",
      "همراه",
      "علی",
      "نیکزاد",
      "نائب",
      "رئیس",
      "مجلس",
      "نمایندگان",
      "اردبیل",
      "انجام",
      "دیدار",
      "مردمی",
      "شنیدن",
      "مشکلات",
      "مطروحه",
      "مردم",
      "ساکن",
      "مناطق",
      "محلات",
      "سیزده",
      "گانه",
      "اردبیل",
      "عنوان",
      "توجه",
      "بازدید",
      "عمل",
      "توجه",
      "بحث",
      "نوسازی",
      "ابنیه",
      "مناطق",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "وزارت",
      "شهرسازی",
      "رسیدگی",
      "مسائل",
      "اقداماتی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دلیل",
      "تخصیص",
      "اعتبارات",
      "نوسازی",
      "منطقه",
      "سند",
      "مالکیت",
      "ساخت",
      "سازها",
      "منطقه",
      "جهت",
      "رفع",
      "مشکل",
      "کمیسیونی",
      "هفته",
      "آینده",
      "تشکیل",
      "کمیسیون",
      "تبادل",
      "اتخاذ",
      "تصمیمات",
      "مشکلات",
      "موجود",
      "اقدامات",
      "انجام",
      "مشکل",
      "سند",
      "مالکیت",
      "منطقه",
      "مرتفع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ارائه",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "محلات",
      "سیزده",
      "گانه",
      "اردبیل",
      "تصریح",
      "تسهیلات",
      "حاضر",
      "صورت",
      "مالکی",
      "مبالغ",
      "میلیون",
      "تومان",
      "درصد",
      "درصدی",
      "میلیون",
      "درصد",
      "درصد",
      "تسهیلات",
      "ارائه",
      "میلیون",
      "تومان",
      "درصد",
      "تسهیلات",
      "اضافه",
      "مجموع",
      "واحد",
      "میلیون",
      "تومان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رابطه",
      "ارائه",
      "خدمات",
      "بنایی",
      "روبنایی",
      "اذعان",
      "مسئله",
      "عنوان",
      "اقدام",
      "مشترک",
      "ستادهای",
      "بازآفرینی",
      "شهردار",
      "دبیر",
      "فرماندار",
      "عنوان",
      "رئیس",
      "ستاد",
      "شهرستان",
      "استان",
      "رئیس",
      "وشهرسازی",
      "عنوان",
      "دبیر",
      "استاندار",
      "عنوان",
      "رئیس",
      "ستاد",
      "کشور",
      "عنوان",
      "رئیس",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "جانشین",
      "اینجانب",
      "عنوان",
      "دبیر",
      "ستاد",
      "فعالیت",
      "صورتیکه",
      "مصوبات",
      "شهرستان",
      "استان",
      "آخر",
      "کشور",
      "برسانند",
      "مشکلات",
      "بنایی",
      "روبنایی",
      "حمایت",
      "انجام"
    ],
    "publish_date": "2020-09-08 15:24:15+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:20.593699"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/برنامه‌ریزی-برای-کاهش-آسبب-های-اجتماعی-سکونتگاه-ههای-غیررسمی-5-استان-اولویت-دار-افزایش-ارایه-خدمات-اجتماعی-و-فرهنگی-به-حاشیه‌نشین‌ها",
    "title": "همکاری مشترک برنامه محور ستاد ملی بازآفرینی شهری با شورای اجتماعی وزارت کشوربرای نخستین بار؛برنامه‌ریزی برای کاهش آسیب های اجتماعی سکونتگاه های غیررسمی 5 استان اولویت دار/ افزایش ارایه خدمات اجتماعی و",
    "text": "ظهر امروز جلسه برنامه‌ریزی مشترک ستاد ملی بازآفرینی شهری پایدار و شورای اجتماعی وزرات کشور در خصوص آسیب‌های اجتماعی و توانمندسازی ساکنان سکونتگاه‌های غیر رسمی برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این جلسه برنامه همکاری بین شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار در خصوص توانمندسازی ساکنان بافت‌های فرسوده مورد بررسی قرار گرفت و پنج استان به عنوان پایلوت برای این منظور در نظر گرفته شد.\n\nدر این جلسه که با حضور حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران، لیلی باتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور و مسوولان 10 سازمان مرتبط با سکونتگاه‌های غیر رسمی برگزار شد، حبیب خراسانی با یادآوری این که یکی از اولویت‌های کشور موضوع حاشیه نشینی است، گفت: از سال82 که سند سکونتگاه‌های غیر رسمی تدوین شد تاکنون کارهای بسیاری در زمینه کاهش حاشیه نشینی و ارایه خدمات به ساکنان این بافت‌ها انجام شد، از سال 96 نیز این فعالیت‌ها تحت اقدام مشترک دستگاه‌ها ادامه پیدا کرد.\n\nاو با بیان این که طبق مطالعات انجام شده مشخص شد تا قبل از سال 90، در هزار و 100 محله از110 شهر کشور حدود 6 میلیون و 700 هزار نفر ساکن سکونتگاه‌های غیر رسمی هستند که با تطبیق آن با آمار سرشماری سال 1395 این تعداد به بیش از 11 میلیون نفر رسیده است. در این سال‌ها کارهای کالبدی زیادی برای ساکنان این سکونتگاه‌ها صورت گرفته است اما خدمات اجتماعی و فرهنگی ارایه شده نسبت به اقدامات کالبدی بسیار اندک است.\n\nمعاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران با اشاره به این که برای اولین بار شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار اقدام مشترکی را در زمینه سکونتگاه‌های غیر رسمی انجام می دهند، تصریح کرد: اولین قدم ما به روز کردن سند بازآفرینی شهری است. بر اساس تکلیف برنامه ششم توسعه در خصوص حاشیه‌نشینی، محلاتی که از هر گونه خدماتی محروم هستند، اولویت‌بندی شدند. از هزار و 100 محله شناسایی شده 351 محله در برنامه اقدام مشترک قرار گرفته اند.\n\nخراسانی تصریح کرد: از تعداد 351 محله مورد اقدام و محله های پنج استان سیستان و بلوچستان، خوزستان، کردستان، هرمزگان و خراسان رضوی در اولویت قرار گرفته اند و اقدام‌های ویژه‌ای در این استان‌ها در دست انجام است. برای مثال در زابل در هر پنج محله حاشیه‌نشین این شهر ورود پیدا کرده و مشکلات کالبدی در حال ساماندهی است، اما فعالیت‌های اجتماعی خاصی صورت نگرفته است.\n\nاو ادامه داد: در نتیجه این محلات را که کار کالبدی در آنها انجام شده است را برای ارایه خدمات فرهنگی و اجتماعی در اولویت قرار دادیم.\n\nباتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور نیز در این جلسه گفت: طی توافق با سازمان برنامه و بودجه و وزارت راه و شهرسازی تعدادی از محلات برای ارایه خدمات اجتماعی و فرهنگی به عنوان پایلوت در نظر گرفته می شوند تا با تمرکز بر خدمات اجتماعی و فرهنگی بتوانیم این محلات را از ناکارآمد بودن خارج کنیم.\n\nاو عنوان کرد: بر اساس برنامه‌ای که طی سال‌های گذشته تدوین شده و نیز بر اساس تفاهمنامه‌ای که با دستگاه‌های مختلف داشتیم، برنامه‌های این دستگاه‌ها را به وزرات راه و شهرسازی و شرکت بازآفرینی شهری اعلام کردیم با این شرط که مدیریت تخصیص این اعتبارات و نظارت بر عملکرد دستگاه‌ها را دبیرخانه ستاد ملی بازآفرینی شهری پایدار بر عهده بگیرد.\n\nدر ادامه زهرا اسکندری مدیر کل دفتر ستاد ملی بازآفرینی شهری پایدار برنامه بین بخشی اقدامات اجتماعی در سکونتگاه‌های غیررسمی را برای حضار قرائت کرد. بر این اساس 351 محله غیررسمی در 31 استان و 123 شهر به عنوان محلات در اولویت مداخله در برنامه اقدام مشترک مصوب ستادهای بازآفرینی شهری استان‌ها قرار دارد.\n\nاو با بیان این که ستاد ملی بازآفرینی شهری پایدار، مرجع اصلی تصمیم‌گیری، سیاستگذاری و برنامه‌ریزی برای سکونتگاه‌های غیر رسمی است، اظهار کرد: سازمان اجتماعی وزارت کشور نیز بخشی از برنامه‌های مربوط به این موضوع را با تمرکز بر آُسیب های اجتماعی پیگیری می کند.\n\nاسکندری افزود: اکنون سازمان برنامه و بودجه، اعتباری بالغ بر 29 میلیارد تومان را برای این منظور در اختیار شورای اجتماعی کشور قرار داده است که با هماهنگی ستاد ملی بازآفرینی شهری پایدار برنامه ریزی لازم را انجام دهد. ما نیز بر اساس مطالعاتی که از قبل داشتیم، اطلاعات دفاتر تسهیلگری و نیز قوانین برنامه ششم توسعه، برنامه‌ریزی کرده و متناسب با قوانین و اسناد فرا دست و اولویت‌های اهل محل و ظرفیت‌های هر دستگاه یکسری سرفصل های فعالیتی را تهیه کردیم که به آن ها ابلاغ خواهد شد. این دستگاه‌ها نوع فعالیت خود را در محلات هدف به ما اعلام خواهند کرد.\n\nاو نکات مثبت این تصمیم را این گونه برشمرد و گفت: این برنامه رویکرد‌های اجتماعی و توانمندسازی را تقویت کرده و همه دستگاه‌ها در یک محله اقدام اجتماعی و فرهنگی را در کنار اقدام کالبدی انجام می دهند.",
    "normalized_text": "ظهر امروز جلسه برنامه‌ریزی مشترک ستاد ملی بازآفرینی شهری پایدار و شورای اجتماعی وزرات کشور در خصوص آسیب‌های اجتماعی و توانمندسازی ساکنان سکونتگاه‌های غیر رسمی برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این جلسه برنامه همکاری بین شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار در خصوص توانمندسازی ساکنان بافت‌های فرسوده مورد بررسی قرار گرفت و پنج استان به عنوان پایلوت برای این منظور در نظر گرفته شد. \n\nدر این جلسه که با حضور حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران، لیلی باتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور و مسوولان ۱۰ سازمان مرتبط با سکونتگاه‌های غیر رسمی برگزار شد، حبیب خراسانی با یادآوری این‌که یکی از اولویت‌های کشور موضوع حاشیه‌نشینی است، گفت: از سال ۸۲ که سند سکونتگاه‌های غیر رسمی تدوین شد تاکنون کارهای بسیاری در زمینه کاهش حاشیه‌نشینی و ارایه خدمات به ساکنان این بافت‌ها انجام شد، از سال ۹۶ نیز این فعالیت‌ها تحت اقدام مشترک دستگاه‌ها ادامه پیدا کرد. \n\nاو با بیان این‌که طبق مطالعات انجام‌شده مشخص شد تا قبل از سال ۹۰، در هزار و ۱۰۰ محله از ۱۱۰ شهر کشور حدود ۶ میلیون و ۷۰۰ هزار نفر ساکن سکونتگاه‌های غیر رسمی هستند که با تطبیق آن با آمار سرشماری سال ۱۳۹۵ این تعداد به بیش از ۱۱ میلیون نفر رسیده است. در این سال‌ها کارهای کالبدی زیادی برای ساکنان این سکونتگاه‌ها صورت گرفته است اما خدمات اجتماعی و فرهنگی ارایه شده نسبت به اقدامات کالبدی بسیار اندک است. \n\nمعاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران با اشاره به این‌که برای اولین بار شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار اقدام مشترکی را در زمینه سکونتگاه‌های غیر رسمی انجام می‌دهند، تصریح کرد: اولین قدم ما به‌روز کردن سند بازآفرینی شهری است. بر اساس تکلیف برنامه ششم توسعه در خصوص حاشیه‌نشینی، محلاتی که از هر گونه خدماتی محروم هستند، اولویت‌بندی شدند. از هزار و ۱۰۰ محله شناسایی‌شده ۳۵۱ محله در برنامه اقدام مشترک قرار گرفته‌اند. \n\nخراسانی تصریح کرد: از تعداد ۳۵۱ محله مورد اقدام و محله‌های پنج استان سیستان و بلوچستان، خوزستان، کردستان، هرمزگان و خراسان رضوی در اولویت قرار گرفته‌اند و اقدام‌های ویژه‌ای در این استان‌ها در دست انجام است. برای مثال در زابل در هر پنج محله حاشیه‌نشین این شهر ورود پیدا کرده و مشکلات کالبدی در حال ساماندهی است، اما فعالیت‌های اجتماعی خاصی صورت نگرفته است. \n\nاو ادامه داد: در نتیجه این محلات را که کار کالبدی در آنها انجام‌شده است را برای ارایه خدمات فرهنگی و اجتماعی در اولویت قرار دادیم. \n\nباتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور نیز در این جلسه گفت: طی توافق با سازمان برنامه و بودجه و وزارت راه و شهرسازی تعدادی از محلات برای ارایه خدمات اجتماعی و فرهنگی به عنوان پایلوت در نظر گرفته می‌شوند تا با تمرکز بر خدمات اجتماعی و فرهنگی بتوانیم این محلات را از ناکارآمد بودن خارج کنیم. \n\nاو عنوان کرد: بر اساس برنامه‌ای که طی سال‌های گذشته تدوین‌شده و نیز بر اساس تفاهمنامه‌ای که با دستگاه‌های مختلف داشتیم، برنامه‌های این دستگاه‌ها را به وزرات راه و شهرسازی و شرکت بازآفرینی شهری اعلام کردیم با این شرط که مدیریت تخصیص این اعتبارات و نظارت بر عملکرد دستگاه‌ها را دبیرخانه ستاد ملی بازآفرینی شهری پایدار بر عهده بگیرد. \n\nدر ادامه زهرا اسکندری مدیر کل دفتر ستاد ملی بازآفرینی شهری پایدار برنامه بین بخشی اقدامات اجتماعی در سکونتگاه‌های غیررسمی را برای حضار قرائت کرد. بر این اساس ۳۵۱ محله غیررسمی در ۳۱ استان و ۱۲۳ شهر به عنوان محلات در اولویت مداخله در برنامه اقدام مشترک مصوب ستادهای بازآفرینی شهری استان‌ها قرار دارد. \n\nاو با بیان این‌که ستاد ملی بازآفرینی شهری پایدار، مرجع اصلی تصمیم‌گیری، سیاستگذاری و برنامه‌ریزی برای سکونتگاه‌های غیر رسمی است، اظهار کرد: سازمان اجتماعی وزارت کشور نیز بخشی از برنامه‌های مربوط به این موضوع را با تمرکز بر آسیب‌های اجتماعی پیگیری می‌کند. \n\nاسکندری افزود: اکنون سازمان برنامه و بودجه، اعتباری بالغ بر ۲۹ میلیارد تومان را برای این منظور در اختیار شورای اجتماعی کشور قرار داده است که با هماهنگی ستاد ملی بازآفرینی شهری پایدار برنامه‌ریزی لازم را انجام دهد. ما نیز بر اساس مطالعاتی که از قبل داشتیم، اطلاعات دفاتر تسهیلگری و نیز قوانین برنامه ششم توسعه، برنامه‌ریزی کرده و متناسب با قوانین و اسناد فرا دست و اولویت‌های اهل محل و ظرفیت‌های هر دستگاه یکسری سرفصل‌های فعالیتی را تهیه کردیم که به آن‌ها ابلاغ خواهد شد. این دستگاه‌ها نوع فعالیت خود را در محلات هدف به ما اعلام خواهند کرد. \n\nاو نکات مثبت این تصمیم را این‌گونه برشمرد و گفت: این برنامه رویکرد‌های اجتماعی و توانمندسازی را تقویت کرده و همه دستگاه‌ها در یک محله اقدام اجتماعی و فرهنگی را در کنار اقدام کالبدی انجام می‌دهند.",
    "tokens": [
      "ظهر",
      "امروز",
      "جلسه",
      "مشترک",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شورای",
      "اجتماعی",
      "وزرات",
      "کشور",
      "اجتماعی",
      "توانمندسازی",
      "ساکنان",
      "رسمی",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "برنامه",
      "همکاری",
      "شورای",
      "اجتماعی",
      "وزارت",
      "کشور",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "توانمندسازی",
      "ساکنان",
      "فرسوده",
      "بررسی",
      "قرار",
      "استان",
      "عنوان",
      "پایلوت",
      "جلسه",
      "حضور",
      "حبیب",
      "خراسانی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "لیلی",
      "باتمانی",
      "مدیر",
      "اداره",
      "ساماندهی",
      "رسمی",
      "وزارت",
      "کشور",
      "مسوولان",
      "سازمان",
      "مرتبط",
      "رسمی",
      "برگزار",
      "حبیب",
      "خراسانی",
      "یادآوری",
      "کشور",
      "موضوع",
      "سال",
      "سند",
      "رسمی",
      "تدوین",
      "کارهای",
      "زمینه",
      "کاهش",
      "ارایه",
      "خدمات",
      "ساکنان",
      "انجام",
      "سال",
      "اقدام",
      "مشترک",
      "ادامه",
      "مطالعات",
      "سال",
      "هزار",
      "محله",
      "شهر",
      "کشور",
      "میلیون",
      "هزار",
      "نفر",
      "ساکن",
      "رسمی",
      "تطبیق",
      "آمار",
      "سرشماری",
      "سال",
      "میلیون",
      "نفر",
      "کارهای",
      "کالبدی",
      "ساکنان",
      "صورت",
      "خدمات",
      "اجتماعی",
      "فرهنگی",
      "ارایه",
      "اقدامات",
      "کالبدی",
      "اندک",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "شورای",
      "اجتماعی",
      "وزارت",
      "کشور",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اقدام",
      "مشترکی",
      "زمینه",
      "رسمی",
      "انجام",
      "تصریح",
      "قدم",
      "سند",
      "بازآفرینی",
      "شهری",
      "اساس",
      "تکلیف",
      "برنامه",
      "ششم",
      "توسعه",
      "محلاتی",
      "خدماتی",
      "محروم",
      "هزار",
      "محله",
      "محله",
      "برنامه",
      "اقدام",
      "مشترک",
      "قرار",
      "خراسانی",
      "تصریح",
      "محله",
      "اقدام",
      "استان",
      "سیستان",
      "بلوچستان",
      "خوزستان",
      "کردستان",
      "هرمزگان",
      "خراسان",
      "رضوی",
      "اولویت",
      "قرار",
      "دست",
      "انجام",
      "مثال",
      "زابل",
      "محله",
      "شهر",
      "ورود",
      "مشکلات",
      "کالبدی",
      "ساماندهی",
      "اجتماعی",
      "خاصی",
      "صورت",
      "ادامه",
      "نتیجه",
      "محلات",
      "کار",
      "کالبدی",
      "ارایه",
      "خدمات",
      "فرهنگی",
      "اجتماعی",
      "اولویت",
      "قرار",
      "دادیم",
      "باتمانی",
      "مدیر",
      "اداره",
      "ساماندهی",
      "رسمی",
      "وزارت",
      "کشور",
      "جلسه",
      "توافق",
      "سازمان",
      "برنامه",
      "بودجه",
      "وزارت",
      "شهرسازی",
      "تعدادی",
      "محلات",
      "ارایه",
      "خدمات",
      "اجتماعی",
      "فرهنگی",
      "عنوان",
      "پایلوت",
      "تمرکز",
      "خدمات",
      "اجتماعی",
      "فرهنگی",
      "بتوانیم",
      "محلات",
      "ناکارآمد",
      "خارج",
      "عنوان",
      "اساس",
      "گذشته",
      "اساس",
      "مختلف",
      "داشتیم",
      "وزرات",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اعلام",
      "کردیم",
      "شرط",
      "مدیریت",
      "تخصیص",
      "اعتبارات",
      "نظارت",
      "عملکرد",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بگیرد",
      "ادامه",
      "زهرا",
      "اسکندری",
      "مدیر",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "برنامه",
      "اقدامات",
      "اجتماعی",
      "غیررسمی",
      "حضار",
      "قرائت",
      "اساس",
      "محله",
      "غیررسمی",
      "استان",
      "شهر",
      "عنوان",
      "محلات",
      "اولویت",
      "مداخله",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "قرار",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مرجع",
      "اصلی",
      "سیاستگذاری",
      "رسمی",
      "اظهار",
      "سازمان",
      "اجتماعی",
      "وزارت",
      "کشور",
      "موضوع",
      "تمرکز",
      "اجتماعی",
      "پیگیری",
      "اسکندری",
      "سازمان",
      "برنامه",
      "بودجه",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "اختیار",
      "شورای",
      "اجتماعی",
      "کشور",
      "قرار",
      "هماهنگی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "انجام",
      "اساس",
      "مطالعاتی",
      "داشتیم",
      "اطلاعات",
      "دفاتر",
      "تسهیلگری",
      "قوانین",
      "برنامه",
      "ششم",
      "توسعه",
      "متناسب",
      "قوانین",
      "اسناد",
      "فرا",
      "دست",
      "اهل",
      "محل",
      "دستگاه",
      "یکسری",
      "فعالیتی",
      "کردیم",
      "ابلاغ",
      "فعالیت",
      "محلات",
      "هدف",
      "اعلام",
      "نکات",
      "مثبت",
      "تصمیم",
      "برشمرد",
      "برنامه",
      "اجتماعی",
      "توانمندسازی",
      "تقویت",
      "محله",
      "اقدام",
      "اجتماعی",
      "فرهنگی",
      "اقدام",
      "کالبدی",
      "انجام"
    ],
    "publish_date": "2020-09-14 09:49:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:25.012377"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بافت-تاریخی-مانعی-سر-راه-نوسازی-بافت‌های-فرسوده-اجرای-26-پروژه-بازآفرینی-شهری-در-آذربایجان-غربی",
    "title": "بافت تاریخی مانعی سر راه نوسازی بافت‌های فرسوده / اجرای 26 پروژه بازآفرینی شهری در آذربایجان غربی",
    "text": "مدیرکل راه و شهرسازی استان آذربایجان غربی از اجرای 26 پروژه بازآفرینی شهری در این استان خبر داد و همپوشانی بافت‌های تاریخی با بافت‌های فرسوده میانی را از مهم‌ترین موانع توسعه نوسازی بافت‌های فرسوده برشمرد.\n\nسید محسن حمزه‌لو مدیرکل راه و شهرسازی استان آذربایجان غربی در گفت وگو با خبرنگار شرکت بازآفرینی شهری با بیان این که اکنون 26 پروژه در حوزه بازآفرینی شهری در دست انجام است، گفت: 26 پروژه از محل اعتبارات بازآفرینی شهری در شهرهای مختلف استان در دست اجراست که شامل احداث سرای محله، مدرسه، خانه بهداشت، ساماندهی معابر محلات هدف و نظایر این موارد می شود. اعتبار اولیه این پروژه‌ها حدود 25 میلیارد تومان است و به شکل میانگین 83 درصد پیشرفت فیزیکی دارند.\n\nحمزه لو ادامه داد: از این 26 پروژه، 18 پروژه به اتمام رسیده‌اند و 4 پروژه نیز در هفته دولت به بهره‌برداری می‌رسد. بر اساس برنامه‌ریزی‌های انجام شده، بنا داریم تمام این پروژه‌ها را تا پایان سال جاری اتمام و به بهره‌برداری برسانیم.\n\nاو یکی از مهم‌ترین پروژه‌های استان را جا به جایی ساکنان «زیرکوهی ماکو» برشمرد و گفت: سکونت در این منطقه خطراتی بسیاری مانند ریزش کوه را برای ساکنان به همراه دارد، به همین منظور بر اساس مصوبه ستاد بازآفرینی استان برای 450 خانوار زمین در نظر گرفته شد و قرار است تسهیلات ارزان قیمت مربوط به نوسازی بافت‌های ناکارآمد نیز در اختیار این افراد قرار گیرد تا بتوانیم این ساکنان را جا به جا کنیم. زمین‌های آزاد شده در اختیار شهرداری قرار می‌گیرد تا تبدیل به فضای سبز شود.\n\nوجود 63 هزار واحد مسکونی در بافت‌های ناکارآمد\n\nبه گفته او حدود 10 درصد شهرهای استان آذربایجان غربی در بافت‌های ناکارآمد قرار دارد که در مجموع حدود 3 هزار و63 هکتار می شود. تقریبا 63 هزار واحد مسکونی در بافت‌های ناکارآمد قرار دارد.\n\nاو تهیه طرح تفصیلی شهرستان میاندوآب را یکی دیگر از پروژه‌های مهم در حوزه بازآفرینی شهری برشمرد و تصریح کرد: این کار با همکاری ستاد بازآفرینی شهری و معاونت شهرسازی وزارت راه و شهرسازی در حال انجام بوده و اکنون مشاور پروژه نیز انتخاب شده است. به گفته حمزه‌لو، اسفند 97 در جلسه ستاد بازآفرینی استان طرح جامع اقدام مشترک به تصویب رسید تا تمام دستگاه‌های ذی‌ربط پای کار بیایند و پروژه‌های خود را به شکل ضابطه‌مند دنبال کنند.\n\nاو با بیان این که وضعیت اعتباری دولت به گونه‌ای است که عملکرد دستگاه‌های اجرایی چندان محسوس نیست، اظهار کرد: به همین دلیل اجرای پروژه‌ها، سرعتی که انتظار داشتیم را ندارد اما همه دستگاه‌ها پروژه‌های خود را شروع کرده‌اند و عملکرد دستگاه‌های اجرایی در جلسات ستاد بازآفرینی استان که هر سه ماه یکبار برگزار می شود پایش می شود تا بتوانیم شرایط را بهبود ببخشیم. همچنین به منظور ممانعت از توسعه سکونتگاه‌های غیر رسمی، کارگروهی در این خصوص تشکیل و جلسات آن به شکل مستمر برگزار می شود.\n\nبافت تاریخی مانعی سر راه نوسازی بافت‌های فرسوده\n\nمدیرکل راه و شهرسازی استان آذربایجان غربی اجرای پروژه‌ها در حوزه نوسازی بافت‌های فرسوده را ضعیف خواند و در این باره توضیح داد: واقعیت این است که در پرداخت تسهیلات بازسازی بافت‌های فرسوده چندان موفق نبوده‌ایم به این دلیل که پرداخت تسهیلات نوسازی به سکونتگاه‌هایی که سند ندارند امکان پذیر نیست و این تسهیلات بیشتر به واحدهای مسکونی داخل بافت میانی پرداخت می شود.\n\nاو ادامه داد: این در حالی است که در 5 شهر بزرگ ما که 70 درصد بافت فرسوده میانی استان را به خود اختصاص داده اند، بیش از 80 درصد بافت فرسوده با بافت تاریخی همپوشانی دارد. قوانین بافت تاریخی نیز بسیار سختگیرانه است از قبیل این که معابر باید تثبیت شوند، یعنی کوچه‌های دو و سه متری اجازه اصلاح ندارند و همچنین تعداد طبقات نیز محدودیت دارد، بنابراین مالکان انگیزه‌ای برای نوسازی واحدهای خود ندارند.\n\nاو افزود: آماری که طی سه سال اخیر از شهرداری ارومیه گرفته‌ایم نشان از این دارد که در سال 97 فقط 27 مورد تسهیلات نوسازی بافت فرسوده میانی ارایه شده، در سال 98، 29 مورد و در 5 ماهه 99 نیز کمتر از 20 پروانه صادر شده است. این بدان معناست که شهروندان رغبتی برای نوسازی املاک خود ندارند.\n\nاو با اشاره به این که این مشکل را در جلسات مختلف ماده پنج و ستاد بازآفرینی استان مطرح کرده‌ایم، تصریح کرد: خواهان این هستیم شرایط به گونه‌ای تغییر کند تا مردم به نوسازی ترغیب شوند، علاوه بر این افزایش قیمت ساخت و ساز از سال گذشته تا کنون نیز مزید بر علت شده است.\n\nحمزه‌لو تاکید کرد: شرکت بازآفرینی شهری و سازمان ملی و زمین مسکن در محدوده‌های بافت میانی، زمینی در اختیار ندارند تا بتوانیم به عنوان محرک توسعه کار را شروع و مردم را به نوسازی ترغیب کنیم. چنانچه قوانین صفر و صدی مربوط به بافت‌های تاریخی کمرنگ‌تر شود می توانیم امیدوار باشیم که اتفاقات خوبی در زمینه پرداخت تسهیلات رخ دهد.\n\nاو ادامه داد: این را نیز باید در نظر داشت که در استان میزان بافت‌های تاریخی چندان زیاد نیست و بیشتر تک بناهای تاریخی داریم که حتما برای حفاظت از آن‌ها باید ضوابط و قوانینی وجود داشته باشد اما این که چندین هکتار از بافت میانی شهر را بافت تاریخی اعلام کنیم و اجازه اصلاح در آن نداده نشود، نتیجه‌ای جز این ندارد که به مرور یک مخروبه شهری خواهیم داشت.",
    "normalized_text": "مدیرکل راه و شهرسازی استان آذربایجان غربی از اجرای ۲۶ پروژه بازآفرینی شهری در این استان خبر داد و همپوشانی بافت‌های تاریخی با بافت‌های فرسوده میانی را از مهم‌ترین موانع توسعه نوسازی بافت‌های فرسوده برشمرد. \n\nسید محسن حمزه‌لو مدیرکل راه و شهرسازی استان آذربایجان غربی در گفت‌وگو با خبرنگار شرکت بازآفرینی شهری با بیان این‌که اکنون ۲۶ پروژه در حوزه بازآفرینی شهری در دست انجام است، گفت: ۲۶ پروژه از محل اعتبارات بازآفرینی شهری در شهرهای مختلف استان در دست اجراست که شامل احداث سرای محله، مدرسه، خانه بهداشت، ساماندهی معابر محلات هدف و نظایر این موارد می‌شود. اعتبار اولیه این پروژه‌ها حدود ۲۵ میلیارد تومان است و به شکل میانگین ۸۳ درصد پیشرفت فیزیکی دارند. \n\nحمزه لو ادامه داد: از این ۲۶ پروژه، ۱۸ پروژه به اتمام رسیده‌اند و ۴ پروژه نیز در هفته دولت به بهره‌برداری می‌رسد. بر اساس برنامه‌ریزی‌های انجام‌شده، بنا داریم تمام این پروژه‌ها را تا پایان سال جاری اتمام و به بهره‌برداری برسانیم. \n\nاو یکی از مهم‌ترین پروژه‌های استان را جا به جایی ساکنان «زیرکوهی ماکو» برشمرد و گفت: سکونت در این منطقه خطراتی بسیاری مانند ریزش کوه را برای ساکنان به همراه دارد، به همین منظور بر اساس مصوبه ستاد بازآفرینی استان برای ۴۵۰ خانوار زمین در نظر گرفته شد و قرار است تسهیلات ارزان‌قیمت مربوط به نوسازی بافت‌های ناکارآمد نیز در اختیار این افراد قرار گیرد تا بتوانیم این ساکنان را جا به جا کنیم. زمین‌های آزاد شده در اختیار شهرداری قرار می‌گیرد تا تبدیل به فضای سبز شود. \n\nوجود ۶۳ هزار واحد مسکونی در بافت‌های ناکارآمد\n\nبه گفته او حدود ۱۰ درصد شهرهای استان آذربایجان غربی در بافت‌های ناکارآمد قرار دارد که در مجموع حدود ۳ هزار و ۶۳ هکتار می‌شود. تقریبا ۶۳ هزار واحد مسکونی در بافت‌های ناکارآمد قرار دارد. \n\nاو تهیه طرح تفصیلی شهرستان میاندوآب را یکی دیگر از پروژه‌های مهم در حوزه بازآفرینی شهری برشمرد و تصریح کرد: این کار با همکاری ستاد بازآفرینی شهری و معاونت شهرسازی وزارت راه و شهرسازی در حال انجام بوده و اکنون مشاور پروژه نیز انتخاب‌شده است. به گفته حمزه‌لو، اسفند ۹۷ در جلسه ستاد بازآفرینی استان طرح جامع اقدام مشترک به تصویب رسید تا تمام دستگاه‌های ذی‌ربط پای کار بیایند و پروژه‌های خود را به شکل ضابطه‌مند دنبال کنند. \n\nاو با بیان این‌که وضعیت اعتباری دولت به گونه‌ای است که عملکرد دستگاه‌های اجرایی چندان محسوس نیست، اظهار کرد: به همین دلیل اجرای پروژه‌ها، سرعتی که انتظار داشتیم را ندارد اما همه دستگاه‌ها پروژه‌های خود را شروع کرده‌اند و عملکرد دستگاه‌های اجرایی در جلسات ستاد بازآفرینی استان که هر سه ماه یکبار برگزار می‌شود پایش می‌شود تا بتوانیم شرایط را بهبود ببخشیم. همچنین به منظور ممانعت از توسعه سکونتگاه‌های غیر رسمی، کارگروهی در این خصوص تشکیل و جلسات آن به شکل مستمر برگزار می‌شود. \n\nبافت تاریخی مانعی سر راه نوسازی بافت‌های فرسوده\n\nمدیرکل راه و شهرسازی استان آذربایجان غربی اجرای پروژه‌ها در حوزه نوسازی بافت‌های فرسوده را ضعیف خواند و در این باره توضیح داد: واقعیت این است که در پرداخت تسهیلات بازسازی بافت‌های فرسوده چندان موفق نبوده‌ایم به این دلیل که پرداخت تسهیلات نوسازی به سکونتگاه‌هایی که سند ندارند امکان‌پذیر نیست و این تسهیلات بیشتر به واحدهای مسکونی داخل بافت میانی پرداخت می‌شود. \n\nاو ادامه داد: این در حالی است که در ۵ شهر بزرگ ما که ۷۰ درصد بافت فرسوده میانی استان را به خود اختصاص داده‌اند، بیش از ۸۰ درصد بافت فرسوده با بافت تاریخی همپوشانی دارد. قوانین بافت تاریخی نیز بسیار سختگیرانه است از قبیل این‌که معابر باید تثبیت شوند، یعنی کوچه‌های دو و سه متری اجازه اصلاح ندارند و همچنین تعداد طبقات نیز محدودیت دارد، بنابراین مالکان انگیزه‌ای برای نوسازی واحدهای خود ندارند. \n\nاو افزود: آماری که طی سه سال اخیر از شهرداری ارومیه گرفته‌ایم نشان از این دارد که در سال ۹۷ فقط ۲۷ مورد تسهیلات نوسازی بافت فرسوده میانی ارایه شده، در سال ۹۸، ۲۹ مورد و در ۵ ماهه ۹۹ نیز کمتر از ۲۰ پروانه صادر شده است. این بدان معناست که شهروندان رغبتی برای نوسازی املاک خود ندارند. \n\nاو با اشاره به این‌که این مشکل را در جلسات مختلف ماده پنج و ستاد بازآفرینی استان مطرح کرده‌ایم، تصریح کرد: خواهان این هستیم شرایط به گونه‌ای تغییر کند تا مردم به نوسازی ترغیب شوند، علاوه بر این افزایش قیمت ساخت و ساز از سال گذشته تا کنون نیز مزید بر علت شده است. \n\nحمزه‌لو تاکید کرد: شرکت بازآفرینی شهری و سازمان ملی و زمین مسکن در محدوده‌های بافت میانی، زمینی در اختیار ندارند تا بتوانیم به عنوان محرک توسعه کار را شروع و مردم را به نوسازی ترغیب کنیم. چنانچه قوانین صفر و صدی مربوط به بافت‌های تاریخی کمرنگ‌تر شود می‌توانیم امیدوار باشیم که اتفاقات خوبی در زمینه پرداخت تسهیلات رخ دهد. \n\nاو ادامه داد: این را نیز باید در نظر داشت که در استان میزان بافت‌های تاریخی چندان زیاد نیست و بیشتر تک بناهای تاریخی داریم که حتما برای حفاظت از آن‌ها باید ضوابط و قوانینی وجود داشته باشد اما این‌که چندین هکتار از بافت میانی شهر را بافت تاریخی اعلام کنیم و اجازه اصلاح در آن نداده نشود، نتیجه‌ای جز این ندارد که به مرور یک مخروبه شهری خواهیم داشت.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "استان",
      "خبر",
      "همپوشانی",
      "تاریخی",
      "فرسوده",
      "میانی",
      "موانع",
      "توسعه",
      "نوسازی",
      "فرسوده",
      "برشمرد",
      "سید",
      "محسن",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دست",
      "انجام",
      "پروژه",
      "محل",
      "اعتبارات",
      "بازآفرینی",
      "شهری",
      "شهرهای",
      "مختلف",
      "استان",
      "دست",
      "اجراست",
      "احداث",
      "سرای",
      "محله",
      "مدرسه",
      "خانه",
      "بهداشت",
      "ساماندهی",
      "معابر",
      "محلات",
      "هدف",
      "نظایر",
      "موارد",
      "اعتبار",
      "اولیه",
      "میلیارد",
      "تومان",
      "شکل",
      "میانگین",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "حمزه",
      "لو",
      "ادامه",
      "پروژه",
      "پروژه",
      "اتمام",
      "پروژه",
      "هفته",
      "دولت",
      "اساس",
      "بنا",
      "پایان",
      "سال",
      "اتمام",
      "برسانیم",
      "استان",
      "ساکنان",
      "زیرکوهی",
      "ماکو",
      "برشمرد",
      "سکونت",
      "منطقه",
      "خطراتی",
      "ریزش",
      "کوه",
      "ساکنان",
      "همراه",
      "اساس",
      "مصوبه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "خانوار",
      "زمین",
      "قرار",
      "تسهیلات",
      "نوسازی",
      "ناکارآمد",
      "اختیار",
      "قرار",
      "بتوانیم",
      "ساکنان",
      "آزاد",
      "اختیار",
      "شهرداری",
      "قرار",
      "فضای",
      "سبز",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "درصد",
      "شهرهای",
      "استان",
      "آذربایجان",
      "غربی",
      "ناکارآمد",
      "قرار",
      "مجموع",
      "هزار",
      "هکتار",
      "تقریبا",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "قرار",
      "طرح",
      "تفصیلی",
      "شهرستان",
      "میاندوآب",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "برشمرد",
      "تصریح",
      "کار",
      "همکاری",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "معاونت",
      "شهرسازی",
      "وزارت",
      "شهرسازی",
      "انجام",
      "مشاور",
      "پروژه",
      "اسفند",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "طرح",
      "جامع",
      "اقدام",
      "مشترک",
      "تصویب",
      "پای",
      "کار",
      "بیایند",
      "شکل",
      "دنبال",
      "وضعیت",
      "اعتباری",
      "دولت",
      "عملکرد",
      "اجرایی",
      "چندان",
      "محسوس",
      "اظهار",
      "دلیل",
      "اجرای",
      "سرعتی",
      "انتظار",
      "داشتیم",
      "عملکرد",
      "اجرایی",
      "جلسات",
      "ستاد",
      "بازآفرینی",
      "استان",
      "ماه",
      "یکبار",
      "برگزار",
      "پایش",
      "بتوانیم",
      "شرایط",
      "بهبود",
      "ببخشیم",
      "ممانعت",
      "توسعه",
      "رسمی",
      "کارگروهی",
      "تشکیل",
      "جلسات",
      "شکل",
      "مستمر",
      "برگزار",
      "بافت",
      "تاریخی",
      "مانعی",
      "سر",
      "نوسازی",
      "فرسوده",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "اجرای",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "ضعیف",
      "خواند",
      "توضیح",
      "واقعیت",
      "پرداخت",
      "تسهیلات",
      "بازسازی",
      "فرسوده",
      "چندان",
      "موفق",
      "دلیل",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "سند",
      "تسهیلات",
      "واحدهای",
      "مسکونی",
      "داخل",
      "بافت",
      "میانی",
      "پرداخت",
      "ادامه",
      "شهر",
      "درصد",
      "بافت",
      "فرسوده",
      "میانی",
      "استان",
      "اختصاص",
      "درصد",
      "بافت",
      "فرسوده",
      "بافت",
      "تاریخی",
      "همپوشانی",
      "قوانین",
      "بافت",
      "تاریخی",
      "سختگیرانه",
      "قبیل",
      "معابر",
      "تثبیت",
      "متری",
      "اجازه",
      "اصلاح",
      "طبقات",
      "محدودیت",
      "مالکان",
      "نوسازی",
      "واحدهای",
      "آماری",
      "سال",
      "شهرداری",
      "ارومیه",
      "نشان",
      "سال",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "میانی",
      "ارایه",
      "سال",
      "ماهه",
      "کمتر",
      "پروانه",
      "صادر",
      "بدان",
      "معناست",
      "شهروندان",
      "رغبتی",
      "نوسازی",
      "املاک",
      "اشاره",
      "مشکل",
      "جلسات",
      "مختلف",
      "ماده",
      "ستاد",
      "بازآفرینی",
      "استان",
      "مطرح",
      "تصریح",
      "خواهان",
      "شرایط",
      "مردم",
      "نوسازی",
      "ترغیب",
      "افزایش",
      "قیمت",
      "ساخت",
      "سال",
      "گذشته",
      "کنون",
      "مزید",
      "تاکید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "بافت",
      "میانی",
      "زمینی",
      "اختیار",
      "بتوانیم",
      "عنوان",
      "محرک",
      "توسعه",
      "کار",
      "مردم",
      "نوسازی",
      "ترغیب",
      "چنانچه",
      "قوانین",
      "صفر",
      "صدی",
      "تاریخی",
      "امیدوار",
      "باشیم",
      "اتفاقات",
      "زمینه",
      "پرداخت",
      "تسهیلات",
      "رخ",
      "ادامه",
      "استان",
      "میزان",
      "تاریخی",
      "چندان",
      "تک",
      "بناهای",
      "تاریخی",
      "حتما",
      "حفاظت",
      "ضوابط",
      "قوانینی",
      "چندین",
      "هکتار",
      "بافت",
      "میانی",
      "شهر",
      "بافت",
      "تاریخی",
      "اعلام",
      "اجازه",
      "اصلاح",
      "مرور",
      "مخروبه",
      "شهری"
    ],
    "publish_date": "2020-09-14 09:44:58+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:29.319810"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تکمیل-700-پرونده-نوسازی-در-استان-قزوین-تدوین-طرح‌های-محرک-توسعه‌ای-پیشنهاد-اعتبار-130میلیارد-ریالی-برای-طرح‌های-سال-99",
    "title": "تکمیل 700 پرونده نوسازی در استان قزوین/ تدوین طرح‌های محرک توسعه‌ای / پیشنهاد اعتبار 130میلیارد ریالی برای طرح‌های سال 99",
    "text": "تاکنون بیش از 700 پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال شده است.\n\nابراهیم مبارک قدم، مدیرکل راه و شهرسازی استان قزوین در گفت و گو با خبرنگار شرکت بازآفرینی شهری با بیان این که پروژه‌های بازآفرینی شهری استان قزوین در چهارچوب اقدام مشترک تعریف شده اند، در این باره توضیح داد: سال گذشته اعتبار در نظر گرفته شده برای این پروژه‌ها 70 میلیارد ریال بود؛ کمک به احداث مدارس، اصلاح شبکه آب و فاضلاب، تکمیل ساخت مجتمع فرهنگی، بازسازی معابر و احداث اورژانس اجتماعی از جمله پروژه‌هایی هستندکه در سال جاری دنبال می شوند.\n\nاو با بیان این که وزارت راه و شهرسازی پنج محور را در بازآفرینی محلات هدف، سیاستگذاری کرده است، گفت: کاهش فقر شهری و پیشگیری از بازتولید آن در محله‌ها و محدوده‌های هدف، ارتقای تاب‌آوری شهری و تجهیز و مقاوم‌سازی شهرها در مواجهه با سوانح، ارتقای هویت، حس تعلق مکانی و حفاظت از ارزش‌ها در محدوده‌ها و محله‌های هدف، تحقق حکمروایی شهری در برنامه بازآفرینی شهری و ارتقاء انسجام اجتماعی در ساکنان و مالکان محدوده‌ها و محلات هدف پنج محورکلیدی در پروژه‌های بازآفرینی شهری به شمار می روند.\n\nمبارک قدم با بیان این که تاکید ما در پروژه‌های در دست اجرا بر ارتقای فضاهای شهری و خدمات عمومی و نیز بهبود زیرساخت‌های شهری است، افزود: همچنین نوسازی بافت‌های فرسوده از دیگر مواردی است که به آن پرداخته ایم و تاکنون بیش از 700 پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال شده است.\n\nاو با اشاره به این که در استان قزوین طرح‌های محرک توسعه‌ای نیز تدوین کرده‌ایم، در این‌باره توضیح داد: ساماندهی اراضی پیرامون امامزاده حسین قزوین، طراحی مجموعه مسجد سردار و مجتمع خدماتی پنبه ریسه قزوین از جمله پروژه‌های محرک توسعه‌اند که لازم است با حضور معاون وزیر در استان درباره آن‌ها تصمیم گیری شود.\n\nمبارک قدم در پاسخ به این که در خصوص کاهش حاشیه نشینی در این استان چه اقدام‌هایی صورت گرفته است، گفت: پروژه‌هایی که در خصوص ارتقاء زیرساخت‌ها و خدمات عمومی به آن‌ها اشاره شد، محلات هدفی را در بر دارد که بخشی از آن در حاشیه شهرهای بزرگ مانند قزوین و آبیک قرار دارد و خدمات رسانی به این محلات در حال انجام است.\n\nمدیرکل راه و شهرسازی استان قزوین ادامه داد: علاوه بر سه برنامه محرک توسعه که عنوان کردم، برنامه‌های پیشنهادی سال 99 را نیز آماده وتدوین کرده ایم که چگونگی انجام آن باید به تایید شرکت بازآفرینی شهری برسد، رقم پیشنهادی برای پروژه‌های سال جاری 130 میلیارد ریال است.",
    "normalized_text": "تاکنون بیش از ۷۰۰ پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال‌شده است. \n\nابراهیم مبارک قدم، مدیرکل راه و شهرسازی استان قزوین در گفت و گو با خبرنگار شرکت بازآفرینی شهری با بیان این‌که پروژه‌های بازآفرینی شهری استان قزوین در چهارچوب اقدام مشترک تعریف‌شده‌اند، در این باره توضیح داد: سال گذشته اعتبار در نظر گرفته‌شده برای این پروژه‌ها ۷۰ میلیارد ریال بود؛ کمک به احداث مدارس، اصلاح شبکه آب و فاضلاب، تکمیل ساخت مجتمع فرهنگی، بازسازی معابر و احداث اورژانس اجتماعی از جمله پروژه‌هایی هستندکه در سال جاری دنبال می‌شوند. \n\nاو با بیان این‌که وزارت راه و شهرسازی پنج محور را در بازآفرینی محلات هدف، سیاستگذاری کرده است، گفت: کاهش فقر شهری و پیشگیری از بازتولید آن در محله‌ها و محدوده‌های هدف، ارتقای تاب‌آوری شهری و تجهیز و مقاوم‌سازی شهرها در مواجهه با سوانح، ارتقای هویت، حس تعلق مکانی و حفاظت از ارزش‌ها در محدوده‌ها و محله‌های هدف، تحقق حکمروایی شهری در برنامه بازآفرینی شهری و ارتقاء انسجام اجتماعی در ساکنان و مالکان محدوده‌ها و محلات هدف پنج محورکلیدی در پروژه‌های بازآفرینی شهری به شمار می‌روند. \n\nمبارک قدم با بیان این‌که تاکید ما در پروژه‌های در دست اجرا بر ارتقای فضاهای شهری و خدمات عمومی و نیز بهبود زیرساخت‌های شهری است، افزود: همچنین نوسازی بافت‌های فرسوده از دیگر مواردی است که به آن پرداخته‌ایم و تاکنون بیش از ۷۰۰ پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال‌شده است. \n\nاو با اشاره به این‌که در استان قزوین طرح‌های محرک توسعه‌ای نیز تدوین کرده‌ایم، در این‌باره توضیح داد: ساماندهی اراضی پیرامون امامزاده حسین قزوین، طراحی مجموعه مسجد سردار و مجتمع خدماتی پنبه ریسه قزوین از جمله پروژه‌های محرک توسعه‌اند که لازم است با حضور معاون وزیر در استان درباره آن‌ها تصمیم‌گیری شود. \n\nمبارک قدم در پاسخ به این‌که در خصوص کاهش حاشیه‌نشینی در این استان چه اقدام‌هایی صورت گرفته است، گفت: پروژه‌هایی که در خصوص ارتقاء زیرساخت‌ها و خدمات عمومی به آن‌ها اشاره شد، محلات هدفی را در بر دارد که بخشی از آن در حاشیه شهرهای بزرگ مانند قزوین و آبیک قرار دارد و خدمات‌رسانی به این محلات در حال انجام است. \n\nمدیرکل راه و شهرسازی استان قزوین ادامه داد: علاوه بر سه برنامه محرک توسعه که عنوان کردم، برنامه‌های پیشنهادی سال ۹۹ را نیز آماده وتدوین کرده‌ایم که چگونگی انجام آن باید به تایید شرکت بازآفرینی شهری برسد، رقم پیشنهادی برای پروژه‌های سال جاری ۱۳۰ میلیارد ریال است.",
    "tokens": [
      "پرونده",
      "نوسازی",
      "محلات",
      "هدف",
      "اداره",
      "تکمیل",
      "بانک",
      "مسکن",
      "اهدای",
      "تسهیلات",
      "ابراهیم",
      "مبارک",
      "قدم",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قزوین",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "شهری",
      "استان",
      "قزوین",
      "چهارچوب",
      "اقدام",
      "مشترک",
      "توضیح",
      "سال",
      "گذشته",
      "اعتبار",
      "میلیارد",
      "ریال",
      "کمک",
      "احداث",
      "مدارس",
      "اصلاح",
      "شبکه",
      "آب",
      "فاضلاب",
      "تکمیل",
      "ساخت",
      "مجتمع",
      "فرهنگی",
      "بازسازی",
      "معابر",
      "احداث",
      "اورژانس",
      "اجتماعی",
      "جمله",
      "هستندکه",
      "سال",
      "دنبال",
      "وزارت",
      "شهرسازی",
      "محور",
      "بازآفرینی",
      "محلات",
      "هدف",
      "سیاستگذاری",
      "کاهش",
      "فقر",
      "شهری",
      "پیشگیری",
      "بازتولید",
      "هدف",
      "ارتقای",
      "شهری",
      "تجهیز",
      "شهرها",
      "مواجهه",
      "سوانح",
      "ارتقای",
      "هویت",
      "حس",
      "تعلق",
      "مکانی",
      "حفاظت",
      "هدف",
      "تحقق",
      "حکمروایی",
      "شهری",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "ارتقاء",
      "انسجام",
      "اجتماعی",
      "ساکنان",
      "مالکان",
      "محلات",
      "هدف",
      "محورکلیدی",
      "بازآفرینی",
      "شهری",
      "مبارک",
      "قدم",
      "تاکید",
      "دست",
      "ارتقای",
      "فضاهای",
      "شهری",
      "خدمات",
      "عمومی",
      "بهبود",
      "شهری",
      "نوسازی",
      "فرسوده",
      "مواردی",
      "پرونده",
      "نوسازی",
      "محلات",
      "هدف",
      "اداره",
      "تکمیل",
      "بانک",
      "مسکن",
      "اهدای",
      "تسهیلات",
      "اشاره",
      "استان",
      "قزوین",
      "محرک",
      "تدوین",
      "توضیح",
      "ساماندهی",
      "اراضی",
      "پیرامون",
      "امامزاده",
      "حسین",
      "قزوین",
      "طراحی",
      "مجموعه",
      "مسجد",
      "سردار",
      "مجتمع",
      "خدماتی",
      "پنبه",
      "ریسه",
      "قزوین",
      "جمله",
      "محرک",
      "حضور",
      "معاون",
      "وزیر",
      "استان",
      "مبارک",
      "قدم",
      "پاسخ",
      "کاهش",
      "استان",
      "صورت",
      "ارتقاء",
      "خدمات",
      "عمومی",
      "اشاره",
      "محلات",
      "هدفی",
      "حاشیه",
      "شهرهای",
      "قزوین",
      "آبیک",
      "قرار",
      "محلات",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قزوین",
      "ادامه",
      "برنامه",
      "محرک",
      "توسعه",
      "عنوان",
      "پیشنهادی",
      "سال",
      "آماده",
      "وتدوین",
      "چگونگی",
      "انجام",
      "تایید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "برسد",
      "رقم",
      "پیشنهادی",
      "سال",
      "میلیارد",
      "ریال"
    ],
    "publish_date": "2020-08-15 12:34:11+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:05:34.117424"
  }
]