[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-دیدار-نماینده-مردم-سروستان-در-مجلس-با-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-مطرح-شد-توجه-و-نظارت-بیشتر-نمایندگان-مجلس-به-اعطای-تسهیلات-در-حوزه-بازآفرینی-شهری",
    "title": "در دیدار نماینده مردم سروستان در مجلس با مدیرعامل شرکت بازآفرینی شهری ایران مطرح شد: توجه و نظارت بیشتر نمایندگان مجلس به اعطای تسهیلات در حوزه بازآفرینی شهری",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در دیدار غلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی با عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، موضوعات مختلف حوزه بازآفرینی شهرستان‌‌های سروستان وکوهنجان مورد بررسی قرار گرفت.\n\nگلپایگانی در این نشست با اشاره به اینکه توجه به بازآفرینی شهرهای کوچک و میانی درسال جاری به عنوان سیاست کلی شرکت بازآفرینی شهری ایران مورد تاکید قرار گرفته است، بیان داشت: شهرداران شهرهای کوچک و میانی دارای محدوده بافت‌ها‌ی شهری مصوب، تقویت و حمایت خواهند شد.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه در زمینه ارائه تسهیلات به بافت‌های فرسوده، بانک‌ها عملکرد خوبی نداشته‌اند، گفت: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از محل تبصره 18 در ردیف بودجه سالانه از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند.\n\nگلپایگانی افزود: متاسفانه در سال گذشته تنها بانک‌ها 3 هزار فقره تسهیلات از محل تسهیلات تبصره 18 پرداخت شده است. این در حالیست که مطابق قانون بانک‌ها وظیفه دارند 25 درصد از تسهیلات بخش مسکن را به بافت‌های فرسوده تخصیص دهند که در این خصوص انتظار ویژه ای داریم.\n\nمعاون وزیر راه و شهرسازیتصریح کرد؛ آسفالت معابر خاکی یکی از اساسی‌ترین موضوعات در بهبود کیفیت زندگی شهروندان ساکنان دربافت های ناکارآمد شهری به شمار میآید است که در این زمینه شهرداران سراسر کشور توجه و همت کافی داشته باشند.\n\nغلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی در این نشست با بیان اینکه کیفیت زندگی ساکنین دربافت‌های ناکارآمد شهری شهرهای سروستان و کهنجان باید افزایش یابد، اظهارکرد: ضرورت بهسازی و نوسازی بازآفرینی شهری می‌تواند به افزایش بناها در بافت های ناکارمد شهری و کاهش آسیب اجتماعی کند.\n\nمحمد شیروانی شهردار شهر سروستان نیز در این نشست با بیان اینکه 20 هکتار محدوده بافت فرسوده مصوب در شهرستان شیروان شناسایی شده است، گفت: وجود محلات خاکی در محدوده‌های مصوب بافت فرسوده یکی از مشکلات شهر سروستان به شمار میآید که انتظار داریم با اختصاص قیر مورد نیاز، این محلات به سرعت آسفالت شوند.\n\nشهردار سروستان در ادامه خواستار اجرای پروژه‌های بازآفرینی در بافت فرسوده این شهرستان با مشارکت شرکت بازآفرینی شهری ایران شد.\n\nگفتنی است، در این نشست معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران و شهرداران سروستان و کوهنجان نیز حضور داشتند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در دیدار غلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی با عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، موضوعات مختلف حوزه بازآفرینی شهرستان‌های سروستان وکوهنجان مورد بررسی قرار گرفت. \n\nگلپایگانی در این نشست با اشاره به اینکه توجه به بازآفرینی شهرهای کوچک و میانی درسال جاری به عنوان سیاست کلی شرکت بازآفرینی شهری ایران مورد تاکید قرار گرفته است، بیان داشت: شهرداران شهرهای کوچک و میانی دارای محدوده بافت‌ها‌ی شهری مصوب، تقویت و حمایت خواهند شد. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه در زمینه ارائه تسهیلات به بافت‌های فرسوده، بانک‌ها عملکرد خوبی نداشته‌اند، گفت: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از محل تبصره ۱۸ در ردیف بودجه سالانه از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند. \n\nگلپایگانی افزود: متاسفانه در سال گذشته تنها بانک‌ها ۳ هزار فقره تسهیلات از محل تسهیلات تبصره ۱۸ پرداخت‌شده است. این در حالیست که مطابق قانون بانک‌ها وظیفه دارند ۲۵ درصد از تسهیلات بخش مسکن را به بافت‌های فرسوده تخصیص دهند که در این خصوص انتظار ویژه‌ای داریم. \n\nمعاون وزیر راه و شهرسازیتصریح کرد؛ آسفالت معابر خاکی یکی از اساسی‌ترین موضوعات در بهبود کیفیت زندگی شهروندان ساکنان دربافت‌های ناکارآمد شهری به شمار می‌آید است که در این زمینه شهرداران سراسر کشور توجه و همت کافی داشته باشند. \n\nغلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی در این نشست با بیان اینکه کیفیت زندگی ساکنین دربافت‌های ناکارآمد شهری شهرهای سروستان و کهنجان باید افزایش یابد، اظهارکرد: ضرورت بهسازی و نوسازی بازآفرینی شهری می‌تواند به افزایش بناها در بافت‌های ناکارمد شهری و کاهش آسیب اجتماعی کند. \n\nمحمد شیروانی شهردار شهر سروستان نیز در این نشست با بیان اینکه ۲۰ هکتار محدوده بافت فرسوده مصوب در شهرستان شیروان شناسایی‌شده است، گفت: وجود محلات خاکی در محدوده‌های مصوب بافت فرسوده یکی از مشکلات شهر سروستان به شمار می‌آید که انتظار داریم با اختصاص قیر مورد نیاز، این محلات به سرعت آسفالت شوند. \n\nشهردار سروستان در ادامه خواستار اجرای پروژه‌های بازآفرینی در بافت فرسوده این شهرستان با مشارکت شرکت بازآفرینی شهری ایران شد. \n\nگفتنی است، در این نشست معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران و شهرداران سروستان و کوهنجان نیز حضور داشتند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "نمایندگان",
      "محترم",
      "مجلس",
      "شورای",
      "اسلامی",
      "انتظار",
      "رابطه",
      "اعطای",
      "تسهیلات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "توجه",
      "نظارت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "غلامرضا",
      "توکل",
      "نماینده",
      "مردم",
      "سروستان",
      "خرامه",
      "کوار",
      "مجلس",
      "شورای",
      "اسلامی",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موضوعات",
      "مختلف",
      "حوزه",
      "بازآفرینی",
      "سروستان",
      "وکوهنجان",
      "بررسی",
      "قرار",
      "گلپایگانی",
      "اشاره",
      "توجه",
      "بازآفرینی",
      "شهرهای",
      "میانی",
      "درسال",
      "عنوان",
      "سیاست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "قرار",
      "شهرداران",
      "شهرهای",
      "میانی",
      "محدوده",
      "شهری",
      "مصوب",
      "تقویت",
      "حمایت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "زمینه",
      "ارائه",
      "تسهیلات",
      "فرسوده",
      "عملکرد",
      "نمایندگان",
      "محترم",
      "مجلس",
      "شورای",
      "اسلامی",
      "انتظار",
      "رابطه",
      "اعطای",
      "تسهیلات",
      "محل",
      "تبصره",
      "ردیف",
      "بودجه",
      "سالانه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "توجه",
      "نظارت",
      "گلپایگانی",
      "سال",
      "گذشته",
      "هزار",
      "فقره",
      "تسهیلات",
      "محل",
      "تسهیلات",
      "تبصره",
      "حالیست",
      "مطابق",
      "قانون",
      "وظیفه",
      "درصد",
      "تسهیلات",
      "مسکن",
      "فرسوده",
      "تخصیص",
      "انتظار",
      "معاون",
      "وزیر",
      "شهرسازیتصریح",
      "آسفالت",
      "معابر",
      "خاکی",
      "موضوعات",
      "بهبود",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "ساکنان",
      "ناکارآمد",
      "شهری",
      "زمینه",
      "شهرداران",
      "کشور",
      "توجه",
      "همت",
      "غلامرضا",
      "توکل",
      "نماینده",
      "مردم",
      "سروستان",
      "خرامه",
      "کوار",
      "مجلس",
      "شورای",
      "اسلامی",
      "کیفیت",
      "زندگی",
      "ساکنین",
      "ناکارآمد",
      "شهری",
      "شهرهای",
      "سروستان",
      "کهنجان",
      "افزایش",
      "اظهارکرد",
      "ضرورت",
      "بهسازی",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "افزایش",
      "بناها",
      "ناکارمد",
      "شهری",
      "کاهش",
      "آسیب",
      "اجتماعی",
      "محمد",
      "شیروانی",
      "شهردار",
      "شهر",
      "سروستان",
      "هکتار",
      "محدوده",
      "بافت",
      "فرسوده",
      "مصوب",
      "شهرستان",
      "شیروان",
      "محلات",
      "خاکی",
      "مصوب",
      "بافت",
      "فرسوده",
      "مشکلات",
      "شهر",
      "سروستان",
      "انتظار",
      "اختصاص",
      "قیر",
      "محلات",
      "سرعت",
      "آسفالت",
      "شهردار",
      "سروستان",
      "ادامه",
      "خواستار",
      "اجرای",
      "بازآفرینی",
      "بافت",
      "فرسوده",
      "شهرستان",
      "مشارکت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گفتنی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداران",
      "سروستان",
      "کوهنجان",
      "حضور"
    ],
    "publish_date": "2025-04-23 08:27:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:58:59.659157"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-از-بافت‌-تاریخی-و-ناکارآمد-شهرضا",
    "title": "بازدید مدیرعامل شرکت بازآفرینی شهری ایران از بافت‌ تاریخی و ناکارآمد شهرضا",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از بازار قدیمی، کارخانه ریسندگی نوین و بافت‌ فرسوده شهرضا بازدیدکرد و برای تامین اعتبار و شروع عملیات اجرایی بازآفرینی بازار تاریخی شهرضا دستورات لازم را صادر کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، عبدالرضا گلپایگانی مدیرعامل شرکت بازآفرینی شهری ایران به همراه فرماندار و مدیران استانی و ستادی شرکت بازآفرینی شهری از بافت‌ فرسوده و بازار تاریخی شهرضا و مساجد تاریخی واقع در محلات هدف بازآفرینی و کارخانه قدیمی ریسندگی نوین در دومین روز از سفر وزیر به استان اصفهان بازدید کردند.\n\nبازدید از بازار تاریخی و سنتی شهرضا و مساجد تاریخی و کارخانه قدیمی ریسندگی نوین از جمله برنامه های این سفر بود که با هماهنگی نماینده مجلس مردم شهرضا انجام و دستوراتی نیز توسط مدیرعامل شرکت بازآفرینی شهری ایران در این خصوص ابلاغ شد.\n\nگفتنی است در بودجه سال جاری از اعتبارات شرکت بازآفرینی شهری منابعی برای شروع سه پروژه در بافت فرسوده و ناکارآمد شهرضا در نظر گرفته شده است.\n\nهمچنین مدیرعامل شرکت بازآفرینی شهری در بازدید از محلات بافت فرسوده و حاشیه شهر، دستور تامین قیر به منظور بهسازی راه‌های دسترسی این محلات شهری را صادر کرد و آخرین وضعیت محلات بافت فرسوده و پروژه‌های بازآفرینی شهری این شهرستان را نیز مورد بررسی قرار داد.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از بازار قدیمی، کارخانه ریسندگی نوین و بافت فرسوده شهرضا بازدیدکرد و برای تامین اعتبار و شروع عملیات اجرایی بازآفرینی بازار تاریخی شهرضا دستورات لازم را صادر کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، عبدالرضا گلپایگانی مدیرعامل شرکت بازآفرینی شهری ایران به همراه فرماندار و مدیران استانی و ستادی شرکت بازآفرینی شهری از بافت فرسوده و بازار تاریخی شهرضا و مساجد تاریخی واقع در محلات هدف بازآفرینی و کارخانه قدیمی ریسندگی نوین در دومین روز از سفر وزیر به استان اصفهان بازدید کردند. \n\nبازدید از بازار تاریخی و سنتی شهرضا و مساجد تاریخی و کارخانه قدیمی ریسندگی نوین از جمله برنامه‌های این سفر بود که با هماهنگی نماینده مجلس مردم شهرضا انجام و دستوراتی نیز توسط مدیرعامل شرکت بازآفرینی شهری ایران در این خصوص ابلاغ شد. \n\nگفتنی است در بودجه سال جاری از اعتبارات شرکت بازآفرینی شهری منابعی برای شروع سه پروژه در بافت فرسوده و ناکارآمد شهرضا در نظر گرفته‌شده است. \n\nهمچنین مدیرعامل شرکت بازآفرینی شهری در بازدید از محلات بافت فرسوده و حاشیه شهر، دستور تامین قیر به منظور بهسازی راه‌های دسترسی این محلات شهری را صادر کرد و آخرین وضعیت محلات بافت فرسوده و پروژه‌های بازآفرینی شهری این شهرستان را نیز مورد بررسی قرار داد.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازار",
      "قدیمی",
      "کارخانه",
      "ریسندگی",
      "نوین",
      "بافت",
      "فرسوده",
      "شهرضا",
      "بازدیدکرد",
      "تامین",
      "اعتبار",
      "عملیات",
      "اجرایی",
      "بازآفرینی",
      "بازار",
      "تاریخی",
      "شهرضا",
      "دستورات",
      "صادر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "عبدالرضا",
      "گلپایگانی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "فرماندار",
      "مدیران",
      "استانی",
      "ستادی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بافت",
      "فرسوده",
      "بازار",
      "تاریخی",
      "شهرضا",
      "مساجد",
      "تاریخی",
      "واقع",
      "محلات",
      "هدف",
      "بازآفرینی",
      "کارخانه",
      "قدیمی",
      "ریسندگی",
      "نوین",
      "دومین",
      "روز",
      "سفر",
      "وزیر",
      "استان",
      "اصفهان",
      "بازدید",
      "بازدید",
      "بازار",
      "تاریخی",
      "سنتی",
      "شهرضا",
      "مساجد",
      "تاریخی",
      "کارخانه",
      "قدیمی",
      "ریسندگی",
      "نوین",
      "جمله",
      "سفر",
      "هماهنگی",
      "نماینده",
      "مجلس",
      "مردم",
      "شهرضا",
      "انجام",
      "دستوراتی",
      "توسط",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابلاغ",
      "گفتنی",
      "بودجه",
      "سال",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "منابعی",
      "پروژه",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهرضا",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازدید",
      "محلات",
      "بافت",
      "فرسوده",
      "حاشیه",
      "شهر",
      "دستور",
      "تامین",
      "قیر",
      "بهسازی",
      "دسترسی",
      "محلات",
      "شهری",
      "صادر",
      "وضعیت",
      "محلات",
      "بافت",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "بررسی",
      "قرار"
    ],
    "publish_date": "2025-04-19 10:20:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:04.325225"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/هرمزگان،-پیشگام-در-ساماندهی-بافت‌های-ناکارآمد-شهری-تعریف-10-پروژه-جدید-در-سال-جاری-پیشرفت-فیزیکی-60-درصدی-پروژه‌های-در-دست-اجرا",
    "title": "هرمزگان، پیشگام در ساماندهی بافت‌های ناکارآمد شهری/تعریف 10 پروژه جدید در سال جاری/ پیشرفت فیزیکی 60 درصدی پروژه‌های در دست اجرا",
    "text": "در برنامه اجرایی پیشنهادی استان برای سال 1400 علاوه بر پروژه‌های جاری نیمه تمام، تعداد 10 پروژه جدید نیز برنامه‌ریزی شده است که می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات و زیرساخت‌های شهری در سطح میانگین شهری و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد.\n\nآرش‌ رضایی مدیرکل راه و شهرسازی استان هرمزگان در گفت گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان فعالیت‌های انجام شده در حوزه بازآفرینی شهری این استان پرداخت. او با اشاره به این که مهمترین هدف برنامه‌های این اداره کل تلاش در جهت ارتقا زیست‌پذیری و بهبود کیفیت زندگی در محدوده‌های محلات هدف بازآفرینی شهری است، اظهار کرد: این اداره‌کل در صدد است تا متوسط سرانه‌های مربوط به خدمات و زیرساخت‌های شهری در بافت‌های ناکارآمد شهری (بافت‌های فرسوده و سکونتگاه‌های غیررسمی) را به مقدار متوسط شهری برساند و مایه مباهات است که استان هرمزگان از پیشگامان این مهم بوده است. در ابتدای امر مطابق با شاخص‌های ملاک عمل در مصوبات شورای‌عالی شهرسازی و معماری سال 1385، محدوده‌های بافت‌های فرسوده شهرهای بندرعباس، میناب، رودان، حاجی آباد، بندرلنگه، بندرخمیر، بندرکنگ و قشم به تصویب مراجع ذیصلاح رسید و مطالعات طرح بهسازی و نوسازی بافت فرسوده 6 شهر بندرعباس، میناب، رودان، حاجی آباد، بندرلنگه و بندرخمیر تهیه و ملاک عمل اقدامات بازآفرینی شهری قرار گرفت.\n\nرضایی با بیان این که در سال 1390 برنامه ساماندهی سکونتگاه‌های غیررسمی شهر بندرعباس و اقدامات توانمندسازی اجتماعات آن‌ها با تاکید بر بهسازی شهری با دیدگاه شهرنگر، برای 13 محله به تصویب رسید، تصریح کرد: بر این اساس ساماندهی 13محله (پشت شهر، خواجه عطا، ششصد دستگاه، نایبند شمالی، نایبند جنوبی، کمربندی، بهشت زهرا، تپه الله اکبر، دوهزار، چاهستانی‌ها، سورو، نخل ناخدا و شهرک توحید) با مساحتی بالغ بر هزار و 700 هکتار و جمعیتی حدود 127 هزار نفر تهیه و در جلسات ذیربط با نظارت مستقیم شرکت بازآفرینی شهری ایران به تصویب رسید.\n\nبرنامه ریزی برای 10 پروژه جدید در سال جاری\n\nاو ادامه داد: همچنین در سند تفصیلی برنامه ششم توسعه کشور و منشور برنامه اقتصاد مقاومتی شرکت بازآفرینی شهری ایران در سال 1397، تعداد 18 محله به عنوان محلات هدف بافت‌های ناکارآمد در 9 شهر بندرعباس، ميناب، رودان، بندركنگ، بندر جاسك، حاجي آباد، بستك، بندرلنگه و جزيره لارك، در قالب برنامه اقدام مشترك مصوب شد که تعداد این محلات تا پایان سال 1400، مجموعاً 41 محله را در برنامه اجرایی بازآفرینی در بر خواهد گرفت.\n\nبه گفته مدیرکل راه و شهرسازی استان هرمزگان در این 18 محله پروژه‌های بهسازی و توانمندسازی متعددی همچون احداث مرکز سلامت، خانه محله، احداث آتش‌نشانی، فرهنگسرا، فضای سبز محله‌ای و همچنین بازگشایی، ساماندهی و بهسازی معابر و... تعریف شد که برخی از آن‌ها به بهره‌برداری رسیده‌اند و سایر پروژه‌ها در مراحل مختلف پیشرفت فیزیکی قرار دارند.\n\nاو با اشاره به این که در سال 99 تعداد 17 پروژه بازآفرینی با اعتباری بالغ بر 150 میلیارد ریال در سطح هرمزگان اجرایی شد، گفت: در برنامه اجرایی پیشنهادی استان برای سال 1400 علاوه بر پروژه‌های جاری نیمه تمام، تعداد 10 پروژه جدید نیز برنامه‌ریزی و برآورد شده است که محورهای فعالیت آن‌ها مشتمل بر توسعه و تجهیز امکانات و خدمات روبنایی، بهسازی و ارتقا شبکه تاسیسات شهری و محله‌ای و فضاهای شهری، طرح‌های بازآفرینی قلمروهای عمومی در قالب طراحی‌های شهری و همچنین توسعه توانمندی‌های اجتماعی و اقتصادی از طریق نهادسازی‌ها و ظرفیت‌سازی در زمینه آموزش و ترویج در محلات هدف ناکارآمد در سطح استان است.\n\nبه گفته رضایی اجرای این برنامه‌ها می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات شهری و زیرساخت‌های شهری در سطح میانگین شهر خود و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد.\n\nپیشرفت فیزیکی 60 درصدی پروژه‌های در دست اجرا\n\nاو در ادامه مهمترین پروژه‌هایی که در حال حاضر در سطح محلات هدف در دست اجراست را این گونه برشمرد: توسعه فضاهای شهری و زیرساخت همچون بهسازی، کف سازی، بدنه‌سازی و ساماندهی معابر و شکل‌گیری فضاهای شهری با کیفیت جهت بهبود سکونت ساکنان و در کنار آن توسعه و تجهیز شبکه‌های زیرساختی محلات مورد نظر از جمله مهم‌ترین پروژه‌های در دست اجرا به شمار می‌روند. همچنین شکل‌گیری خانه‌های محله و فرهنگسراها در محلات هدف به منظور کمک به شناسایی و توانمندی استعدادهای جوان محلات مورد تاکید است. به طور کلی پیشرفت فیزیکی پروژه‌های در دست اجرای سطح محلات هدف بالای 60 درصد است که اعتباری بالغ بر 127 میلیارد ریال برای آن‌ها در نظر گرفته شده است.\n\nرضایی با بیان این که در سکونتگاه‌های غیررسمی محلات هدف به دلیل ساختار شبکه دسترسی‌های نامنظم و استخوان‌بندی تعریف نشده و فقر سرانه خدمات شهری، بیشترین اقدامات در این محلات از نوع بازگشایی معابر و ساماندهی فضایی و کالبدی بوده است، اظهار کرد: علاوه بر ارتقا سرانه خدمات، رسمیت بخشیدن به مسکن موجود و اعطای اسناد مالکیت مسکن به ساکنان بافت‌های ناکارآمد و برنامه نوسازی 3005 واحد مسکونی به صورت نوسازی مردمی یا همان طرح خود مالکی و در جهت توانمندسازی اقتصادی ساکنان مورد توجه بوده است. این طرح شامل تامین تسهیلات ارزان قیمت بانکی توسط دولت و کاهش هزینه‌های جانبی (مانند بیمه، مالیات، نظام مهندسی، پروانه نوسازی و غیره ) در بافت‌های فرسوده و ناکارآمد شهری برای تشویق به نوسازی مردمی از اقدامات اولویت دار استان به شمار می‌رود.\n\nاو افزود: از سوی دیگر، اقدامات موثری جهت کنترل و پیشگیری از گسترش سکونتگاه‌های غیررسمی و برنامه‌ریزی به منظور ارتقا کیفیت سکونت ساکنان واقع در بافت‌های ناکارآمد با تهیه برنامه‌های عملیاتی- اجرایی اقدام مشترک در سطح سکونتگاه‌هایی همچون اسلام آباد، گلکنی و دوهزارانجام شده است.\n\nمدیرکل راه و شهرسازی استان هرمزگان با اشاره به چندین سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران به هرمزگان و بازدید از پروژه‌های بازآفرینی این استان عنوان کرد: حضور وی منجر به تسریع در اجرایی شدن عملیات و بهره‌برداری از طرح‌های بازآفرینی در سطح محلات هدف شده است. همچنین با توجه به موقعیت استراتژیک شهر بندرعباس و لزوم مدیریت زمین در ساخت و عرضه مسکن (بالغ بر 40 درصد از محدوده شهر بندرعباس را بافت‌های فرسوده و سکونتگاه‌های غیر رسمی تشکیل می‌دهند)، راهبردها و حمایت‌های ایشان در زمینه تولید مسکن علاوه بر تامین منابع مالی برای اقدامات توانمندسازی برای استان همواره کارگشا بوده است.\n\nبه گفته رضایی بهره‌گیری از تجربه اعطای سند مالکیت در شهر بندرعباس و تصویب تهیه طرح ویژه در استطاعت ساکنان و وضعیت کالبدی محلات ناکارآمد در ستاد ملی بازآفرینی شهری ایران، تدوین برنامه عملیاتی اقدام مشترک بازآفرینی با هدف ارتقا کیفیت زندگی و افزایش زیست‌پذیری با تاکید بر محلات اسلام آباد و گلکنی که در 6 محور موضوعی دارای اولویت به ارایه طرح و اقدامات ذیل آن‌ها و وظایف سازمان‌های متولی در مقیاس‌های مختلف پرداخته است، استحصال اراضی محله گلکنی به مساحت 8/3 هکتار در راستای ساماندهی و جابه جایی واحدهای در معرض خطر و اصلاح معابر، ایجاد خدمات عمومی و افزایش سرمایه شرکت از جمله مهم‌ترین اقدام‌های انجام شده در حوزه بازآفرینی شهری است که طی سال‌های گذشته در این حوزه انجام شده است.\n\nهمچنین تهیه طرح بازنگری آماده‌سازی اراضی سرمایه‌ای 350 هکتاری شمال شهر بندرعباس با ظرفیت‌پذیری 10 هزار نفر در جهت تامین تقاضای مسکن به جهت کمک به احیای بافت ناکارآمد شهری، تخصیص 20 هکتار عرصه آموزشی در اراضی 350 هکتاری جهت احداث شهر مدرسه با هدف یکپارچه‌سازی فضاهای آموزشی برای استفاده بهینه از فضاهای خدماتی و امکانات آموزشی به صورت مشترک برای مقاطع تحصیلی مختلف با توجه به افزایش ظرفیت پذیری اراضی 350 هکتاری را می‌توان به موارد بالا افزود.",
    "normalized_text": "در برنامه اجرایی پیشنهادی استان برای سال ۱۴۰۰ علاوه بر پروژه‌های جاری نیمه‌تمام، تعداد ۱۰ پروژه جدید نیز برنامه‌ریزی‌شده است که می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات و زیرساخت‌های شهری در سطح میانگین شهری و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد. \n\nآرش رضایی مدیرکل راه و شهرسازی استان هرمزگان در گفت گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان فعالیت‌های انجام‌شده در حوزه بازآفرینی شهری این استان پرداخت. او با اشاره به این‌که مهمترین هدف برنامه‌های این اداره کل تلاش در جهت ارتقا زیست‌پذیری و بهبود کیفیت زندگی در محدوده‌های محلات هدف بازآفرینی شهری است، اظهار کرد: این اداره‌کل در صدد است تا متوسط سرانه‌های مربوط به خدمات و زیرساخت‌های شهری در بافت‌های ناکارآمد شهری (بافت‌های فرسوده و سکونتگاه‌های غیررسمی) را به مقدار متوسط شهری برساند و مایه مباهات است که استان هرمزگان از پیشگامان این مهم بوده است. در ابتدای امر مطابق با شاخص‌های ملاک عمل در مصوبات شورای‌عالی شهرسازی و معماری سال ۱۳۸۵، محدوده‌های بافت‌های فرسوده شهرهای بندرعباس، میناب، رودان، حاجی‌آباد، بندرلنگه، بندرخمیر، بندرکنگ و قشم به تصویب مراجع ذیصلاح رسید و مطالعات طرح بهسازی و نوسازی بافت فرسوده ۶ شهر بندرعباس، میناب، رودان، حاجی‌آباد، بندرلنگه و بندرخمیر تهیه و ملاک عمل اقدامات بازآفرینی شهری قرار گرفت. \n\nرضایی با بیان این‌که در سال ۱۳۹۰ برنامه ساماندهی سکونتگاه‌های غیررسمی شهر بندرعباس و اقدامات توانمندسازی اجتماعات آن‌ها با تاکید بر بهسازی شهری با دیدگاه شهرنگر، برای ۱۳ محله به تصویب رسید، تصریح کرد: بر این اساس ساماندهی ۱۳ محله (پشت شهر، خواجه عطا، ششصد دستگاه، نایبند شمالی، نایبند جنوبی، کمربندی، بهشت‌زهرا، تپه الله‌اکبر، دوهزار، چاهستانی‌ها، سورو، نخل ناخدا و شهرک توحید) با مساحتی بالغ بر هزار و ۷۰۰ هکتار و جمعیتی حدود ۱۲۷ هزار نفر تهیه و در جلسات ذیربط با نظارت مستقیم شرکت بازآفرینی شهری ایران به تصویب رسید. \n\nبرنامه‌ریزی برای ۱۰ پروژه جدید در سال جاری\n\nاو ادامه داد: همچنین در سند تفصیلی برنامه ششم توسعه کشور و منشور برنامه اقتصاد مقاومتی شرکت بازآفرینی شهری ایران در سال ۱۳۹۷، تعداد ۱۸ محله به عنوان محلات هدف بافت‌های ناکارآمد در ۹ شهر بندرعباس، میناب، رودان، بندرکنگ، بندر جاسک، حاجی‌آباد، بستک، بندرلنگه و جزیره لارک، در قالب برنامه اقدام مشترک مصوب شد که تعداد این محلات تا پایان سال ۱۴۰۰، مجموعا ۴۱ محله را در برنامه اجرایی بازآفرینی در بر خواهد گرفت. \n\nبه گفته مدیرکل راه و شهرسازی استان هرمزگان در این ۱۸ محله پروژه‌های بهسازی و توانمندسازی متعددی همچون احداث مرکز سلامت، خانه محله، احداث آتش‌نشانی، فرهنگسرا، فضای سبز محله‌ای و همچنین بازگشایی، ساماندهی و بهسازی معابر و … تعریف شد که برخی از آن‌ها به بهره‌برداری رسیده‌اند و سایر پروژه‌ها در مراحل مختلف پیشرفت فیزیکی قرار دارند. \n\nاو با اشاره به این‌که در سال ۹۹ تعداد ۱۷ پروژه بازآفرینی با اعتباری بالغ بر ۱۵۰ میلیارد ریال در سطح هرمزگان اجرایی شد، گفت: در برنامه اجرایی پیشنهادی استان برای سال ۱۴۰۰ علاوه بر پروژه‌های جاری نیمه‌تمام، تعداد ۱۰ پروژه جدید نیز برنامه‌ریزی و برآورد شده است که محورهای فعالیت آن‌ها مشتمل بر توسعه و تجهیز امکانات و خدمات روبنایی، بهسازی و ارتقا شبکه تاسیسات شهری و محله‌ای و فضاهای شهری، طرح‌های بازآفرینی قلمروهای عمومی در قالب طراحی‌های شهری و همچنین توسعه توانمندی‌های اجتماعی و اقتصادی از طریق نهادسازی‌ها و ظرفیت‌سازی در زمینه آموزش و ترویج در محلات هدف ناکارآمد در سطح استان است. \n\nبه گفته رضایی اجرای این برنامه‌ها می‌تواند ارتقای استانداردهای مسکن، سرانه فضاهای عمومی، بهبود دسترسی به خدمات شهری و زیرساخت‌های شهری در سطح میانگین شهر خود و بهبود وضعیت اجتماعی ساکنان از طریق برنامه‌های توسعه محله محور را در پی داشته باشد. \n\nپیشرفت فیزیکی ۶۰ درصدی پروژه‌های در دست اجرا\n\nاو در ادامه مهمترین پروژه‌هایی که در حال حاضر در سطح محلات هدف در دست اجراست را این‌گونه برشمرد: توسعه فضاهای شهری و زیرساخت همچون بهسازی، کف سازی، بدنه‌سازی و ساماندهی معابر و شکل‌گیری فضاهای شهری با کیفیت جهت بهبود سکونت ساکنان و در کنار آن توسعه و تجهیز شبکه‌های زیرساختی محلات مورد نظر از جمله مهم‌ترین پروژه‌های در دست اجرا به شمار می‌روند. همچنین شکل‌گیری خانه‌های محله و فرهنگسراها در محلات هدف به منظور کمک به شناسایی و توانمندی استعدادهای جوان محلات مورد تاکید است. به طور کلی پیشرفت فیزیکی پروژه‌های در دست اجرای سطح محلات هدف بالای ۶۰ درصد است که اعتباری بالغ بر ۱۲۷ میلیارد ریال برای آن‌ها در نظر گرفته‌شده است. \n\nرضایی با بیان این‌که در سکونتگاه‌های غیررسمی محلات هدف به دلیل ساختار شبکه دسترسی‌های نامنظم و استخوان‌بندی تعریف‌نشده و فقر سرانه خدمات شهری، بیشترین اقدامات در این محلات از نوع بازگشایی معابر و ساماندهی فضایی و کالبدی بوده است، اظهار کرد: علاوه بر ارتقا سرانه خدمات، رسمیت بخشیدن به مسکن موجود و اعطای اسناد مالکیت مسکن به ساکنان بافت‌های ناکارآمد و برنامه نوسازی ۳۰۰۵ واحد مسکونی به صورت نوسازی مردمی یا همان طرح خود مالکی و در جهت توانمندسازی اقتصادی ساکنان مورد توجه بوده است. این طرح شامل تامین تسهیلات ارزان‌قیمت بانکی توسط دولت و کاهش هزینه‌های جانبی (مانند بیمه، مالیات، نظام مهندسی، پروانه نوسازی و غیره) در بافت‌های فرسوده و ناکارآمد شهری برای تشویق به نوسازی مردمی از اقدامات اولویت دار استان به شمار می‌رود. \n\nاو افزود: از سوی دیگر، اقدامات موثری جهت کنترل و پیشگیری از گسترش سکونتگاه‌های غیررسمی و برنامه‌ریزی به منظور ارتقا کیفیت سکونت ساکنان واقع در بافت‌های ناکارآمد با تهیه برنامه‌های عملیاتی- اجرایی اقدام مشترک در سطح سکونتگاه‌هایی همچون اسلام‌آباد، گلکنی و دوهزارانجام شده است. \n\nمدیرکل راه و شهرسازی استان هرمزگان با اشاره به چندین سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری ایران به هرمزگان و بازدید از پروژه‌های بازآفرینی این استان عنوان کرد: حضور وی منجر به تسریع در اجرایی شدن عملیات و بهره‌برداری از طرح‌های بازآفرینی در سطح محلات هدف شده است. همچنین با توجه به موقعیت استراتژیک شهر بندرعباس و لزوم مدیریت زمین در ساخت و عرضه مسکن (بالغ بر ۴۰ درصد از محدوده شهر بندرعباس را بافت‌های فرسوده و سکونتگاه‌های غیر رسمی تشکیل می‌دهند)، راهبردها و حمایت‌های ایشان در زمینه تولید مسکن علاوه بر تامین منابع مالی برای اقدامات توانمندسازی برای استان همواره کارگشا بوده است. \n\nبه گفته رضایی بهره‌گیری از تجربه اعطای سند مالکیت در شهر بندرعباس و تصویب تهیه طرح ویژه در استطاعت ساکنان و وضعیت کالبدی محلات ناکارآمد در ستاد ملی بازآفرینی شهری ایران، تدوین برنامه عملیاتی اقدام مشترک بازآفرینی با هدف ارتقا کیفیت زندگی و افزایش زیست‌پذیری با تاکید بر محلات اسلام‌آباد و گلکنی که در ۶ محور موضوعی دارای اولویت به ارایه طرح و اقدامات ذیل آن‌ها و وظایف سازمان‌های متولی در مقیاس‌های مختلف پرداخته است، استحصال اراضی محله گلکنی به مساحت ۸ / ۳ هکتار در راستای ساماندهی و جابه‌جایی واحدهای در معرض خطر و اصلاح معابر، ایجاد خدمات عمومی و افزایش سرمایه شرکت از جمله مهم‌ترین اقدام‌های انجام‌شده در حوزه بازآفرینی شهری است که طی سال‌های گذشته در این حوزه انجام‌شده است. \n\nهمچنین تهیه طرح بازنگری آماده‌سازی اراضی سرمایه‌ای ۳۵۰ هکتاری شمال شهر بندرعباس با ظرفیت‌پذیری ۱۰ هزار نفر در جهت تامین تقاضای مسکن به جهت کمک به احیای بافت ناکارآمد شهری، تخصیص ۲۰ هکتار عرصه آموزشی در اراضی ۳۵۰ هکتاری جهت احداث شهر مدرسه با هدف یکپارچه‌سازی فضاهای آموزشی برای استفاده بهینه از فضاهای خدماتی و امکانات آموزشی به صورت مشترک برای مقاطع تحصیلی مختلف با توجه به افزایش ظرفیت پذیری اراضی ۳۵۰ هکتاری را می‌توان به موارد بالا افزود.",
    "tokens": [
      "برنامه",
      "اجرایی",
      "پیشنهادی",
      "استان",
      "سال",
      "پروژه",
      "ارتقای",
      "استانداردهای",
      "مسکن",
      "سرانه",
      "فضاهای",
      "عمومی",
      "بهبود",
      "دسترسی",
      "خدمات",
      "شهری",
      "سطح",
      "میانگین",
      "شهری",
      "بهبود",
      "وضعیت",
      "اجتماعی",
      "ساکنان",
      "طریق",
      "توسعه",
      "محله",
      "محور",
      "آرش",
      "رضایی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استان",
      "پرداخت",
      "اشاره",
      "مهمترین",
      "هدف",
      "اداره",
      "تلاش",
      "جهت",
      "ارتقا",
      "بهبود",
      "کیفیت",
      "زندگی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "صدد",
      "متوسط",
      "خدمات",
      "شهری",
      "ناکارآمد",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "مقدار",
      "متوسط",
      "شهری",
      "برساند",
      "مایه",
      "مباهات",
      "استان",
      "هرمزگان",
      "پیشگامان",
      "ابتدای",
      "مطابق",
      "ملاک",
      "عمل",
      "مصوبات",
      "شهرسازی",
      "معماری",
      "سال",
      "فرسوده",
      "شهرهای",
      "بندرعباس",
      "میناب",
      "رودان",
      "بندرلنگه",
      "بندرخمیر",
      "بندرکنگ",
      "قشم",
      "تصویب",
      "مراجع",
      "ذیصلاح",
      "مطالعات",
      "طرح",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهر",
      "بندرعباس",
      "میناب",
      "رودان",
      "بندرلنگه",
      "بندرخمیر",
      "ملاک",
      "عمل",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "قرار",
      "رضایی",
      "سال",
      "برنامه",
      "ساماندهی",
      "غیررسمی",
      "شهر",
      "بندرعباس",
      "اقدامات",
      "توانمندسازی",
      "اجتماعات",
      "تاکید",
      "بهسازی",
      "شهری",
      "دیدگاه",
      "شهرنگر",
      "محله",
      "تصویب",
      "تصریح",
      "اساس",
      "ساماندهی",
      "محله",
      "شهر",
      "خواجه",
      "عطا",
      "ششصد",
      "دستگاه",
      "نایبند",
      "شمالی",
      "نایبند",
      "جنوبی",
      "کمربندی",
      "تپه",
      "دوهزار",
      "سورو",
      "نخل",
      "ناخدا",
      "شهرک",
      "توحید",
      "مساحتی",
      "بالغ",
      "هزار",
      "هکتار",
      "جمعیتی",
      "هزار",
      "نفر",
      "جلسات",
      "ذیربط",
      "نظارت",
      "مستقیم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصویب",
      "پروژه",
      "سال",
      "ادامه",
      "سند",
      "تفصیلی",
      "برنامه",
      "ششم",
      "توسعه",
      "کشور",
      "منشور",
      "برنامه",
      "اقتصاد",
      "مقاومتی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "محله",
      "عنوان",
      "محلات",
      "هدف",
      "ناکارآمد",
      "شهر",
      "بندرعباس",
      "میناب",
      "رودان",
      "بندرکنگ",
      "بندر",
      "جاسک",
      "بستک",
      "بندرلنگه",
      "جزیره",
      "لارک",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "محلات",
      "پایان",
      "سال",
      "مجموعا",
      "محله",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "محله",
      "بهسازی",
      "توانمندسازی",
      "متعددی",
      "احداث",
      "مرکز",
      "سلامت",
      "خانه",
      "محله",
      "احداث",
      "فرهنگسرا",
      "فضای",
      "سبز",
      "بازگشایی",
      "ساماندهی",
      "بهسازی",
      "معابر",
      "تعریف",
      "مراحل",
      "مختلف",
      "پیشرفت",
      "فیزیکی",
      "قرار",
      "اشاره",
      "سال",
      "پروژه",
      "بازآفرینی",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "سطح",
      "هرمزگان",
      "اجرایی",
      "برنامه",
      "اجرایی",
      "پیشنهادی",
      "استان",
      "سال",
      "پروژه",
      "برآورد",
      "محورهای",
      "فعالیت",
      "مشتمل",
      "توسعه",
      "تجهیز",
      "امکانات",
      "خدمات",
      "روبنایی",
      "بهسازی",
      "ارتقا",
      "شبکه",
      "تاسیسات",
      "شهری",
      "فضاهای",
      "شهری",
      "بازآفرینی",
      "قلمروهای",
      "عمومی",
      "قالب",
      "شهری",
      "توسعه",
      "اجتماعی",
      "اقتصادی",
      "طریق",
      "زمینه",
      "آموزش",
      "ترویج",
      "محلات",
      "هدف",
      "ناکارآمد",
      "سطح",
      "استان",
      "رضایی",
      "اجرای",
      "ارتقای",
      "استانداردهای",
      "مسکن",
      "سرانه",
      "فضاهای",
      "عمومی",
      "بهبود",
      "دسترسی",
      "خدمات",
      "شهری",
      "شهری",
      "سطح",
      "میانگین",
      "شهر",
      "بهبود",
      "وضعیت",
      "اجتماعی",
      "ساکنان",
      "طریق",
      "توسعه",
      "محله",
      "محور",
      "پیشرفت",
      "فیزیکی",
      "درصدی",
      "دست",
      "ادامه",
      "مهمترین",
      "حاضر",
      "سطح",
      "محلات",
      "هدف",
      "دست",
      "اجراست",
      "برشمرد",
      "توسعه",
      "فضاهای",
      "شهری",
      "زیرساخت",
      "بهسازی",
      "کف",
      "ساماندهی",
      "معابر",
      "فضاهای",
      "شهری",
      "کیفیت",
      "جهت",
      "بهبود",
      "سکونت",
      "ساکنان",
      "توسعه",
      "تجهیز",
      "زیرساختی",
      "محلات",
      "جمله",
      "دست",
      "محله",
      "فرهنگسراها",
      "محلات",
      "هدف",
      "کمک",
      "شناسایی",
      "توانمندی",
      "استعدادهای",
      "جوان",
      "محلات",
      "تاکید",
      "پیشرفت",
      "فیزیکی",
      "دست",
      "اجرای",
      "سطح",
      "محلات",
      "هدف",
      "بالای",
      "درصد",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "رضایی",
      "غیررسمی",
      "محلات",
      "هدف",
      "دلیل",
      "ساختار",
      "شبکه",
      "نامنظم",
      "فقر",
      "سرانه",
      "خدمات",
      "شهری",
      "بیشترین",
      "اقدامات",
      "محلات",
      "بازگشایی",
      "معابر",
      "ساماندهی",
      "فضایی",
      "کالبدی",
      "اظهار",
      "ارتقا",
      "سرانه",
      "خدمات",
      "رسمیت",
      "بخشیدن",
      "مسکن",
      "موجود",
      "اعطای",
      "اسناد",
      "مالکیت",
      "مسکن",
      "ساکنان",
      "ناکارآمد",
      "برنامه",
      "نوسازی",
      "واحد",
      "مسکونی",
      "صورت",
      "نوسازی",
      "مردمی",
      "طرح",
      "مالکی",
      "جهت",
      "توانمندسازی",
      "اقتصادی",
      "ساکنان",
      "توجه",
      "طرح",
      "تامین",
      "تسهیلات",
      "بانکی",
      "توسط",
      "دولت",
      "کاهش",
      "جانبی",
      "بیمه",
      "مالیات",
      "نظام",
      "مهندسی",
      "پروانه",
      "نوسازی",
      "غیره",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تشویق",
      "نوسازی",
      "مردمی",
      "اقدامات",
      "اولویت",
      "استان",
      "اقدامات",
      "موثری",
      "جهت",
      "کنترل",
      "پیشگیری",
      "گسترش",
      "غیررسمی",
      "ارتقا",
      "کیفیت",
      "سکونت",
      "ساکنان",
      "واقع",
      "ناکارآمد",
      "اجرایی",
      "اقدام",
      "مشترک",
      "سطح",
      "گلکنی",
      "دوهزارانجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "اشاره",
      "چندین",
      "سفر",
      "مهدی",
      "عبوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هرمزگان",
      "بازدید",
      "بازآفرینی",
      "استان",
      "عنوان",
      "حضور",
      "منجر",
      "تسریع",
      "اجرایی",
      "عملیات",
      "بازآفرینی",
      "سطح",
      "محلات",
      "هدف",
      "توجه",
      "موقعیت",
      "استراتژیک",
      "شهر",
      "بندرعباس",
      "لزوم",
      "مدیریت",
      "زمین",
      "ساخت",
      "عرضه",
      "مسکن",
      "بالغ",
      "درصد",
      "محدوده",
      "شهر",
      "بندرعباس",
      "فرسوده",
      "رسمی",
      "تشکیل",
      "راهبردها",
      "زمینه",
      "تولید",
      "مسکن",
      "تامین",
      "منابع",
      "مالی",
      "اقدامات",
      "توانمندسازی",
      "استان",
      "کارگشا",
      "رضایی",
      "تجربه",
      "اعطای",
      "سند",
      "مالکیت",
      "شهر",
      "بندرعباس",
      "تصویب",
      "طرح",
      "استطاعت",
      "ساکنان",
      "وضعیت",
      "کالبدی",
      "محلات",
      "ناکارآمد",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تدوین",
      "برنامه",
      "عملیاتی",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "هدف",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "افزایش",
      "تاکید",
      "محلات",
      "گلکنی",
      "محور",
      "موضوعی",
      "اولویت",
      "ارایه",
      "طرح",
      "اقدامات",
      "ذیل",
      "وظایف",
      "متولی",
      "مختلف",
      "استحصال",
      "اراضی",
      "محله",
      "گلکنی",
      "مساحت",
      "هکتار",
      "راستای",
      "ساماندهی",
      "واحدهای",
      "معرض",
      "اصلاح",
      "معابر",
      "ایجاد",
      "خدمات",
      "عمومی",
      "افزایش",
      "سرمایه",
      "شرکت",
      "جمله",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "گذشته",
      "حوزه",
      "طرح",
      "بازنگری",
      "اراضی",
      "هکتاری",
      "شمال",
      "شهر",
      "بندرعباس",
      "هزار",
      "نفر",
      "جهت",
      "تامین",
      "تقاضای",
      "مسکن",
      "جهت",
      "کمک",
      "احیای",
      "بافت",
      "ناکارآمد",
      "شهری",
      "تخصیص",
      "هکتار",
      "عرصه",
      "آموزشی",
      "اراضی",
      "هکتاری",
      "جهت",
      "احداث",
      "شهر",
      "مدرسه",
      "هدف",
      "فضاهای",
      "آموزشی",
      "استفاده",
      "بهینه",
      "فضاهای",
      "خدماتی",
      "امکانات",
      "آموزشی",
      "صورت",
      "مشترک",
      "مقاطع",
      "تحصیلی",
      "مختلف",
      "توجه",
      "افزایش",
      "ظرفیت",
      "پذیری",
      "اراضی",
      "هکتاری",
      "موارد"
    ],
    "publish_date": "2021-06-23 11:39:03+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:08.760223"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-ملایر-با-سرپرست-شرکت-بازآفرینی-شهری-ایران",
    "title": "دیدار نماینده ملایر با سرپرست شرکت بازآفرینی شهری ایران",
    "text": "حجت‌الاسلام و المسلمین احد آزادیخواه نماینده مردم شریف ملایر و سخنگوی کمیسیون کشاورزی مجلس شورای اسلامی صبح امروز شنبه با حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران در محل شرکت دیدار و گفت و گو کرد.\n\nدر این نشست آخرین وضعیت پروژه‌ها و محلات هدف بازآفرینی حوزه انتخابیه مربوطه مورد بحث و بررسی قرار گرفت و سرپرست شرکت بازآفرینی شهری ایران نیز دستورات لازم جهت تسریع در امور را صادر کرد.\n\nدر این جلسه از اعضای هیات مدیره، معاونان شرکت به همراه تعدادی از مدیران استانی و محلی نیز حضور داشتند.",
    "normalized_text": "حجت‌الاسلام و المسلمین احد آزادیخواه نماینده مردم شریف ملایر و سخنگوی کمیسیون کشاورزی مجلس شورای اسلامی صبح امروز شنبه با حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران در محل شرکت دیدار و گفت و گو کرد. \n\nدر این نشست آخرین وضعیت پروژه‌ها و محلات هدف بازآفرینی حوزه انتخابیه مربوطه مورد بحث و بررسی قرار گرفت و سرپرست شرکت بازآفرینی شهری ایران نیز دستورات لازم جهت تسریع در امور را صادر کرد. \n\nدر این جلسه از اعضای هیات مدیره، معاونان شرکت به همراه تعدادی از مدیران استانی و محلی نیز حضور داشتند.",
    "tokens": [
      "المسلمین",
      "احد",
      "آزادیخواه",
      "نماینده",
      "مردم",
      "شریف",
      "ملایر",
      "سخنگوی",
      "کمیسیون",
      "کشاورزی",
      "مجلس",
      "شورای",
      "اسلامی",
      "صبح",
      "امروز",
      "شنبه",
      "حسن",
      "احمدی",
      "نوری",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محل",
      "شرکت",
      "دیدار",
      "گو",
      "وضعیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "حوزه",
      "انتخابیه",
      "مربوطه",
      "بحث",
      "بررسی",
      "قرار",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستورات",
      "جهت",
      "تسریع",
      "امور",
      "صادر",
      "جلسه",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "شرکت",
      "همراه",
      "تعدادی",
      "مدیران",
      "استانی",
      "محلی",
      "حضور"
    ],
    "publish_date": "2021-11-20 15:01:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:13.181486"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-قم-خبر-داد-اعطای-تسهیلات-نوسازی-به-متقاضیان-ساخت-مسکن-در-استان",
    "title": "مدیرکل راه و شهرسازی استان قم خبر داد: اعطای تسهیلات نوسازی به متقاضیان ساخت مسکن در استان",
    "text": "حسن صبوری مدیرکل راه و شهرسازی استان قم گفت: متقاضیان دریافت تسهیلات کم بهره نوسازی در محدوده مصوب بافت های فرسوده شهری به بانک عامل معرفی می شوند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان قم با بیان اینکه بافت‌های فرسوده و محلات ناکارآمد با معضلات و مشکلات پیچیده اجتماعی، اقتصادی و فرهنگی روبرو هستند، گفت: محلات فرسوده و بافت های ناکارآمد شهری از ریشه‌های سکونتی ارزشمند با غنای فرهنگی، اجتماعی و معماری برخوردارند.\n\nمدیرکل راه و شهرسازی استان قم با اشاره اینکه بافت های ناکارآمد شهری بدلیل فرسودگی شدید، نبود دسترسی مناسب به خدمات شهری و بهداشتی، وجود مشکلات اجتماعی و امنیتی و آسیب‌پذیری در برابر حوادث طبیعی و تطابق نداشتن با اصول و معیار شهرسازی امروزی، دارای مشکلات رو بنایی و زیرساختی فراوانی هستند، اظهارداشت: دولت در راستای بهسازی و نوسازی بافت های فرسوده و ناکارآمد شهری، تسهیلات با شرایط ویژه ای در نظر گرفته است.\n\nصبوری در ادامه خاطرنشان کرد: علاوه بر بخشودگی و معافیت ۵۰ درصدی عوارض صدور پروانه ساختمانی به ازای هر واحد مسکونی، مبلغ ۵۰ میلیون تومان وام با بهره ۹درصد از سوی بانک مسکن تسهیلات نوسازی پرداخت می گردد.\n\nمدیرکل راه و شهرسازی استان قم دوره مشارکت این تسهیلات را ۳۰ ماه عنوان کرد و افزود:۵۰ درصد این تسهیلات قابل تقسیط و بقیه پس از پایان مشارکت تسویه می‌گردد.\n\nگفتنی است، مساحت شهر قم ۱۲ هزار و ۹۰۰ هکتار است که بیش از چهار هزار هکتار آن در بافت ناکارآمد شهری قرار دارد.",
    "normalized_text": "حسن صبوری مدیرکل راه و شهرسازی استان قم گفت: متقاضیان دریافت تسهیلات کم‌بهره نوسازی در محدوده مصوب بافت‌های فرسوده شهری به بانک عامل معرفی می‌شوند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان قم با بیان اینکه بافت‌های فرسوده و محلات ناکارآمد با معضلات و مشکلات پیچیده اجتماعی، اقتصادی و فرهنگی روبرو هستند، گفت: محلات فرسوده و بافت‌های ناکارآمد شهری از ریشه‌های سکونتی ارزشمند با غنای فرهنگی، اجتماعی و معماری برخوردارند. \n\nمدیرکل راه و شهرسازی استان قم با اشاره اینکه بافت‌های ناکارآمد شهری بدلیل فرسودگی شدید، نبود دسترسی مناسب به خدمات شهری و بهداشتی، وجود مشکلات اجتماعی و امنیتی و آسیب‌پذیری در برابر حوادث طبیعی و تطابق نداشتن با اصول و معیار شهرسازی امروزی، دارای مشکلات رو بنایی و زیرساختی فراوانی هستند، اظهارداشت: دولت در راستای بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، تسهیلات با شرایط ویژه‌ای در نظر گرفته است. \n\nصبوری در ادامه خاطرنشان کرد: علاوه بر بخشودگی و معافیت ۵۰ درصدی عوارض صدور پروانه ساختمانی به ازای هر واحد مسکونی، مبلغ ۵۰ میلیون تومان وام با بهره ۹ درصد از سوی بانک مسکن تسهیلات نوسازی پرداخت می‌گردد. \n\nمدیرکل راه و شهرسازی استان قم دوره مشارکت این تسهیلات را ۳۰ ماه عنوان کرد و افزود:۵۰ درصد این تسهیلات قابل تقسیط و بقیه پس از پایان مشارکت تسویه می‌گردد. \n\nگفتنی است، مساحت شهر قم ۱۲ هزار و ۹۰۰ هکتار است که بیش از چهار هزار هکتار آن در بافت ناکارآمد شهری قرار دارد.",
    "tokens": [
      "حسن",
      "صبوری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "متقاضیان",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "محدوده",
      "مصوب",
      "فرسوده",
      "شهری",
      "بانک",
      "عامل",
      "معرفی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "فرسوده",
      "محلات",
      "ناکارآمد",
      "معضلات",
      "مشکلات",
      "پیچیده",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "روبرو",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "سکونتی",
      "ارزشمند",
      "غنای",
      "فرهنگی",
      "اجتماعی",
      "معماری",
      "برخوردارند",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "ناکارآمد",
      "شهری",
      "بدلیل",
      "فرسودگی",
      "شدید",
      "دسترسی",
      "خدمات",
      "شهری",
      "بهداشتی",
      "مشکلات",
      "اجتماعی",
      "امنیتی",
      "حوادث",
      "طبیعی",
      "تطابق",
      "نداشتن",
      "اصول",
      "معیار",
      "شهرسازی",
      "امروزی",
      "مشکلات",
      "بنایی",
      "زیرساختی",
      "فراوانی",
      "اظهارداشت",
      "دولت",
      "راستای",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تسهیلات",
      "شرایط",
      "صبوری",
      "ادامه",
      "بخشودگی",
      "معافیت",
      "درصدی",
      "عوارض",
      "صدور",
      "پروانه",
      "ساختمانی",
      "ازای",
      "واحد",
      "مسکونی",
      "مبلغ",
      "میلیون",
      "تومان",
      "وام",
      "بهره",
      "درصد",
      "بانک",
      "مسکن",
      "تسهیلات",
      "نوسازی",
      "پرداخت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "دوره",
      "مشارکت",
      "تسهیلات",
      "ماه",
      "عنوان",
      "درصد",
      "تسهیلات",
      "تقسیط",
      "بقیه",
      "پایان",
      "مشارکت",
      "تسویه",
      "گفتنی",
      "مساحت",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "قرار"
    ],
    "publish_date": "2019-12-01 16:45:19+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:17.643008"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مراسم-تودیع-و-معارفه-مدیرکل-راه-و-شهرسازی-استان-مرکزی-برگزار-شد-پیش-بینی-بودجه-برای-سنددار-کردن-املاک-فاقد-سند-در-سال-جدید",
    "title": "مراسم تودیع و معارفه مدیرکل راه و شهرسازی استان مرکزی برگزار شد/ پیش بینی بودجه برای سنددار کردن املاک فاقد سند در سال جدید",
    "text": "مراسم تودیع و معارفه مدیرکل راه و شهرسازی استان مرکزی با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، مخلص الائمه استاندار مرکزی، معاونین استاندار و جمعی از مدیران و کارکنان اداره کل راه و شهرسازی استان برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این آئین حمید انعامی از سوی رستم قاسمی وزیر راه و شهرسازی به عنوان مدیرکل اداره کل راه و شهرسازی استان مرکزی منصوب شد و حکم خود را توسط مدیرعامل شرکت بازآفرینی شهری ایران که به نمایندگی از مقام عالی وزارت در این نشست حضور پیدا کرده بود دریافت کرد، همچنین از زحمات احمد مرزبان مدیرکل سابق راه و شهرسازی استان تقدیر شد.\n\nدر این مراسم، آئینی با بیان اینکه مسکن 35 درصد، حمل و نقل 11 درصد و در مجموع این دو بخش حدود 46 درصد هزینه خانوار را تشکیل می‌دهد، عنوان کرد: در شهری مانند اراک مسکن و حمل و نقل بیش از 50 درصد هزینه خانوار را تشکیل می‌دهد و این موضوع نشان از دشواری مسوولیت پیش روی مدیرکل جدید راه و شهرسازی استان دارد.\n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به اینکه حدود 13 درصد تولید ناخالص ملی و بیش از 25 درصد اشتغال کشور به شکل مستقیم و غیر مستقیم با این دو بخش مرتبط است، اظهار کرد: تولید یک میلیون مسکن و ایجاد یک میلیون شغل در سال، دو اولویت اصلی دولت سیزدهم به شمار می‌رود بنابراین تحقق این موضوع تلاش مضاعف وزارت راه و شهرسازی و مدیران کل راه و شهرسازی استان‌ها از جمله استان مرکزی را می‌طلبد.\n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به موضوع بدمسکنی در حوزه بازآفرینی شهری گفت: در استان مرکزی 2 هزار و 200 هکتار محلات هدف بازآفرینی (سکونتگاه غیررسمی، بافت فرسوده، بافت تاریخی) وجود دارد که حدود ۹۸ هزار واحد مسکونی و 314 هزار نفر در این محلات سکونت دارند و بیش از ۵۱ درصد این واحدها ناپایدار هستند\n\nاو ادامه داد: علیرغم تلاش‌های صورت گرفته در کشور تنها 205 هزار واحد ناپایدار طی سال‌های گذشته نوسازی و 650 هزار واحد جدید تولید شده است، بنابراین با شیوه گذشته نمی‌توان کار را ادامه داد چرا که همانند قبل سرعت فرسودگی بسیار بیشتر از سرعت نوسازی خواهد بود.\n\nمعاون وزیر راه وشهرسازی با اشاره به این که نیازمند چرخش تحول آفرین به سمت نوسازی محله‌ای به جای نوسازی تک پلاکی هستیم، تصریح کرد: این موضوع مستلزم ورود توسعه‌گران است، یعنی سرمایه‌گذاران و سازندگان حرفه‌ای در کنار یکدیگر مسوولیت نوسازی محله‌ای را برعهده بگیرند و ما نیز به شکل جدی از آن‌ها حمایت خواهیم کرد.\n\nآئینی با بیان این که نوسازی محله‌ای بدان معناست که توسعه‌گر مسوولیت نوسازی بیش از 2 بلوک شهری را بر عهده گیرد، افزود: برای این کار می‌توان از ظرفیت ماده 4 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده استفاده کرد و توسعه‌گران می‌توانند پس از دریافت مجوز از شرکت بازآفرینی شهری ایران، وارد محله شوند و از اختیارات دولت و شهرداری‌ها حتی در زمینه تملک استفاده کنند .\n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با بیان اینکه از سال 97 تا کنون قریب به ۱۷۰۰ میلیارد تومان جهت تسهیلات نوسازی تخصیص یافته است، اظهارکرد: طی همین مدت کوتاه 5 هزار و 200 میلیارد تومان تسهیلات نوسازی تامین شد تا در اختیار توسعه‌گران ؛سازندگان و مالکان واحدهای فرسوده در حال نوسازی قرار گیرد. در اراک میزان وام مسکن350 میلیون تومان در نظر گرفته شده که سود150 میلیون تومان آن صفر است، همچنین 45 میلیون تومان وام قرض الحسنه با سود 4 درصدی جهت جابه جایی مالکین پیش‌بینی شده است.\n\nآئینی حداقل تخفیف 50 درصدی صدور پروانه در مناطق هدف بازآفرینی شهری را از دیگر مشوق‌های نوسازی در این محلات دانست و گفت: از شهرداری‌ها میخواهیم تا سقف تخفیف یعنی 100 درصد را اعمال کنند و سرعت صدور پروانه را به یک ماه کاهش دهند. اکنون متوسط زمان صدور پروانه در کشور حدود 8 ماه است.\n\nاو ادامه داد: تمام امتیازات در نظر گرفته شده برای نهضت ملی مسکن به بافت‌های فرسوده نیز تعلق می‌گیرد با این تفاوت که به شرایط فرم (ج) نیاز ندارد و نیازی به سابقه مالکیت و سکونت هم نیست.\n\nمدیرعامل شرکت بازآفرینی شهری دو شهر اراک و ساوه را از جمله شهرهای درگیر در بحث حاشیه‌نشینی برشمرد و اظهار کرد: موضوع سنددار کردن املاک فاقد سند این مناطق در بودجه سال 1401 پیش بینی شده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به برخی انتقادها مبنی بر عدم اجرای تعهدات در حوزه بازآفرینی گفت: ما تعهدات دولت گذشته را برعهده گرفته و آن‌ها را پرداخت خواهیم کرد.\n\nآئینی در بخش پایانی صحبت‌های خود با تقدیر از مرزبان مدیرکل پیشین که در سخت‌ترین شرایط قبول مسوولیت کرد، از مدیرکل جدید راه و شهرسازی استان خواست با نصب العین قرار دادن بیانیه گام دوم انقلاب طهارت اقتصادی، جلوگیری از هزینه‌های زائد، برجسته کردن ارزش‌های معنوی مانند ایثار، گذشت و خیرخواهی را سرلوحه عمل خویش قرار دهد و ضعف‌های مدیریتی و ساختاری دستگاه را شناسایی و رفع کند.\n\nاو اظهار کرد: طبق فرموده مقام معظم رهبری باید نیاز به جهاد بزرگ برای ساختن ایران اسلامی داریم که بخش عمده‌ای از این جهاد در حوزه عمرانی به وزارت راه و شهرسازی بر می‌گردد و امیدوارم بتوانیم پرچمدار این موضوع باشیم.",
    "normalized_text": "مراسم تودیع و معارفه مدیرکل راه و شهرسازی استان مرکزی با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، مخلص الائمه استاندار مرکزی، معاونین استاندار و جمعی از مدیران و کارکنان اداره کل راه و شهرسازی استان برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این آئین حمید انعامی از سوی رستم قاسمی وزیر راه و شهرسازی به عنوان مدیرکل اداره کل راه و شهرسازی استان مرکزی منصوب شد و حکم خود را توسط مدیرعامل شرکت بازآفرینی شهری ایران که به نمایندگی از مقام عالی وزارت در این نشست حضور پیدا کرده بود دریافت کرد، همچنین از زحمات احمد مرزبان مدیرکل سابق راه و شهرسازی استان تقدیر شد. \n\nدر این مراسم، آئینی با بیان اینکه مسکن ۳۵ درصد، حمل و نقل ۱۱ درصد و در مجموع این دو بخش حدود ۴۶ درصد هزینه خانوار را تشکیل می‌دهد، عنوان کرد: در شهری مانند اراک مسکن و حمل و نقل بیش از ۵۰ درصد هزینه خانوار را تشکیل می‌دهد و این موضوع نشان از دشواری مسوولیت پیش روی مدیرکل جدید راه و شهرسازی استان دارد. \n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به اینکه حدود ۱۳ درصد تولید ناخالص ملی و بیش از ۲۵ درصد اشتغال کشور به شکل مستقیم و غیر مستقیم با این دو بخش مرتبط است، اظهار کرد: تولید یک‌میلیون مسکن و ایجاد یک‌میلیون شغل در سال، دو اولویت اصلی دولت سیزدهم به شمار می‌رود بنابراین تحقق این موضوع تلاش مضاعف وزارت راه و شهرسازی و مدیران کل راه و شهرسازی استان‌ها از جمله استان مرکزی را می‌طلبد. \n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به موضوع بدمسکنی در حوزه بازآفرینی شهری گفت: در استان مرکزی ۲ هزار و ۲۰۰ هکتار محلات هدف بازآفرینی (سکونتگاه غیررسمی، بافت فرسوده، بافت تاریخی) وجود دارد که حدود ۹۸ هزار واحد مسکونی و ۳۱۴ هزار نفر در این محلات سکونت دارند و بیش از ۵۱ درصد این واحدها ناپایدار هستند\n\nاو ادامه داد: علیرغم تلاش‌های صورت گرفته در کشور تنها ۲۰۵ هزار واحد ناپایدار طی سال‌های گذشته نوسازی و ۶۵۰ هزار واحد جدید تولید شده است، بنابراین با شیوه گذشته نمی‌توان کار را ادامه داد چرا که همانند قبل سرعت فرسودگی بسیار بیشتر از سرعت نوسازی خواهد بود. \n\nمعاون وزیر راه وشهرسازی با اشاره به این‌که نیازمند چرخش تحول‌آفرین به سمت نوسازی محله‌ای به جای نوسازی تک پلاکی هستیم، تصریح کرد: این موضوع مستلزم ورود توسعه‌گران است، یعنی سرمایه‌گذاران و سازندگان حرفه‌ای در کنار یکدیگر مسوولیت نوسازی محله‌ای را برعهده بگیرند و ما نیز به شکل جدی از آن‌ها حمایت خواهیم کرد. \n\nآئینی با بیان این‌که نوسازی محله‌ای بدان معناست که توسعه‌گر مسوولیت نوسازی بیش از ۲ بلوک شهری را بر عهده گیرد، افزود: برای این کار می‌توان از ظرفیت ماده ۴ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده استفاده کرد و توسعه‌گران می‌توانند پس از دریافت مجوز از شرکت بازآفرینی شهری ایران، وارد محله شوند و از اختیارات دولت و شهرداری‌ها حتی در زمینه تملک استفاده کنند. \n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران با بیان اینکه از سال ۹۷ تا کنون قریب به ۱۷۰۰ میلیارد تومان جهت تسهیلات نوسازی تخصیص‌یافته است، اظهارکرد: طی همین مدت کوتاه ۵ هزار و ۲۰۰ میلیارد تومان تسهیلات نوسازی تامین شد تا در اختیار توسعه‌گران؛ سازندگان و مالکان واحدهای فرسوده در حال نوسازی قرار گیرد. در اراک میزان وام مسکن ۳۵۰ میلیون تومان در نظر گرفته‌شده که سود ۱۵۰ میلیون تومان آن صفر است، همچنین ۴۵ میلیون تومان وام قرض‌الحسنه با سود ۴ درصدی جهت جابه‌جایی مالکین پیش‌بینی‌شده است. \n\nآئینی حداقل تخفیف ۵۰ درصدی صدور پروانه در مناطق هدف بازآفرینی شهری را از دیگر مشوق‌های نوسازی در این محلات دانست و گفت: از شهرداری‌ها می‌خواهیم تا سقف تخفیف یعنی ۱۰۰ درصد را اعمال کنند و سرعت صدور پروانه را به یک ماه کاهش دهند. اکنون متوسط زمان صدور پروانه در کشور حدود ۸ ماه است. \n\nاو ادامه داد: تمام امتیازات در نظر گرفته‌شده برای نهضت ملی مسکن به بافت‌های فرسوده نیز تعلق می‌گیرد با این تفاوت که به شرایط فرم (ج) نیاز ندارد و نیازی به سابقه مالکیت و سکونت هم نیست. \n\nمدیرعامل شرکت بازآفرینی شهری دو شهر اراک و ساوه را از جمله شهرهای درگیر در بحث حاشیه‌نشینی برشمرد و اظهار کرد: موضوع سنددار کردن املاک فاقد سند این مناطق در بودجه سال ۱۴۰۱ پیش‌بینی‌شده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به برخی انتقادها مبنی بر عدم اجرای تعهدات در حوزه بازآفرینی گفت: ما تعهدات دولت گذشته را برعهده‌گرفته و آن‌ها را پرداخت خواهیم کرد. \n\nآئینی در بخش پایانی صحبت‌های خود با تقدیر از مرزبان مدیرکل پیشین که در سخت‌ترین شرایط قبول مسوولیت کرد، از مدیرکل جدید راه و شهرسازی استان خواست با نصب العین قرار دادن بیانیه گام دوم انقلاب طهارت اقتصادی، جلوگیری از هزینه‌های زائد، برجسته کردن ارزش‌های معنوی مانند ایثار، گذشت و خیرخواهی را سرلوحه عمل خویش قرار دهد و ضعف‌های مدیریتی و ساختاری دستگاه را شناسایی و رفع کند. \n\nاو اظهار کرد: طبق فرموده مقام معظم رهبری باید نیاز به جهاد بزرگ برای ساختن ایران اسلامی داریم که بخش عمده‌ای از این جهاد در حوزه عمرانی به وزارت راه و شهرسازی بر می‌گردد و امیدوارم بتوانیم پرچمدار این موضوع باشیم.",
    "tokens": [
      "مراسم",
      "تودیع",
      "معارفه",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مخلص",
      "الائمه",
      "استاندار",
      "مرکزی",
      "معاونین",
      "استاندار",
      "مدیران",
      "کارکنان",
      "اداره",
      "شهرسازی",
      "استان",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئین",
      "حمید",
      "انعامی",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "مدیرکل",
      "اداره",
      "شهرسازی",
      "استان",
      "مرکزی",
      "منصوب",
      "حکم",
      "توسط",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نمایندگی",
      "مقام",
      "وزارت",
      "حضور",
      "دریافت",
      "زحمات",
      "احمد",
      "مرزبان",
      "مدیرکل",
      "سابق",
      "شهرسازی",
      "استان",
      "تقدیر",
      "مراسم",
      "آئینی",
      "مسکن",
      "درصد",
      "حمل",
      "نقل",
      "درصد",
      "مجموع",
      "درصد",
      "هزینه",
      "خانوار",
      "تشکیل",
      "عنوان",
      "شهری",
      "اراک",
      "مسکن",
      "حمل",
      "نقل",
      "درصد",
      "هزینه",
      "خانوار",
      "تشکیل",
      "موضوع",
      "نشان",
      "دشواری",
      "مسوولیت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اشاره",
      "درصد",
      "تولید",
      "ناخالص",
      "ملی",
      "درصد",
      "اشتغال",
      "کشور",
      "شکل",
      "مستقیم",
      "مستقیم",
      "مرتبط",
      "اظهار",
      "تولید",
      "مسکن",
      "ایجاد",
      "شغل",
      "سال",
      "اولویت",
      "اصلی",
      "دولت",
      "سیزدهم",
      "تحقق",
      "موضوع",
      "تلاش",
      "مضاعف",
      "وزارت",
      "شهرسازی",
      "مدیران",
      "شهرسازی",
      "جمله",
      "استان",
      "مرکزی",
      "رییس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "موضوع",
      "بدمسکنی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استان",
      "مرکزی",
      "هزار",
      "هکتار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "سکونتگاه",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "بافت",
      "تاریخی",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "نفر",
      "محلات",
      "سکونت",
      "درصد",
      "واحدها",
      "ناپایدار",
      "ادامه",
      "علیرغم",
      "صورت",
      "کشور",
      "هزار",
      "واحد",
      "ناپایدار",
      "گذشته",
      "نوسازی",
      "هزار",
      "واحد",
      "تولید",
      "شیوه",
      "گذشته",
      "کار",
      "ادامه",
      "همانند",
      "سرعت",
      "فرسودگی",
      "سرعت",
      "نوسازی",
      "معاون",
      "وزیر",
      "وشهرسازی",
      "اشاره",
      "نیازمند",
      "چرخش",
      "نوسازی",
      "نوسازی",
      "تک",
      "پلاکی",
      "تصریح",
      "موضوع",
      "مستلزم",
      "ورود",
      "سازندگان",
      "مسوولیت",
      "نوسازی",
      "برعهده",
      "بگیرند",
      "شکل",
      "حمایت",
      "آئینی",
      "نوسازی",
      "بدان",
      "معناست",
      "مسوولیت",
      "نوسازی",
      "بلوک",
      "شهری",
      "کار",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "دریافت",
      "مجوز",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "اختیارات",
      "دولت",
      "زمینه",
      "تملک",
      "استفاده",
      "رییس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "کنون",
      "قریب",
      "میلیارد",
      "تومان",
      "جهت",
      "تسهیلات",
      "نوسازی",
      "اظهارکرد",
      "کوتاه",
      "هزار",
      "میلیارد",
      "تومان",
      "تسهیلات",
      "نوسازی",
      "تامین",
      "اختیار",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "نوسازی",
      "قرار",
      "اراک",
      "میزان",
      "وام",
      "مسکن",
      "میلیون",
      "تومان",
      "سود",
      "میلیون",
      "تومان",
      "صفر",
      "میلیون",
      "تومان",
      "وام",
      "سود",
      "درصدی",
      "جهت",
      "مالکین",
      "آئینی",
      "تخفیف",
      "درصدی",
      "صدور",
      "پروانه",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "محلات",
      "سقف",
      "تخفیف",
      "درصد",
      "اعمال",
      "سرعت",
      "صدور",
      "پروانه",
      "ماه",
      "کاهش",
      "متوسط",
      "زمان",
      "صدور",
      "پروانه",
      "کشور",
      "ماه",
      "ادامه",
      "امتیازات",
      "نهضت",
      "ملی",
      "مسکن",
      "فرسوده",
      "تعلق",
      "تفاوت",
      "شرایط",
      "فرم",
      "ج",
      "نیازی",
      "سابقه",
      "مالکیت",
      "سکونت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شهر",
      "اراک",
      "ساوه",
      "جمله",
      "شهرهای",
      "درگیر",
      "بحث",
      "برشمرد",
      "اظهار",
      "موضوع",
      "سنددار",
      "املاک",
      "فاقد",
      "سند",
      "مناطق",
      "بودجه",
      "سال",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "انتقادها",
      "مبنی",
      "اجرای",
      "تعهدات",
      "حوزه",
      "بازآفرینی",
      "تعهدات",
      "دولت",
      "گذشته",
      "پرداخت",
      "آئینی",
      "پایانی",
      "تقدیر",
      "مرزبان",
      "مدیرکل",
      "پیشین",
      "شرایط",
      "قبول",
      "مسوولیت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خواست",
      "نصب",
      "العین",
      "قرار",
      "بیانیه",
      "گام",
      "انقلاب",
      "طهارت",
      "اقتصادی",
      "جلوگیری",
      "زائد",
      "برجسته",
      "معنوی",
      "ایثار",
      "گذشت",
      "خیرخواهی",
      "سرلوحه",
      "عمل",
      "قرار",
      "مدیریتی",
      "ساختاری",
      "دستگاه",
      "شناسایی",
      "رفع",
      "اظهار",
      "فرموده",
      "مقام",
      "معظم",
      "رهبری",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "جهاد",
      "حوزه",
      "عمرانی",
      "وزارت",
      "شهرسازی",
      "امیدوارم",
      "بتوانیم",
      "پرچمدار",
      "موضوع",
      "باشیم"
    ],
    "publish_date": "2022-03-29 11:38:45+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:22.154876"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-عنوان-کرد-ضرورت-تقویت-همکاری-شرکت-بازآفرینی-شهری-ایران-و-سازمان-مدیریت-بحران-کشور-در-محلات-هدف-بازآفرینی-شهری",
    "title": "معاون وزیر راه و شهرسازی عنوان کرد: ضرورت تقویت همکاری شرکت بازآفرینی شهری ایران و سازمان مدیریت بحران کشور در محلات هدف بازآفرینی شهری",
    "text": "معاون وزیر راه و شهرسازی عنوان کرد : ارتقای میزان بناهای پایدار در محدوده بافت‌های فرسوده به متوسط همان شهر جزو وظایف اصلی ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها به شمار می‌آید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی در اولین رویداد \"مدیریت بحران ایران قوی 1401 \" با اشاره به اینکه تا‌کنون 300 الی 400 پروژه‌ مختلف در رابطه با مدیریت بحران توسط ستادهای بازآفرینی شهری پایدار‌ در سطح کشور تعریف شده است، گفت: با یک هم‌افزایی و همگرایی بین شورای عالی مدیریت بحران کشور و ستاد ملی بازآفرینی شهری پایدار می‌توان خسارت‌های ناشی از بحران در مناطق ناکارآمد شهری را در زمان وقوع و بعد از آن کاهش داد.\n\nآئینی افزایش تعداد ساختمان‌های پایدار در محدوده بافت‌های فرسوده به متوسط همان شهر را از وظایف اصلی اعضای ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها برشمرد و اظهارکرد: براساس گزارشات سال 1395 در حدود 43 درصد از واحدهای مسکونی کشور فاقد اسکلت و غیر مقاوم دربرابر زلزله هستند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه میزان بناهای ناپایدار در بافت‌های ناکارآمد شهری به مراتب رقم بالاتری را نشان می‌دهند، عنوان‌ کرد: در حدود 49 درصد از بناها در محلات فرسوده و تاریخی و بیش از 53 درصد از بناها در محلات حاشیه‌‍نشینی به عنوان بناهای ناپایدار شناخته می‌شوند.\n\nمدیر عامل شرکت بازآفرینی شهری ایران با یادآوری اینکه در حدود 2 میلیون و 700 واحد بنای ناپایدار در محلات هدف بازآفرینی شهری کشور شناسایی شده است، اظهار کرد: این بناها فاقد سازه بتنی و فلزی هستند و با کوچکترین زلزله تخریب و بر روی ساکنان آن آوار می‌شود.\n\nاو با اشاره به زلزله خوی و میزان مقاومت ساختمان‌ها در آن منطقه اعلام کرد: در خوی ۱۵ هزار و ۵۹۷ بنای ناپایدار قبل از زلزله اخیر وجود داشت که اگر نوسازی شده بود علاوه بر مقاومت بیش از ۱۵ هزار واحد مسکونی ۳۰ هزار واحد جدید نیز احداث می‌شد و علاوه بر کاهش خسارت‌ها شاهد تامین مسکن برای متقاضیان مسکن و آحاد جامعه بودیم.\n\nآئینی با اعلام اینکه بیش از 50 درصد بناهای فرسوده در روستاها با حمایت دولت و اعطای تسهیلات ارزان قیمت نوسازی و مقاوم سازی شده است، اظهار کرد: متاسفانه میزان نوسازی و مقاوم‌سازی در شهرها در حدود 15 درصد است و این نشان از فاصله زیاد ما برای رسیدن به نقطه استاندارد دارد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه 84 درصد بناها در محلات هدف بازآفرینی شهر یزد بویژه بافت‌های تاریخی، ناپایدار هستند، گفت: متاسفانه با رکود نوسازی و مقاوم‌سازی در بافت‌های تاریخی مواجه هستیم و انتظار داریم که وزارت میراث‌ فرهنگی، گردشگری و صنایع ‌دستی با جدیت در این رابطه ورود پیدا کند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه فرآیند نوسازی بافت‌های فرسوده شهری باید شتاب بگیرد، گفت: مردم ساکن در محلات هدف بازآفرینی شهری به تنهایی توانایی فنی‌، اجرایی و مالی برای نوسازی واحدهای فرسوده خود را ندارند، ضروریست تا سازندگان و توسعه گران به این محلات ورود پیدا کنند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه سازندگان و توسعه‌‌گران انگیزه لازم برای نوسازی بناهای فرسوده را ندارند، تصریح کرد بدلیل اینکه ارزش افزوده لازم در بافت‌های فرسوده بسیار پایین است و در را‌ستای تبدیل کردن معادله اقتصادی برای ورود سازندگان‌، توسعه‌گران و انبوه‌سازان در محدوده و محلات هدف بازآفرینی شهری‌، یک بسته تشویقی شهرسازانه جامع در 19 بند از سوی دولت تدارک دیده شده است.\n\nمدیر عامل شرکت بازآفرینی شهری ایران، اطلاع‌رسانی مستمر و اثرگذار در امر نوسازی بافت‌های فرسوده و بویژه بسته تشویقی شهرسازانه برای ساکنان، سازندگان و توسعه‌گران را بسیار با اهمیت خواند، گفت: باید رویدادهای متعددی شبیه رویداد \" بم سفیر نوسازی برای ایران قوی \" که توسط شرکت بازآفرینی شهری ایران‌، در سطح کشور برگزار شد، توسط سازمان‌ها و نهادهای ذیربط مدیریت شهری برنامه‌ریزی شود .\n\nآئینی بر تقویت همکاری شرکت بازآفرینی شهری ایران و همچنین سازمان مدیریت بحران کشور برای کاهش مخاطرات و افزایش تاب‌آوری شهرها تاکید کرد و گفت: ارایه گزارش‌های میان سازمانی برای همگرایی سیاست‌های جامع در حوزه مدیریت بحران تهیه شود.\n\nمعاون وزیر راه و شهرسازی در پایان خواستار حمایت کامل و همه جانبه سازمان مدیریت بحران کشور از برنامه‌های اقدام مشترک مصوب ستاد‌های بازآفرینی شهری پایدار در سطح استانی و شهرستانی شد.",
    "normalized_text": "معاون وزیر راه و شهرسازی عنوان کرد: ارتقای میزان بناهای پایدار در محدوده بافت‌های فرسوده به متوسط همان شهر جزو وظایف اصلی ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها به شمار می‌آید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی در اولین رویداد «مدیریت بحران ایران قوی ۱۴۰۱» با اشاره به اینکه تا‌کنون ۳۰۰ الی ۴۰۰ پروژه مختلف در رابطه با مدیریت بحران توسط ستادهای بازآفرینی شهری پایدار در سطح کشور تعریف‌شده است، گفت: با یک هم‌افزایی و همگرایی بین شورای عالی مدیریت بحران کشور و ستاد ملی بازآفرینی شهری پایدار می‌توان خسارت‌های ناشی از بحران در مناطق ناکارآمد شهری را در زمان وقوع و بعد از آن کاهش داد. \n\nآئینی افزایش تعداد ساختمان‌های پایدار در محدوده بافت‌های فرسوده به متوسط همان شهر را از وظایف اصلی اعضای ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها برشمرد و اظهارکرد: براساس گزارشات سال ۱۳۹۵ در حدود ۴۳ درصد از واحدهای مسکونی کشور فاقد اسکلت و غیر مقاوم دربرابر زلزله هستند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه میزان بناهای ناپایدار در بافت‌های ناکارآمد شهری به مراتب رقم بالاتری را نشان می‌دهند، عنوان کرد: در حدود ۴۹ درصد از بناها در محلات فرسوده و تاریخی و بیش از ۵۳ درصد از بناها در محلات حاشیه‍نشینی به عنوان بناهای ناپایدار شناخته می‌شوند. \n\nمدیر عامل شرکت بازآفرینی شهری ایران با یادآوری اینکه در حدود ۲ میلیون و ۷۰۰ واحد بنای ناپایدار در محلات هدف بازآفرینی شهری کشور شناسایی‌شده است، اظهار کرد: این بناها فاقد سازه بتنی و فلزی هستند و با کوچکترین زلزله تخریب و بر روی ساکنان آن آوار می‌شود. \n\nاو با اشاره به زلزله خوی و میزان مقاومت ساختمان‌ها در آن منطقه اعلام کرد: در خوی ۱۵ هزار و ۵۹۷ بنای ناپایدار قبل از زلزله اخیر وجود داشت که اگر نوسازی شده بود علاوه بر مقاومت بیش از ۱۵ هزار واحد مسکونی ۳۰ هزار واحد جدید نیز احداث می‌شد و علاوه بر کاهش خسارت‌ها شاهد تامین مسکن برای متقاضیان مسکن و آحاد جامعه بودیم. \n\nآئینی با اعلام اینکه بیش از ۵۰ درصد بناهای فرسوده در روستاها با حمایت دولت و اعطای تسهیلات ارزان‌قیمت نوسازی و مقاوم‌سازی شده است، اظهار کرد: متاسفانه میزان نوسازی و مقاوم‌سازی در شهرها در حدود ۱۵ درصد است و این نشان از فاصله زیاد ما برای رسیدن به نقطه استاندارد دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه ۸۴ درصد بناها در محلات هدف بازآفرینی شهر یزد بویژه بافت‌های تاریخی، ناپایدار هستند، گفت: متاسفانه با رکود نوسازی و مقاوم‌سازی در بافت‌های تاریخی مواجه هستیم و انتظار داریم که وزارت میراث فرهنگی، گردشگری و صنایع‌دستی با جدیت در این رابطه ورود پیدا کند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه فرآیند نوسازی بافت‌های فرسوده شهری باید شتاب بگیرد، گفت: مردم ساکن در محلات هدف بازآفرینی شهری به تنهایی توانایی فنی، اجرایی و مالی برای نوسازی واحدهای فرسوده خود را ندارند، ضروریست تا سازندگان و توسعه گران به این محلات ورود پیدا کنند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه سازندگان و توسعه‌گران انگیزه لازم برای نوسازی بناهای فرسوده را ندارند، تصریح کرد بدلیل اینکه ارزش افزوده لازم در بافت‌های فرسوده بسیار پایین است و در را‌ستای تبدیل کردن معادله اقتصادی برای ورود سازندگان، توسعه‌گران و انبوه‌سازان در محدوده و محلات هدف بازآفرینی شهری، یک بسته تشویقی شهرسازانه جامع در ۱۹ بند از سوی دولت تدارک دیده‌شده است. \n\nمدیر عامل شرکت بازآفرینی شهری ایران، اطلاع‌رسانی مستمر و اثرگذار در امر نوسازی بافت‌های فرسوده و بویژه بسته تشویقی شهرسازانه برای ساکنان، سازندگان و توسعه‌گران را بسیار با اهمیت خواند، گفت: باید رویدادهای متعددی شبیه رویداد «بم سفیر نوسازی برای ایران قوی» که توسط شرکت بازآفرینی شهری ایران، در سطح کشور برگزار شد، توسط سازمان‌ها و نهادهای ذیربط مدیریت شهری برنامه‌ریزی شود. \n\nآئینی بر تقویت همکاری شرکت بازآفرینی شهری ایران و همچنین سازمان مدیریت بحران کشور برای کاهش مخاطرات و افزایش تاب‌آوری شهرها تاکید کرد و گفت: ارایه گزارش‌های میان سازمانی برای همگرایی سیاست‌های جامع در حوزه مدیریت بحران تهیه شود. \n\nمعاون وزیر راه و شهرسازی در پایان خواستار حمایت کامل و همه‌جانبه سازمان مدیریت بحران کشور از برنامه‌های اقدام مشترک مصوب ستاد‌های بازآفرینی شهری پایدار در سطح استانی و شهرستانی شد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "ارتقای",
      "میزان",
      "بناهای",
      "پایدار",
      "محدوده",
      "فرسوده",
      "متوسط",
      "شهر",
      "جزو",
      "وظایف",
      "اصلی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "رویداد",
      "مدیریت",
      "بحران",
      "ایران",
      "قوی",
      "اشاره",
      "الی",
      "پروژه",
      "مختلف",
      "رابطه",
      "مدیریت",
      "بحران",
      "توسط",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "کشور",
      "همگرایی",
      "شورای",
      "مدیریت",
      "بحران",
      "کشور",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بحران",
      "مناطق",
      "ناکارآمد",
      "شهری",
      "زمان",
      "وقوع",
      "کاهش",
      "آئینی",
      "افزایش",
      "پایدار",
      "محدوده",
      "فرسوده",
      "متوسط",
      "شهر",
      "وظایف",
      "اصلی",
      "اعضای",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "برشمرد",
      "اظهارکرد",
      "گزارشات",
      "سال",
      "درصد",
      "واحدهای",
      "مسکونی",
      "کشور",
      "فاقد",
      "اسکلت",
      "مقاوم",
      "دربرابر",
      "زلزله",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "میزان",
      "بناهای",
      "ناپایدار",
      "ناکارآمد",
      "شهری",
      "مراتب",
      "رقم",
      "بالاتری",
      "نشان",
      "عنوان",
      "درصد",
      "بناها",
      "محلات",
      "فرسوده",
      "تاریخی",
      "درصد",
      "بناها",
      "محلات",
      "عنوان",
      "بناهای",
      "ناپایدار",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "میلیون",
      "واحد",
      "بنای",
      "ناپایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "اظهار",
      "بناها",
      "فاقد",
      "سازه",
      "بتنی",
      "فلزی",
      "کوچکترین",
      "زلزله",
      "تخریب",
      "ساکنان",
      "آوار",
      "اشاره",
      "زلزله",
      "خوی",
      "میزان",
      "مقاومت",
      "منطقه",
      "اعلام",
      "خوی",
      "هزار",
      "بنای",
      "ناپایدار",
      "زلزله",
      "نوسازی",
      "مقاومت",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "واحد",
      "احداث",
      "کاهش",
      "شاهد",
      "تامین",
      "مسکن",
      "متقاضیان",
      "مسکن",
      "آحاد",
      "جامعه",
      "بودیم",
      "آئینی",
      "اعلام",
      "درصد",
      "بناهای",
      "فرسوده",
      "روستاها",
      "حمایت",
      "دولت",
      "اعطای",
      "تسهیلات",
      "نوسازی",
      "اظهار",
      "میزان",
      "نوسازی",
      "شهرها",
      "درصد",
      "نشان",
      "فاصله",
      "نقطه",
      "استاندارد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "درصد",
      "بناها",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "یزد",
      "بویژه",
      "تاریخی",
      "ناپایدار",
      "رکود",
      "نوسازی",
      "تاریخی",
      "انتظار",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "جدیت",
      "رابطه",
      "ورود",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "فرآیند",
      "نوسازی",
      "فرسوده",
      "شهری",
      "شتاب",
      "بگیرد",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تنهایی",
      "توانایی",
      "فنی",
      "اجرایی",
      "مالی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ضروریست",
      "سازندگان",
      "توسعه",
      "گران",
      "محلات",
      "ورود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سازندگان",
      "انگیزه",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "تصریح",
      "بدلیل",
      "ارزش",
      "افزوده",
      "فرسوده",
      "پایین",
      "معادله",
      "اقتصادی",
      "ورود",
      "سازندگان",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "جامع",
      "بند",
      "دولت",
      "تدارک",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مستمر",
      "اثرگذار",
      "نوسازی",
      "فرسوده",
      "بویژه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "ساکنان",
      "سازندگان",
      "اهمیت",
      "خواند",
      "رویدادهای",
      "متعددی",
      "شبیه",
      "رویداد",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سطح",
      "کشور",
      "برگزار",
      "توسط",
      "نهادهای",
      "ذیربط",
      "مدیریت",
      "شهری",
      "آئینی",
      "تقویت",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "کاهش",
      "مخاطرات",
      "افزایش",
      "شهرها",
      "تاکید",
      "ارایه",
      "سازمانی",
      "همگرایی",
      "جامع",
      "حوزه",
      "مدیریت",
      "بحران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایان",
      "خواستار",
      "حمایت",
      "سازمان",
      "مدیریت",
      "بحران",
      "کشور",
      "اقدام",
      "مشترک",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "استانی",
      "شهرستانی"
    ],
    "publish_date": "2023-02-18 01:52:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:26.623107"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/یادداشت-روز-مهندس؛-ضرورت-نوسازی-۲-میلیون-و-۷۰۰-هزار-بنای-ناپایدار-با-بهره‌مندی-از-تجارب-مهندسان",
    "title": "یادداشت روز مهندس؛ ضرورت نوسازی ۲ میلیون و ۷۰۰ هزار بنای ناپایدار با بهره‌مندی از تجارب مهندسان",
    "text": "محمد آئینی به منظور گره‌گشایی و تحول‌آفرینی در نوسازی بافت‌های فرسوده با تلاش شرکت بازآفرینی شهری ایران بسته جامع تشویقی شهرسازانه برای بافت‌های فرسوده تهیه و به تصویب شورای‌عالی معماری و شهرسازی رسید تا بتواند با مردمی‌سازی و جلب مشارکت ساکنین، مالکین، توسعه‌گران و تسهیل‌گران؛ سرعت نوسازی در این محلات را افزایش دهد.\n\nپنجم اسفندماه روزی است که به واسطه آن خلاقیت، ابتکار، نوآوری و ابداع تلاشگران عرصه اندیشه و عمل را برای پیشگامان پیشرفت و سازندگی کشور پاس می‌داریم.\n\nبدون شک نامگذاری روز بزرگداشت خواجه نصیرالدین طوسی به عنوان شخصیتی نمونه و الگو در مهندسی کهن ایران اسلامی به نام روز مهندس در راستای توجه به نقش والا و ارزشمند تلاشگران این عرصه است.\n\nدر این سال‌ها و در اوج تحریم‌های ظالمانه، پیشرفت‌های عظیم و بیشمار مهندسان ایرانی در حوزه‌های مختلف را شاهد هستیم که توانسته‌اند با بهره‌گیری از نبوغ، تخصص و تجارب ارزنده خود ایده‌ها و طرح‌های بزرگی را ارائه نمایند و افتخارات بزرگی را برای کشور رقم بزنند.\n\nایران بزرگ امروز بیش از هر زمانی نیازمند یاری مهندسان از جهات مختلف است و شرکت بازآفرینی شهری ایران که محلات هدف خدمت‌رسانی آن (بافت‌های فرسوده، تاریخی، سکونتگاه غیررسمی) است نیز از این قاعده مستثنی نیست بویژه آنکه بدانیم حدود ۲ میلیون و ۷۰۰ هزار بنای ناپایدار در این محلات وجود دارد که فاقد هرگونه سازه‌ای اعم از بتنی یا فلزی هستند و با کوچکترین زلزله‌ای جان ساکنان مستقیم آنها که قریب به ده میلیون نفر است و اکثر آن‌ها از طبقات محروم جامعه هستند در خطر قرار دارد.\n\nشاید از همین روی است که اولویت اصلی ما حفظ جان ساکنان زیر این سقف‌های لرزان است. طرفه آنکه خداوند در آیه ۳۲ سوره مبارکه مائده می‌فرماید: « و هر کس نفسی را حیات بخشد (از مرگ نجات دهد) مثل آن است که همه مردم را زندگی بخشیده است».\n\nبه همین جهت بود که به منظور گره‌گشایی و تحول‌آفرینی در نوسازی بافت‌های فرسوده با تلاش خادمان شما در شرکت بازآفرینی شهری ایران بسته جامع تشویقی شهرسازانه برای این محلات تهیه و به تصویب شورای‌عالی معماری و شهرسازی رسید تا بتواند با مردمی‌سازی و جلب مشارکت ساکنین، مالکین، توسعه‌گران و تسهیل‌گران؛ سرعت نوسازی در این محلات را افزایش داده و خانه‌های ایمن و مهندسی‌ساز را برای این بهترین بندگان خدا به ارمغان آورد.\n\nدر همین راستا بود که در سالگرد زلزله بم پویش جهادی و رویداد بزرگ و سراسری «بم سفیر نوسازی برای ایران قوی\" در بیش از ۱۰۰ شهر کشور به طور همزمان برگزار گردید و تجربیات زلزله بم و بسته تشویقی شهرسازانه برای مدیران، متخصصان و اهالی محلات هدف بازآفرینی تببین شد.\n\nدر پایان اینجانب ضمن تبریک روز مهندس به همه مهندسان گرانقدر کشورمان بویژه همکارانم در شرکت بازآفرینی شهری ایران، وزارت راه و شهرسازی، ستادهای بازآفرینی شهری پایدار استان‌ها، شهرستان‌ها و سازمان‌های نوسازی و بازآفرینی شهرداری‌ها؛ این مجال را مغتنم می‌شمارم و از همه متخصصان و مهندسان عزیز و ارجمند دعوت می‌نمایم تا با ایده‌ها، نظرات و راهکارهای خویش به ویژه در کوتاه کردن زمان ساخت با توجه به هندسه متفاوت قطعات فرسوده یاریگر سازندگان دلسوز و عاشق خدمت به هموطنان خود باشند.\n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران",
    "normalized_text": "محمد آئینی به منظور گره‌گشایی و تحول‌آفرینی در نوسازی بافت‌های فرسوده با تلاش شرکت بازآفرینی شهری ایران بسته جامع تشویقی شهرسازانه برای بافت‌های فرسوده تهیه و به تصویب شورای‌عالی معماری و شهرسازی رسید تا بتواند با مردمی‌سازی و جلب مشارکت ساکنین، مالکین، توسعه‌گران و تسهیل‌گران؛ سرعت نوسازی در این محلات را افزایش دهد. \n\nپنجم اسفندماه روزی است که به واسطه آن خلاقیت، ابتکار، نوآوری و ابداع تلاشگران عرصه اندیشه و عمل را برای پیشگامان پیشرفت و سازندگی کشور پاس می‌داریم. \n\nبدون شک نامگذاری روز بزرگداشت خواجه نصیرالدین طوسی به عنوان شخصیتی نمونه و الگو در مهندسی کهن ایران اسلامی به نام روز مهندس در راستای توجه به نقش والا و ارزشمند تلاشگران این عرصه است. \n\nدر این سال‌ها و در اوج تحریم‌های ظالمانه، پیشرفت‌های عظیم و بیشمار مهندسان ایرانی در حوزه‌های مختلف را شاهد هستیم که توانسته‌اند با بهره‌گیری از نبوغ، تخصص و تجارب ارزنده خود ایده‌ها و طرح‌های بزرگی را ارائه نمایند و افتخارات بزرگی را برای کشور رقم بزنند. \n\nایران بزرگ امروز بیش از هر زمانی نیازمند یاری مهندسان از جهات مختلف است و شرکت بازآفرینی شهری ایران که محلات هدف خدمت‌رسانی آن (بافت‌های فرسوده، تاریخی، سکونتگاه غیررسمی) است نیز از این قاعده مستثنی نیست بویژه آنکه بدانیم حدود ۲ میلیون و ۷۰۰ هزار بنای ناپایدار در این محلات وجود دارد که فاقد هرگونه سازه‌ای اعم از بتنی یا فلزی هستند و با کوچکترین زلزله‌ای جان ساکنان مستقیم آنها که قریب به ده میلیون نفر است و اکثر آن‌ها از طبقات محروم جامعه هستند در خطر قرار دارد. \n\nشاید از همین روی است که اولویت اصلی ما حفظ جان ساکنان زیر این سقف‌های لرزان است. طرفه آنکه خداوند در آیه ۳۲ سوره مبارکه مائده می‌فرماید: «و هر کس نفسی را حیات بخشد (از مرگ نجات دهد) مثل آن است که همه مردم را زندگی بخشیده است». \n\nبه همین جهت بود که به منظور گره‌گشایی و تحول‌آفرینی در نوسازی بافت‌های فرسوده با تلاش خادمان شما در شرکت بازآفرینی شهری ایران بسته جامع تشویقی شهرسازانه برای این محلات تهیه و به تصویب شورای‌عالی معماری و شهرسازی رسید تا بتواند با مردمی‌سازی و جلب مشارکت ساکنین، مالکین، توسعه‌گران و تسهیل‌گران؛ سرعت نوسازی در این محلات را افزایش داده و خانه‌های ایمن و مهندسی‌ساز را برای این بهترین بندگان خدا به ارمغان آورد. \n\nدر همین راستا بود که در سالگرد زلزله بم پویش جهادی و رویداد بزرگ و سراسری «بم سفیر نوسازی برای ایران قوی \" در بیش از ۱۰۰ شهر کشور به طور همزمان برگزار گردید و تجربیات زلزله بم و بسته تشویقی شهرسازانه برای مدیران، متخصصان و اهالی محلات هدف بازآفرینی تببین شد. \n\nدر پایان اینجانب ضمن تبریک روز مهندس به همه مهندسان گرانقدر کشورمان بویژه همکارانم در شرکت بازآفرینی شهری ایران، وزارت راه و شهرسازی، ستادهای بازآفرینی شهری پایدار استان‌ها، شهرستان‌ها و سازمان‌های نوسازی و بازآفرینی شهرداری‌ها؛ این مجال را مغتنم می‌شمارم و از همه متخصصان و مهندسان عزیز و ارجمند دعوت می‌نمایم تا با ایده‌ها، نظرات و راهکارهای خویش به ویژه در کوتاه کردن زمان ساخت با توجه به هندسه متفاوت قطعات فرسوده یاریگر سازندگان دلسوز و عاشق خدمت به هموطنان خود باشند. \n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران",
    "tokens": [
      "محمد",
      "آئینی",
      "نوسازی",
      "فرسوده",
      "تلاش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بسته",
      "جامع",
      "تشویقی",
      "شهرسازانه",
      "فرسوده",
      "تصویب",
      "معماری",
      "شهرسازی",
      "بتواند",
      "جلب",
      "مشارکت",
      "ساکنین",
      "مالکین",
      "سرعت",
      "نوسازی",
      "محلات",
      "افزایش",
      "پنجم",
      "اسفندماه",
      "روزی",
      "واسطه",
      "خلاقیت",
      "ابتکار",
      "نوآوری",
      "ابداع",
      "تلاشگران",
      "عرصه",
      "اندیشه",
      "عمل",
      "پیشگامان",
      "پیشرفت",
      "سازندگی",
      "کشور",
      "پاس",
      "شک",
      "نامگذاری",
      "روز",
      "بزرگداشت",
      "خواجه",
      "نصیرالدین",
      "طوسی",
      "عنوان",
      "شخصیتی",
      "نمونه",
      "الگو",
      "مهندسی",
      "کهن",
      "ایران",
      "اسلامی",
      "نام",
      "روز",
      "مهندس",
      "راستای",
      "توجه",
      "نقش",
      "والا",
      "ارزشمند",
      "تلاشگران",
      "عرصه",
      "اوج",
      "ظالمانه",
      "عظیم",
      "بیشمار",
      "مهندسان",
      "ایرانی",
      "مختلف",
      "شاهد",
      "نبوغ",
      "تخصص",
      "تجارب",
      "ارزنده",
      "بزرگی",
      "ارائه",
      "نمایند",
      "افتخارات",
      "بزرگی",
      "کشور",
      "رقم",
      "بزنند",
      "ایران",
      "امروز",
      "زمانی",
      "نیازمند",
      "یاری",
      "مهندسان",
      "جهات",
      "مختلف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محلات",
      "هدف",
      "فرسوده",
      "تاریخی",
      "سکونتگاه",
      "غیررسمی",
      "قاعده",
      "مستثنی",
      "بویژه",
      "بدانیم",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "محلات",
      "فاقد",
      "هرگونه",
      "اعم",
      "بتنی",
      "فلزی",
      "کوچکترین",
      "جان",
      "ساکنان",
      "مستقیم",
      "قریب",
      "ده",
      "میلیون",
      "نفر",
      "اکثر",
      "طبقات",
      "محروم",
      "جامعه",
      "قرار",
      "اولویت",
      "اصلی",
      "حفظ",
      "جان",
      "ساکنان",
      "لرزان",
      "طرفه",
      "خداوند",
      "آیه",
      "سوره",
      "مبارکه",
      "مائده",
      "کس",
      "نفسی",
      "حیات",
      "بخشد",
      "مرگ",
      "نجات",
      "مردم",
      "زندگی",
      "جهت",
      "نوسازی",
      "فرسوده",
      "تلاش",
      "خادمان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بسته",
      "جامع",
      "تشویقی",
      "شهرسازانه",
      "محلات",
      "تصویب",
      "معماری",
      "شهرسازی",
      "بتواند",
      "جلب",
      "مشارکت",
      "ساکنین",
      "مالکین",
      "سرعت",
      "نوسازی",
      "محلات",
      "افزایش",
      "ایمن",
      "بندگان",
      "خدا",
      "ارمغان",
      "راستا",
      "سالگرد",
      "زلزله",
      "بم",
      "پویش",
      "جهادی",
      "رویداد",
      "سراسری",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "شهر",
      "کشور",
      "همزمان",
      "برگزار",
      "گردید",
      "تجربیات",
      "زلزله",
      "بم",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "مدیران",
      "متخصصان",
      "اهالی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "تببین",
      "پایان",
      "اینجانب",
      "تبریک",
      "روز",
      "مهندس",
      "مهندسان",
      "گرانقدر",
      "کشورمان",
      "بویژه",
      "همکارانم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزارت",
      "شهرسازی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نوسازی",
      "بازآفرینی",
      "مجال",
      "مغتنم",
      "متخصصان",
      "مهندسان",
      "عزیز",
      "ارجمند",
      "دعوت",
      "نظرات",
      "راهکارهای",
      "کوتاه",
      "زمان",
      "ساخت",
      "توجه",
      "هندسه",
      "قطعات",
      "فرسوده",
      "یاریگر",
      "سازندگان",
      "دلسوز",
      "عاشق",
      "خدمت",
      "هموطنان",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران"
    ],
    "publish_date": "2023-02-23 17:02:36+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:30.971539"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اجرای-210-پروژه-بازآفرینی-شهری-در-سال-1402",
    "title": "اجرای 210 پروژه بازآفرینی شهری در سال 1402",
    "text": "ﺣﻤﯿﺪ آراﯾﺶ مدیرکل دفتر نظارت بر امور اجرایی شرکت بازآفرینی شهری ایران از اجرای 210 پروژه تامین خدمات روبنایی و زیربنایی در بافت‏های فرسوده و ناکارآمد شهری (شامل فضاهای آموزشی، انتظامی، درمانی، ورزشی، فضای سبز، پارک، معابر و ...) با اعتبارات تخصیصی حدود 2 هزار میلیارد ريال در سال 1402 خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آراﯾﺶ با بیان این مطلب گفت: تعداد 217 پروژه در محلات هدف بازآفرینی شهری جهت اتمام و تکمیل به سال 1403 منتقل شده است.\n\nمدیرکل دفتر نظارت بر امور اجرایی شرکت بازآفرینی شهری ایران با اشاره به اینکه در سال گذشته ۲ هزار و 50 کیلومتر طول از معابر خاکی در محلات هدف بازآفرینی شهری آسفالت شده است، اظهارکرد: در سال 1402 از محل اعتبارات بند (ز) تبصره یک قانون بودجه سال 1401 به میزان 49 هزار تن قیر یارانه‌ای در قالب 319 حواله به 269 شهر در کشور به منظوراجرای آسفالت معابر خاکی در بافت‌های فرسوده کشور طی تفاهم‌نامه با شهرداری‌ها توزیع شده است.",
    "normalized_text": "حمﯿد آراﯾش مدیرکل دفتر نظارت بر امور اجرایی شرکت بازآفرینی شهری ایران از اجرای ۲۱۰ پروژه تامین خدمات روبنایی و زیربنایی در بافت‏های فرسوده و ناکارآمد شهری (شامل فضاهای آموزشی، انتظامی، درمانی، ورزشی، فضای سبز، پارک، معابر و …) با اعتبارات تخصیصی حدود ۲ هزار میلیارد ریال در سال ۱۴۰۲ خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آراﯾش با بیان این مطلب گفت: تعداد ۲۱۷ پروژه در محلات هدف بازآفرینی شهری جهت اتمام و تکمیل به سال ۱۴۰۳ منتقل‌شده است. \n\nمدیرکل دفتر نظارت بر امور اجرایی شرکت بازآفرینی شهری ایران با اشاره به اینکه در سال گذشته ۲ هزار و ۵۰ کیلومتر طول از معابر خاکی در محلات هدف بازآفرینی شهری آسفالت شده است، اظهارکرد: در سال ۱۴۰۲ از محل اعتبارات بند (ز) تبصره یک قانون بودجه سال ۱۴۰۱ به میزان ۴۹ هزار تن قیر یارانه‌ای در قالب ۳۱۹ حواله به ۲۶۹ شهر در کشور به منظوراجرای آسفالت معابر خاکی در بافت‌های فرسوده کشور طی تفاهم‌نامه با شهرداری‌ها توزیع‌شده است.",
    "tokens": [
      "حمﯿد",
      "آراﯾش",
      "مدیرکل",
      "دفتر",
      "نظارت",
      "امور",
      "اجرایی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "پروژه",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "فضاهای",
      "آموزشی",
      "انتظامی",
      "درمانی",
      "ورزشی",
      "فضای",
      "سبز",
      "پارک",
      "معابر",
      "اعتبارات",
      "تخصیصی",
      "هزار",
      "میلیارد",
      "ریال",
      "سال",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آراﯾش",
      "مطلب",
      "پروژه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "جهت",
      "اتمام",
      "تکمیل",
      "سال",
      "مدیرکل",
      "دفتر",
      "نظارت",
      "امور",
      "اجرایی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "سال",
      "گذشته",
      "هزار",
      "کیلومتر",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "آسفالت",
      "اظهارکرد",
      "سال",
      "محل",
      "اعتبارات",
      "بند",
      "ز",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "میزان",
      "هزار",
      "تن",
      "قیر",
      "قالب",
      "حواله",
      "شهر",
      "کشور",
      "منظوراجرای",
      "آسفالت",
      "معابر",
      "خاکی",
      "فرسوده",
      "کشور"
    ],
    "publish_date": "2024-04-13 09:46:33+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:35.425477"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-جریان-ارزیابی-های-جایزه-رویداد-ملی-بم-انجام-شد؛-تشریح-تجارب-موفق-شهرداری-اسلامشهر-در-خصوص-اقدامات-بازآفرینی-محله-شهرک-امام-حسین-ع",
    "title": "در جریان ارزیابی های جایزه رویداد ملی بم انجام شد؛ تشریح تجارب موفق شهرداری اسلامشهر در خصوص اقدامات بازآفرینی محله شهرک امام حسین(ع) / تشریح ۱۰ اقدام مهم بازآفرینی شهرداری صالحیه",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (تهران)؛ مجتبی صادقی مدیر راه و شهرسازی جنوب غرب استان تهران گفت: رویکرد شهرداری اسلامشهر با همراهی راه و شهرسازی و اتخاذ یک رویکرد نوین در مواجه با بافت‌های فرسوده و ناکارآمد در محله هدف شهرک امام‌حسین (ع) به مساحت ۸۳ هکتار و تصویب در ستادهای شهرستانی و استانی به‌جهت ساماندهی و بهسازی، مداخلات مستقیم و غیر مستقیم و همچنین اجرای پروژه‌های کالبدی و غیر کالبدی قابل توجه است.\n\nمدیر راه و شهرسازی جنوب غرب استان تهران گفت: ایجاد رینگ پیرامونی در محدوده بافت شهرک مذکور به‌لحاظ جلوگیری از توسعه نامتوازن شهرک و تأمین سرانه‌های عمومی، خدماتی و رفاهی در توافق با مدرسه عالی شهید مطهری، احداث بوستان و دریاچه ۵/۶ هکتاری شهید سلیمانی به‌جهت افزایش سرانه‌های فضای سبز در راستای ایجاد تعلق‌خاطر برای ساکنین محله مذکور قابل توجه است.\n\nصادقی پس از تشریح این دو اقدام در ادامه از هشت اقدام دیگر شهرداری اسلامشهر از جمله احداث سایت مدیریت بحران، جمع آوری آب‌های سطحی، تأمین و بهبود روشنایی معابر خیابان‌های اصلی و فرعی در بافت‌های فرسوده، احداث زمین فوتبال چمن مصنوعی، جدول‌گذاری و همسطح سازی معابر، بهسازی و آسفالت معابر، بازگشایی معابر و احداث دسترسی‌های جدید نام برد.\n\nمدیر راه و شهرسازی جنوب غرب استان تهران با بیان اینکه تمام این موارد در راستای افزایش سرمایه‌های اجتماعی در محله مذکور انجام‌شده، تصریح‌کرد: راه اندازی هیئت تعیین تکلیف املاک قولنامه‌ای به‌جهت دریافت اسناد مالکیت و همچنین اجرای ماده ۱۰۴ مکرر برای دریافت سند اعیانی املاک اوقافی در تعامل با اداره ثبت‌اسناد و املاک شهرستان اسلامشهر نیز جزء جدیدترین اقدامات بوده است.\n\nصادقی در پایان گفت: در تلاش هستیم از ظرفیت‌های طرح کلید به کلید در اسلامشهر استفاده کنیم تا با کار گشایی در این امور، مردم بیش از پیش به نوسازی در بافت‌های فرسوده ترغیب شوند.\n\nتشریح ۱۰ اقدام مهم بازآفرینی شهرداری صالحیه\n\nهمچنین به گزارش پایگاه خبری وزارت راه و شهرسازی، مدیر راه و شهرسازی جنوب غرب استان تهران با اشاره به اینکه سال گذشته و پس از تعیین شهرستان بهارستان به عنوان پایلوت بازآفرینی کشور شهرداری‌های صالحیه، گلستان و نسیم شهر، سه شهر شهرستان بهارستان با یک برنامه ریزی منسجم در جهت تحقق اهداف بازآفرینی شهری حرکت‌های موثری داشته‌اند. اظهارکرد: در همین راستا شهرداری صالحیه ۱۰ اقدام موثر را به پیش برده است که ماحصل آن شروع عملیات اجرایی ۲۷۰۰ واحد مسکونی در بافت‌های فرسوده و هدف این شهر بوده است.\n\nاو گفت: علاوه بر برنامه ریزی، حرکت جهادی و انسجام خوبی که در شهرداری صالحیه شکل گرفته است، که می‌توان به تشکیل دفتر نوسازی در سرای محله شهرداری، شناسایی کنشگران و حلقه‌های میانی، به کارگیری بیش از ۲۰ نفر نیروهای جهادی، جذب قریب به ۴۰۰ تن قیر برای آسفالت معابر خاکی و مضمحل اشاره کرد و امیدواریم این حرکت‌ها مستمر و بدون وقفه ادامه یابد.\n\nمدیر راه و شهرسازی جنوب غرب استان تهران گفت: اعمال تخفیف ۱۰۰ درصدی عوارض شهری در محلات بافت فرسوده این شهر، اعطای پروانه ساخت با حذف بوروکراسی اداری در کمتر از دو هفته، استقرار دفتر نظام مهندسی در مجاورت شهرداری به جهت حل و فصل درخواست‌های مالکین، استقرار دفتر اسناد رسمی در مجاورت شهرداری و انجام اقدامات ثبتی و شروع درخواست‌های مالکین جهت دریافت پروانه در اسرع وقت از اقدامات موثر شهرداری مذکور بوده است.\n\nصادقی تصریح کرد: برای شفافیت در روند اعطای پروانه، سامانه پیامکی نیز توسط شهرداری راه اندازی شده که به تشریح لحظه به لحظه فرآیند دریافت پروانه نوسازی برای ساکنین محلات هدف می‌پردازد.\n\nمدیر راه و شهرسازی جنوب غرب استان تهران گفت: تحقق تجمیع ۱۷۰۰ پلاک ریزدانه و صدور پروانه برای ۴۲۷ بنای فرسوده از جمله اقداماتی است که سبب تحرکات عمیقی در جریان نوسازی و تغییر چهره شهر صالحیه شده است.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (تهران)؛ مجتبی صادقی مدیر راه و شهرسازی جنوب غرب استان تهران گفت: رویکرد شهرداری اسلامشهر با همراهی راه و شهرسازی و اتخاذ یک رویکرد نوین در مواجه با بافت‌های فرسوده و ناکارآمد در محله هدف شهرک امام‌حسین (ع) به مساحت ۸۳ هکتار و تصویب در ستادهای شهرستانی و استانی به‌جهت ساماندهی و بهسازی، مداخلات مستقیم و غیر مستقیم و همچنین اجرای پروژه‌های کالبدی و غیر کالبدی قابل‌توجه است. \n\nمدیر راه و شهرسازی جنوب غرب استان تهران گفت: ایجاد رینگ پیرامونی در محدوده بافت شهرک مذکور به‌لحاظ جلوگیری از توسعه نامتوازن شهرک و تأمین سرانه‌های عمومی، خدماتی و رفاهی در توافق با مدرسه عالی شهید مطهری، احداث بوستان و دریاچه ۵ / ۶ هکتاری شهید سلیمانی به‌جهت افزایش سرانه‌های فضای سبز در راستای ایجاد تعلق‌خاطر برای ساکنین محله مذکور قابل‌توجه است. \n\nصادقی پس از تشریح این دو اقدام در ادامه از هشت اقدام دیگر شهرداری اسلامشهر از جمله احداث سایت مدیریت بحران، جمع‌آوری آب‌های سطحی، تأمین و بهبود روشنایی معابر خیابان‌های اصلی و فرعی در بافت‌های فرسوده، احداث زمین فوتبال چمن مصنوعی، جدول‌گذاری و همسطح سازی معابر، بهسازی و آسفالت معابر، بازگشایی معابر و احداث دسترسی‌های جدید نام برد. \n\nمدیر راه و شهرسازی جنوب غرب استان تهران با بیان اینکه تمام این موارد در راستای افزایش سرمایه‌های اجتماعی در محله مذکور انجام‌شده، تصریح‌کرد: راه‌اندازی هیئت تعیین تکلیف املاک قولنامه‌ای به‌جهت دریافت اسناد مالکیت و همچنین اجرای ماده ۱۰۴ مکرر برای دریافت سند اعیانی املاک اوقافی در تعامل با اداره ثبت‌اسناد و املاک شهرستان اسلامشهر نیز جزء جدیدترین اقدامات بوده است. \n\nصادقی در پایان گفت: در تلاش هستیم از ظرفیت‌های طرح کلید به کلید در اسلامشهر استفاده کنیم تا با کار گشایی در این امور، مردم بیش از پیش به نوسازی در بافت‌های فرسوده ترغیب شوند. \n\nتشریح ۱۰ اقدام مهم بازآفرینی شهرداری صالحیه\n\nهمچنین به گزارش پایگاه خبری وزارت راه و شهرسازی، مدیر راه و شهرسازی جنوب غرب استان تهران با اشاره به اینکه سال گذشته و پس از تعیین شهرستان بهارستان به عنوان پایلوت بازآفرینی کشور شهرداری‌های صالحیه، گلستان و نسیم شهر، سه شهر شهرستان بهارستان با یک برنامه‌ریزی منسجم در جهت تحقق اهداف بازآفرینی شهری حرکت‌های موثری داشته‌اند. اظهارکرد: در همین راستا شهرداری صالحیه ۱۰ اقدام موثر را به پیش برده است که ماحصل آن شروع عملیات اجرایی ۲۷۰۰ واحد مسکونی در بافت‌های فرسوده و هدف این شهر بوده است. \n\nاو گفت: علاوه بر برنامه‌ریزی، حرکت جهادی و انسجام خوبی که در شهرداری صالحیه شکل‌گرفته است، که می‌توان به تشکیل دفتر نوسازی در سرای محله شهرداری، شناسایی کنشگران و حلقه‌های میانی، به کارگیری بیش از ۲۰ نفر نیروهای جهادی، جذب قریب به ۴۰۰ تن قیر برای آسفالت معابر خاکی و مضمحل اشاره کرد و امیدواریم این حرکت‌ها مستمر و بدون وقفه ادامه یابد. \n\nمدیر راه و شهرسازی جنوب غرب استان تهران گفت: اعمال تخفیف ۱۰۰ درصدی عوارض شهری در محلات بافت فرسوده این شهر، اعطای پروانه ساخت با حذف بوروکراسی اداری در کمتر از دو هفته، استقرار دفتر نظام مهندسی در مجاورت شهرداری به جهت حل و فصل درخواست‌های مالکین، استقرار دفتر اسناد رسمی در مجاورت شهرداری و انجام اقدامات ثبتی و شروع درخواست‌های مالکین جهت دریافت پروانه در اسرع وقت از اقدامات موثر شهرداری مذکور بوده است. \n\nصادقی تصریح کرد: برای شفافیت در روند اعطای پروانه، سامانه پیامکی نیز توسط شهرداری راه‌اندازی شده که به تشریح لحظه به لحظه فرآیند دریافت پروانه نوسازی برای ساکنین محلات هدف می‌پردازد. \n\nمدیر راه و شهرسازی جنوب غرب استان تهران گفت: تحقق تجمیع ۱۷۰۰ پلاک ریزدانه و صدور پروانه برای ۴۲۷ بنای فرسوده از جمله اقداماتی است که سبب تحرکات عمیقی در جریان نوسازی و تغییر چهره شهر صالحیه شده است.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "تهران",
      "مجتبی",
      "صادقی",
      "مدیر",
      "شهرسازی",
      "جنوب",
      "غرب",
      "استان",
      "تهران",
      "رویکرد",
      "شهرداری",
      "اسلامشهر",
      "همراهی",
      "شهرسازی",
      "اتخاذ",
      "رویکرد",
      "نوین",
      "فرسوده",
      "ناکارآمد",
      "محله",
      "هدف",
      "شهرک",
      "مساحت",
      "هکتار",
      "تصویب",
      "ستادهای",
      "شهرستانی",
      "استانی",
      "ساماندهی",
      "بهسازی",
      "مداخلات",
      "مستقیم",
      "مستقیم",
      "اجرای",
      "کالبدی",
      "کالبدی",
      "مدیر",
      "شهرسازی",
      "جنوب",
      "غرب",
      "استان",
      "تهران",
      "ایجاد",
      "رینگ",
      "پیرامونی",
      "محدوده",
      "بافت",
      "شهرک",
      "مذکور",
      "جلوگیری",
      "توسعه",
      "نامتوازن",
      "شهرک",
      "تأمین",
      "عمومی",
      "خدماتی",
      "رفاهی",
      "توافق",
      "مدرسه",
      "شهید",
      "مطهری",
      "احداث",
      "بوستان",
      "دریاچه",
      "هکتاری",
      "شهید",
      "سلیمانی",
      "افزایش",
      "فضای",
      "سبز",
      "راستای",
      "ایجاد",
      "ساکنین",
      "محله",
      "مذکور",
      "صادقی",
      "تشریح",
      "اقدام",
      "ادامه",
      "هشت",
      "اقدام",
      "شهرداری",
      "اسلامشهر",
      "جمله",
      "احداث",
      "سایت",
      "مدیریت",
      "بحران",
      "سطحی",
      "تأمین",
      "بهبود",
      "روشنایی",
      "معابر",
      "اصلی",
      "فرعی",
      "فرسوده",
      "احداث",
      "زمین",
      "فوتبال",
      "چمن",
      "مصنوعی",
      "همسطح",
      "معابر",
      "بهسازی",
      "آسفالت",
      "معابر",
      "بازگشایی",
      "معابر",
      "احداث",
      "نام",
      "برد",
      "مدیر",
      "شهرسازی",
      "جنوب",
      "غرب",
      "استان",
      "تهران",
      "موارد",
      "راستای",
      "افزایش",
      "اجتماعی",
      "محله",
      "مذکور",
      "هیئت",
      "تکلیف",
      "املاک",
      "دریافت",
      "اسناد",
      "مالکیت",
      "اجرای",
      "ماده",
      "مکرر",
      "دریافت",
      "سند",
      "اعیانی",
      "املاک",
      "اوقافی",
      "تعامل",
      "اداره",
      "املاک",
      "شهرستان",
      "اسلامشهر",
      "جزء",
      "جدیدترین",
      "اقدامات",
      "صادقی",
      "پایان",
      "تلاش",
      "طرح",
      "کلید",
      "کلید",
      "اسلامشهر",
      "استفاده",
      "کار",
      "گشایی",
      "امور",
      "مردم",
      "نوسازی",
      "فرسوده",
      "ترغیب",
      "تشریح",
      "اقدام",
      "بازآفرینی",
      "شهرداری",
      "صالحیه",
      "گزارش",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "مدیر",
      "شهرسازی",
      "جنوب",
      "غرب",
      "استان",
      "تهران",
      "اشاره",
      "سال",
      "گذشته",
      "شهرستان",
      "بهارستان",
      "عنوان",
      "پایلوت",
      "بازآفرینی",
      "کشور",
      "صالحیه",
      "گلستان",
      "نسیم",
      "شهر",
      "شهر",
      "شهرستان",
      "بهارستان",
      "منسجم",
      "جهت",
      "تحقق",
      "اهداف",
      "بازآفرینی",
      "شهری",
      "موثری",
      "اظهارکرد",
      "راستا",
      "شهرداری",
      "صالحیه",
      "اقدام",
      "موثر",
      "ماحصل",
      "عملیات",
      "اجرایی",
      "واحد",
      "مسکونی",
      "فرسوده",
      "هدف",
      "شهر",
      "حرکت",
      "جهادی",
      "انسجام",
      "شهرداری",
      "صالحیه",
      "تشکیل",
      "دفتر",
      "نوسازی",
      "سرای",
      "محله",
      "شهرداری",
      "شناسایی",
      "کنشگران",
      "میانی",
      "کارگیری",
      "نفر",
      "نیروهای",
      "جهادی",
      "جذب",
      "قریب",
      "تن",
      "قیر",
      "آسفالت",
      "معابر",
      "خاکی",
      "مضمحل",
      "اشاره",
      "امیدواریم",
      "مستمر",
      "وقفه",
      "ادامه",
      "مدیر",
      "شهرسازی",
      "جنوب",
      "غرب",
      "استان",
      "تهران",
      "اعمال",
      "تخفیف",
      "درصدی",
      "عوارض",
      "شهری",
      "محلات",
      "بافت",
      "فرسوده",
      "شهر",
      "اعطای",
      "پروانه",
      "ساخت",
      "حذف",
      "بوروکراسی",
      "اداری",
      "کمتر",
      "هفته",
      "استقرار",
      "دفتر",
      "نظام",
      "مهندسی",
      "مجاورت",
      "شهرداری",
      "جهت",
      "فصل",
      "مالکین",
      "استقرار",
      "دفتر",
      "اسناد",
      "رسمی",
      "مجاورت",
      "شهرداری",
      "انجام",
      "اقدامات",
      "ثبتی",
      "مالکین",
      "جهت",
      "دریافت",
      "پروانه",
      "اسرع",
      "وقت",
      "اقدامات",
      "موثر",
      "شهرداری",
      "مذکور",
      "صادقی",
      "تصریح",
      "شفافیت",
      "اعطای",
      "پروانه",
      "سامانه",
      "پیامکی",
      "توسط",
      "شهرداری",
      "تشریح",
      "لحظه",
      "لحظه",
      "فرآیند",
      "دریافت",
      "پروانه",
      "نوسازی",
      "ساکنین",
      "محلات",
      "هدف",
      "مدیر",
      "شهرسازی",
      "جنوب",
      "غرب",
      "استان",
      "تهران",
      "تحقق",
      "تجمیع",
      "پلاک",
      "ریزدانه",
      "صدور",
      "پروانه",
      "بنای",
      "فرسوده",
      "جمله",
      "اقداماتی",
      "تحرکات",
      "عمیقی",
      "نوسازی",
      "چهره",
      "شهر",
      "صالحیه"
    ],
    "publish_date": "2023-12-31 11:41:42+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:59:39.758327"
  }
]