[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/ایجاد-تعامل-حداکثری-با-دستگاه‌های-عضو-ستاد-بازآفرینی-شهری-برای-کاهش-حاشیه‌نشینی",
    "title": "ایجاد تعامل حداکثری با دستگاه‌های عضو ستاد بازآفرینی شهری برای کاهش حاشیه‌نشینی",
    "text": "معاون ساماندهی و نظارت شرکت بازآفرینی شهری ایران در جلسه«هماهنگی برنامه‌ها و دستورکارهای ستاد بازآفرینی شهری استان‌ها» که با حضور پنج استان برگزار شد، از تعامل حداکثری شرکت با دیگر دستگاه‌ها برای رفع معضل حاشیه‌نشینی خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه که به شکل ویدئو کنفرانس و با حضور نمایندگان ستاد بازآفرینی شهری پنج استان‌ برگزار شد، حبیب خراسانی معاون ساماندهی و نظارت بازآفرینی شهری با اشاره به این که در سال آخر دولت قرار داریم، گفت: اکنون ما در معرض پرسشگری در خصوص میزان انجام اقدام‌های بازآفرینی در سکونتگاه‌های غیررسمی قرار گرفته‌ایم اما واقیعت این است که وزارت راه و شهرسازی از برنامه جلوتر گام برداشته است.\n\nخراسانی با اشاره به این که شرکت بازآفرینی شهری موفق به انجام دو کار مهم شده ‌است، توضیح داد: در گذشته میزان همکاری با وزرات کشور و استانداری حداقلی بود اما در دوره مدیریت جدید موفق شدیم این تعامل را به حداکثر برسانیم و برای اولین بار بودجه اجتماعی کشور جهت کاهش مشکلات و معضلات موجود در سکونتگاههای با نظر شرکت بازآفرینی شهری تخصیص خواهد یافت و دفاتر سازمان برنامه و بودجه پذیرفته‌اند که باید در حوزه بازآفرینی با شرکت هماهنگ باشند.\n\nاو ادامه داد: همچنین مصوبه‌ای را با عنوان «طرح ملی ساماندهی جریان‌های مهاجرتی و حاشیه نشینی» به تصویب شورای اجتماعی کشور رسید و قرار است این طرح از طریق مجلس پیگیری شود.\n\nمعاون ساماندهی و نظارت شرکت بازآفرینی شهری ایران تصریح کرد: قرار است در پایان دولت گزارشی از برنامه ملی بازآفرینی شهری برای ارایه به هیات دولت آماده شود و از همه دستگاه‌ها درخواست کرده‌ایم اقدام‌های خود در این زمینه را گزارش دهند، استان‌ها نیز باید از دستگاه‌های ذی ربط این گزارش‌ها را مطالبه کنند.\n\nخراسانی با اشاره به این که ستادهای بازآفرینی استان‌ها باید از اعتباراتی که در اختیارشان قرار دارد به نحو احسن استفاده کنند، تصریح کرد: باید با توجه به این اعتبارات برنامه‌ریزی شود و ما نیز در سطح ملی به تصمیم استان‌ها احترام می گذاریم و بر اساس برنامه‌ریزی‌های استان فعالیت‌ها را پیش می بریم.\n\nهمچنین در این جلسه دبیران ستاد بازآفرینی استان‌های حاضر در جلسه مشکلات و موانع خود را مطرح کردند. رهگشایی، معاون مسکن و شهرسازی استان مازندران در این جلسه مهمترین مشکل را کمبود اعتبارات برشمرد و گفت: در استان مازندران تمام شهرها با ما تعامل دارند اما به دلیل کمبود اعتبارات نمی توانیم با آنها همکاری کنیم.\n\nکشاورز، معاون مدیرکل راه و شهرسازی استان گیلان نیز اظهار کرد: با توجه به شرایط آب و هوایی استان با شروع بارندگی‌ها انجام کارهای اجرایی و ساخت وساز با مشکل مواجه می شود و انتظار داریم، زمان ابلاغ اعتبارات تغییر کند تا بتوانیم قرارداد پروژه‌ها را در زمان مناسب منعقد کنیم.\n\nزهرا اسکندری مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار بعد از استماع سخنان دبیران ستاد بازآفرینی شهری حاضر در جلسه، اظهار کرد: تجربیاتی که طی این سال‌ها در استان‌ها به دست آورده‌ایم نشان از این دارد که شهرداری‌های شهرهای کوچک علاقه‌مند به حضور در روند بازآفرینی شهری هستند، بنابراین چنانچه فقط بودجه را مبنا قرار دهیم، باب گفت و گو را می‌بندیم این در حالی است که گاه شاهد بوده‌ایم برای برنامه خوبی که تدوین شده، بودجه پیش بینی نشده‌ای تخصیص یافته است بنابراین باید نگاه قبلی را تغییر دهیم و اصل را بر برنامه‌ریزی بگذاریم.",
    "normalized_text": "معاون ساماندهی و نظارت شرکت بازآفرینی شهری ایران در جلسه «هماهنگی برنامه‌ها و دستورکارهای ستاد بازآفرینی شهری استان‌ها» که با حضور پنج استان برگزار شد، از تعامل حداکثری شرکت با دیگر دستگاه‌ها برای رفع معضل حاشیه‌نشینی خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه که به شکل ویدئو کنفرانس و با حضور نمایندگان ستاد بازآفرینی شهری پنج استان برگزار شد، حبیب خراسانی معاون ساماندهی و نظارت بازآفرینی شهری با اشاره به این‌که در سال آخر دولت قرار داریم، گفت: اکنون ما در معرض پرسشگری در خصوص میزان انجام اقدام‌های بازآفرینی در سکونتگاه‌های غیررسمی قرار گرفته‌ایم اما واقیعت این است که وزارت راه و شهرسازی از برنامه جلوتر گام برداشته است. \n\nخراسانی با اشاره به این‌که شرکت بازآفرینی شهری موفق به انجام دو کار مهم شده است، توضیح داد: در گذشته میزان همکاری با وزرات کشور و استانداری حداقلی بود اما در دوره مدیریت جدید موفق شدیم این تعامل را به حداکثر برسانیم و برای اولین بار بودجه اجتماعی کشور جهت کاهش مشکلات و معضلات موجود در سکونتگاه‌های با نظر شرکت بازآفرینی شهری تخصیص خواهد یافت و دفاتر سازمان برنامه و بودجه پذیرفته‌اند که باید در حوزه بازآفرینی با شرکت هماهنگ باشند. \n\nاو ادامه داد: همچنین مصوبه‌ای را با عنوان «طرح ملی ساماندهی جریان‌های مهاجرتی و حاشیه‌نشینی» به تصویب شورای اجتماعی کشور رسید و قرار است این طرح از طریق مجلس پیگیری شود. \n\nمعاون ساماندهی و نظارت شرکت بازآفرینی شهری ایران تصریح کرد: قرار است در پایان دولت گزارشی از برنامه ملی بازآفرینی شهری برای ارایه به هیات دولت آماده شود و از همه دستگاه‌ها درخواست کرده‌ایم اقدام‌های خود در این زمینه را گزارش دهند، استان‌ها نیز باید از دستگاه‌های ذی‌ربط این گزارش‌ها را مطالبه کنند. \n\nخراسانی با اشاره به این‌که ستادهای بازآفرینی استان‌ها باید از اعتباراتی که در اختیارشان قرار دارد به نحو احسن استفاده کنند، تصریح کرد: باید با توجه به این اعتبارات برنامه‌ریزی شود و ما نیز در سطح ملی به تصمیم استان‌ها احترام می‌گذاریم و بر اساس برنامه‌ریزی‌های استان فعالیت‌ها را پیش می‌بریم. \n\nهمچنین در این جلسه دبیران ستاد بازآفرینی استان‌های حاضر در جلسه مشکلات و موانع خود را مطرح کردند. رهگشایی، معاون مسکن و شهرسازی استان مازندران در این جلسه مهمترین مشکل را کمبود اعتبارات برشمرد و گفت: در استان مازندران تمام شهرها با ما تعامل دارند اما به دلیل کمبود اعتبارات نمی‌توانیم با آنها همکاری کنیم. \n\nکشاورز، معاون مدیرکل راه و شهرسازی استان گیلان نیز اظهار کرد: با توجه به شرایط آب و هوایی استان با شروع بارندگی‌ها انجام کارهای اجرایی و ساخت‌وساز با مشکل مواجه می‌شود و انتظار داریم، زمان ابلاغ اعتبارات تغییر کند تا بتوانیم قرارداد پروژه‌ها را در زمان مناسب منعقد کنیم. \n\nزهرا اسکندری مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار بعد از استماع سخنان دبیران ستاد بازآفرینی شهری حاضر در جلسه، اظهار کرد: تجربیاتی که طی این سال‌ها در استان‌ها به دست آورده‌ایم نشان از این دارد که شهرداری‌های شهرهای کوچک علاقه‌مند به حضور در روند بازآفرینی شهری هستند، بنابراین چنانچه فقط بودجه را مبنا قرار دهیم، باب گفت و گو را می‌بندیم این در حالی است که گاه شاهد بوده‌ایم برای برنامه خوبی که تدوین‌شده، بودجه پیش‌بینی نشده‌ای تخصیص‌یافته است بنابراین باید نگاه قبلی را تغییر دهیم و اصل را بر برنامه‌ریزی بگذاریم.",
    "tokens": [
      "معاون",
      "ساماندهی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "هماهنگی",
      "دستورکارهای",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "حضور",
      "استان",
      "برگزار",
      "تعامل",
      "حداکثری",
      "شرکت",
      "رفع",
      "معضل",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "حضور",
      "نمایندگان",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "برگزار",
      "حبیب",
      "خراسانی",
      "معاون",
      "ساماندهی",
      "نظارت",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "سال",
      "آخر",
      "دولت",
      "قرار",
      "معرض",
      "پرسشگری",
      "میزان",
      "انجام",
      "بازآفرینی",
      "غیررسمی",
      "قرار",
      "واقیعت",
      "وزارت",
      "شهرسازی",
      "برنامه",
      "جلوتر",
      "گام",
      "برداشته",
      "خراسانی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "موفق",
      "انجام",
      "کار",
      "توضیح",
      "گذشته",
      "میزان",
      "همکاری",
      "وزرات",
      "کشور",
      "استانداری",
      "حداقلی",
      "دوره",
      "مدیریت",
      "موفق",
      "شدیم",
      "تعامل",
      "حداکثر",
      "برسانیم",
      "بودجه",
      "اجتماعی",
      "کشور",
      "جهت",
      "کاهش",
      "مشکلات",
      "معضلات",
      "موجود",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تخصیص",
      "دفاتر",
      "سازمان",
      "برنامه",
      "بودجه",
      "حوزه",
      "بازآفرینی",
      "شرکت",
      "هماهنگ",
      "ادامه",
      "عنوان",
      "طرح",
      "ملی",
      "ساماندهی",
      "مهاجرتی",
      "تصویب",
      "شورای",
      "اجتماعی",
      "کشور",
      "قرار",
      "طرح",
      "طریق",
      "مجلس",
      "پیگیری",
      "معاون",
      "ساماندهی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "قرار",
      "پایان",
      "دولت",
      "گزارشی",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "هیات",
      "دولت",
      "درخواست",
      "زمینه",
      "گزارش",
      "مطالبه",
      "خراسانی",
      "اشاره",
      "ستادهای",
      "بازآفرینی",
      "اعتباراتی",
      "اختیارشان",
      "قرار",
      "نحو",
      "احسن",
      "استفاده",
      "تصریح",
      "توجه",
      "اعتبارات",
      "سطح",
      "ملی",
      "تصمیم",
      "احترام",
      "اساس",
      "استان",
      "جلسه",
      "دبیران",
      "ستاد",
      "بازآفرینی",
      "حاضر",
      "جلسه",
      "مشکلات",
      "موانع",
      "مطرح",
      "رهگشایی",
      "معاون",
      "مسکن",
      "شهرسازی",
      "استان",
      "مازندران",
      "جلسه",
      "مهمترین",
      "مشکل",
      "کمبود",
      "اعتبارات",
      "برشمرد",
      "استان",
      "مازندران",
      "شهرها",
      "تعامل",
      "دلیل",
      "کمبود",
      "اعتبارات",
      "همکاری",
      "کشاورز",
      "معاون",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "گیلان",
      "اظهار",
      "توجه",
      "شرایط",
      "آب",
      "هوایی",
      "استان",
      "انجام",
      "کارهای",
      "اجرایی",
      "مشکل",
      "انتظار",
      "زمان",
      "ابلاغ",
      "اعتبارات",
      "بتوانیم",
      "قرارداد",
      "زمان",
      "منعقد",
      "زهرا",
      "اسکندری",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استماع",
      "سخنان",
      "دبیران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "حاضر",
      "جلسه",
      "اظهار",
      "تجربیاتی",
      "دست",
      "نشان",
      "شهرهای",
      "حضور",
      "بازآفرینی",
      "شهری",
      "چنانچه",
      "بودجه",
      "مبنا",
      "قرار",
      "دهیم",
      "باب",
      "گو",
      "شاهد",
      "برنامه",
      "بودجه",
      "نگاه",
      "قبلی",
      "دهیم",
      "اصل",
      "بگذاریم"
    ],
    "publish_date": "2020-10-11 08:36:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:26.395850"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سفر-معاون-وزیر-راه-و-شهرستان-به-استان-کرمان",
    "title": "سفر معاون وزیر راه و شهرسازی به استان کرمان",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار در ادامه سفرهای استانی خود به منظور بازدید از محلات هدف بازآفرینی و مناطق حاشیه نشین، امروز چهارشنبه به استان کرمان رفته است.\n\nوی در ابتدای حضور خود در این استان وارد شهر بروات از توابع شهرستان بم شد.\n\nامام جمعه بم، معاون عمرانی استاندار، مدیرکل راه و شهرسازی استان کرمان، فرماندار، شهردار و رئیس شورای شهرهای بم و بروات و امام جمعه بروات از جمله همراهان مدیرعامل شرکت بازآفرینی شهری ایران در بازدید میدانی از وضعیت بازآفرینی شهرستان بم هستند",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار در ادامه سفرهای استانی خود به منظور بازدید از محلات هدف بازآفرینی و مناطق حاشیه‌نشین، امروز چهارشنبه به استان کرمان رفته است. \n\nوی در ابتدای حضور خود در این استان وارد شهر بروات از توابع شهرستان بم شد. \n\nامام جمعه بم، معاون عمرانی استاندار، مدیرکل راه و شهرسازی استان کرمان، فرماندار، شهردار و رئیس شورای شهرهای بم و بروات و امام جمعه بروات از جمله همراهان مدیرعامل شرکت بازآفرینی شهری ایران در بازدید می‌دانی از وضعیت بازآفرینی شهرستان بم هستند",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "سفرهای",
      "استانی",
      "بازدید",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مناطق",
      "امروز",
      "چهارشنبه",
      "استان",
      "کرمان",
      "ابتدای",
      "حضور",
      "استان",
      "شهر",
      "بروات",
      "توابع",
      "شهرستان",
      "بم",
      "امام",
      "جمعه",
      "بم",
      "معاون",
      "عمرانی",
      "استاندار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمان",
      "فرماندار",
      "شهردار",
      "رئیس",
      "شورای",
      "شهرهای",
      "بم",
      "بروات",
      "امام",
      "جمعه",
      "بروات",
      "جمله",
      "همراهان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "وضعیت",
      "بازآفرینی",
      "شهرستان",
      "بم"
    ],
    "publish_date": "2020-12-16 09:16:07+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:30.777948"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اهتمام-ویژه-وزارت-راه-و-شهرسازی-برای-انجام-پروژه-های-بازآفرینی-رشت",
    "title": "اهتمام ویژه وزارت راه و شهرسازی برای انجام پروژه های بازآفرینی رشت",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور که در ادامه سفرهای استانی خود، چهارشنبه به استان گیلان سفر کرد پس از بازدید معاون وزیر راه و شهرسازی از پروژه ها و محلات هدف بازآفرینی شهرستان رشت و دیدار با استاندار گیلان، در بخش پایانی سفر خود در جلسه ستاد بازآفرینی شهری پایدار رشت که با حضور جبار کوچکی نژاد، سیدعلی آقازاده و محمدرضا احمدی سنگری نمایندگان شهرستان رشت در مجلس شورای اسلامی، فرماندار، شهردار و اعضای شورای شهر رشت، مدیرکل اوقاف و امور خیریه، مدیرکل راه و شهرسازی، مدیرکل آب و فاضلاب، مدیرکل آب منطقه ای و جمعی دیگر از مدیران استانی و شهرستانی در محل فرمانداری رشت برگزار شد حضور پیدا کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی در این نشست اظهار داشت: احیای تالاب عینک و بازآفرینی محله خواهر امام از پروژه‌های ویژه‌ای هستند که از اعتبارات لازم برخوردار می‌شوند.\n\nعبوری گفت: تمام تلاش ما در وزارت راه و شهرسازی این است که بتوانیم خدمات شایسته‌ای را به مردم عزیز شهرستان رشت به عنوان مرکز استان ارائه دهیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به از سرگیری پروژه‌های عمرانی جامانده در سطح شهرستان رشت، افزود: برای احیا و توسعه بافت‌های فرسوده و ناکارآمد حمایت‌های لازم انجام می‌گیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار بیان داشت: کاستی‌ها و مشکلاتی که از سال‌های قبل به جامانده نیازمند تعامل خوب مدیران استانی و شهرستانی است.\n\nوی ادامه داد: پروژه تالاب عینک به عنوان یکی از مواهب طبیعی و الهی در شهر رشت وجود دارد که متاسفانه به محلی برای تخلیه فاضلاب و پسماند تبدیل و محلی نامناسب در مجموعه شهری شده است.\n\nعبوری با اشاره به اعلام آمادگی آب منطقه‌ای استان برای احیای تالاب عینک، ادامه داد: یکی از پروژه‌هایی که می‌تواند برای مردم رشت دارای اهمیت باشد، احیای این تالاب و استفاده از فضای جانبی آن است لذا باید به عنوان پروژه ویژه در دستورکار قرار گیرد؛ اگر مدیران استان و شهرستان این پروژه جزو اولویت‌هایشان نباشد من آمادگی دارم تمام هزینه‌های احیای یک مرکز تفریحی، خدماتی و اجتماعی با محوریت تالاب عینک برای مردم شهر رشت پرداخت کنم.\n\nعبوری تصریح کرد: احیای بافت خواهر امام پروژه بعدی است که به عنوان نگین پروژه‌های عمرانی محسوب می‌شود، افتخاری است که بتوانیم در بافت مرکزی شهر رشت این پروژه را که از فضای معنوی برخوردار است، به انجام برسانیم، مقرر شده طرح نهایی آن توسط شهرداری با هماهنگی میراث برای ما ارسال کنند تا این دو پروژه بعنوان پروژه اساسی و زیربنایی رشت در دستورکار قرار گیرد.\n\nوی با بیان اینکه به دنبال ارائه طرح نهایی این مجموعه توسط ارگان‌های مربوطه هستیم تا یک توسعه اساسی و زیربنایی برای بهبود اوضاع شهرستان شکل بگیرد، افزود: در زمینه پروژه فاضلاب محله گل‌ها و دیگر محلات نیز کمک خواهیم کرد تا بخشی از مشکلات مردم آن منطقه حل شود.\n\nمعاون وزیر راه و شهرسازی اضافه کرد: در بودجه سال آینده تلاش میکنیم علاوه بر اعتبارات پیش بینی شده، اعتباراتی جهت مصوبات سفر امروز هم برای پروژهای احیای بافت شهری اختصاص یابد.\n\nمدبرعامل شرکت بازآفرینی شهری ایران گفت: به علت مشکلاتی که در مدیریت شهری رشت طی سالهای گذشته وجود داشت نتوانستند قیر مورد نظر را برای آسفالت دریافت کنند، امروز که بازدیدی از محلات رشت داشتیم شاهد اوضاع نابه سامان بودیم؛ موافقتنامه سهمیه قیر سالجاری تصویب و ابلاغ شده امیدواریم با تخصیص این سهمیه چهره خسته شهر رشت مجدد احیا شود.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور که در ادامه سفرهای استانی خود، چهارشنبه به استان گیلان سفر کرد پس از بازدید معاون وزیر راه و شهرسازی از پروژه‌ها و محلات هدف بازآفرینی شهرستان رشت و دیدار با استاندار گیلان، در بخش پایانی سفر خود در جلسه ستاد بازآفرینی شهری پایدار رشت که با حضور جبار کوچکی نژاد، سیدعلی آقازاده و محمدرضا احمدی سنگری نمایندگان شهرستان رشت در مجلس شورای اسلامی، فرماندار، شهردار و اعضای شورای شهر رشت، مدیرکل اوقاف و امور خیریه، مدیرکل راه و شهرسازی، مدیرکل آب و فاضلاب، مدیرکل آب منطقه‌ای و جمعی دیگر از مدیران استانی و شهرستانی در محل فرمانداری رشت برگزار شد حضور پیدا کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی در این نشست اظهار داشت: احیای تالاب عینک و بازآفرینی محله خواهر امام از پروژه‌های ویژه‌ای هستند که از اعتبارات لازم برخوردار می‌شوند. \n\nعبوری گفت: تمام تلاش ما در وزارت راه و شهرسازی این است که بتوانیم خدمات شایسته‌ای را به مردم عزیز شهرستان رشت به عنوان مرکز استان ارائه دهیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به از سرگیری پروژه‌های عمرانی جامانده در سطح شهرستان رشت، افزود: برای احیا و توسعه بافت‌های فرسوده و ناکارآمد حمایت‌های لازم انجام می‌گیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار بیان داشت: کاستی‌ها و مشکلاتی که از سال‌های قبل به جامانده نیازمند تعامل خوب مدیران استانی و شهرستانی است. \n\nوی ادامه داد: پروژه تالاب عینک به عنوان یکی از مواهب طبیعی و الهی در شهر رشت وجود دارد که متاسفانه به محلی برای تخلیه فاضلاب و پسماند تبدیل و محلی نامناسب در مجموعه شهری شده است. \n\nعبوری با اشاره به اعلام آمادگی آب منطقه‌ای استان برای احیای تالاب عینک، ادامه داد: یکی از پروژه‌هایی که می‌تواند برای مردم رشت دارای اهمیت باشد، احیای این تالاب و استفاده از فضای جانبی آن است لذا باید به عنوان پروژه ویژه در دستورکار قرار گیرد؛ اگر مدیران استان و شهرستان این پروژه جزو اولویت‌هایشان نباشد من آمادگی دارم تمام هزینه‌های احیای یک مرکز تفریحی، خدماتی و اجتماعی با محوریت تالاب عینک برای مردم شهر رشت پرداخت کنم. \n\nعبوری تصریح کرد: احیای بافت خواهر امام پروژه بعدی است که به عنوان نگین پروژه‌های عمرانی محسوب می‌شود، افتخاری است که بتوانیم در بافت مرکزی شهر رشت این پروژه را که از فضای معنوی برخوردار است، به انجام برسانیم، مقرر شده طرح نهایی آن توسط شهرداری با هماهنگی میراث برای ما ارسال کنند تا این دو پروژه بعنوان پروژه اساسی و زیربنایی رشت در دستورکار قرار گیرد. \n\nوی با بیان اینکه به دنبال ارائه طرح نهایی این مجموعه توسط ارگان‌های مربوطه هستیم تا یک توسعه اساسی و زیربنایی برای بهبود اوضاع شهرستان شکل بگیرد، افزود: در زمینه پروژه فاضلاب محله گل‌ها و دیگر محلات نیز کمک خواهیم کرد تا بخشی از مشکلات مردم آن منطقه حل شود. \n\nمعاون وزیر راه و شهرسازی اضافه کرد: در بودجه سال آینده تلاش می‌کنیم علاوه بر اعتبارات پیش‌بینی‌شده، اعتباراتی جهت مصوبات سفر امروز هم برای پروژهای احیای بافت شهری اختصاص یابد. \n\nمدبرعامل شرکت بازآفرینی شهری ایران گفت: به علت مشکلاتی که در مدیریت شهری رشت طی سالهای گذشته وجود داشت نتوانستند قیر مورد نظر را برای آسفالت دریافت کنند، امروز که بازدیدی از محلات رشت داشتیم شاهد اوضاع نابه سامان بودیم؛ موافقتنامه سهمیه قیر سالجاری تصویب و ابلاغ‌شده امیدواریم با تخصیص این سهمیه چهره خسته شهر رشت مجدد احیا شود.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "سفرهای",
      "استانی",
      "چهارشنبه",
      "استان",
      "گیلان",
      "سفر",
      "بازدید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرستان",
      "رشت",
      "دیدار",
      "استاندار",
      "گیلان",
      "پایانی",
      "سفر",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "رشت",
      "حضور",
      "جبار",
      "کوچکی",
      "نژاد",
      "سیدعلی",
      "آقازاده",
      "محمدرضا",
      "احمدی",
      "سنگری",
      "نمایندگان",
      "شهرستان",
      "رشت",
      "مجلس",
      "شورای",
      "اسلامی",
      "فرماندار",
      "شهردار",
      "اعضای",
      "شورای",
      "شهر",
      "رشت",
      "مدیرکل",
      "اوقاف",
      "امور",
      "خیریه",
      "مدیرکل",
      "شهرسازی",
      "مدیرکل",
      "آب",
      "فاضلاب",
      "مدیرکل",
      "آب",
      "مدیران",
      "استانی",
      "شهرستانی",
      "محل",
      "فرمانداری",
      "رشت",
      "برگزار",
      "حضور",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهار",
      "احیای",
      "تالاب",
      "عینک",
      "بازآفرینی",
      "محله",
      "خواهر",
      "امام",
      "اعتبارات",
      "برخوردار",
      "عبوری",
      "تلاش",
      "وزارت",
      "شهرسازی",
      "بتوانیم",
      "خدمات",
      "مردم",
      "عزیز",
      "شهرستان",
      "رشت",
      "عنوان",
      "مرکز",
      "استان",
      "ارائه",
      "دهیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سرگیری",
      "عمرانی",
      "جامانده",
      "سطح",
      "شهرستان",
      "رشت",
      "احیا",
      "توسعه",
      "فرسوده",
      "ناکارآمد",
      "انجام",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مشکلاتی",
      "جامانده",
      "نیازمند",
      "تعامل",
      "مدیران",
      "استانی",
      "شهرستانی",
      "ادامه",
      "پروژه",
      "تالاب",
      "عینک",
      "عنوان",
      "مواهب",
      "طبیعی",
      "الهی",
      "شهر",
      "رشت",
      "محلی",
      "تخلیه",
      "فاضلاب",
      "پسماند",
      "محلی",
      "نامناسب",
      "مجموعه",
      "شهری",
      "عبوری",
      "اشاره",
      "اعلام",
      "آمادگی",
      "آب",
      "استان",
      "احیای",
      "تالاب",
      "عینک",
      "ادامه",
      "مردم",
      "رشت",
      "اهمیت",
      "احیای",
      "تالاب",
      "استفاده",
      "فضای",
      "جانبی",
      "عنوان",
      "پروژه",
      "دستورکار",
      "قرار",
      "مدیران",
      "استان",
      "شهرستان",
      "پروژه",
      "جزو",
      "نباشد",
      "آمادگی",
      "دارم",
      "احیای",
      "مرکز",
      "تفریحی",
      "خدماتی",
      "اجتماعی",
      "محوریت",
      "تالاب",
      "عینک",
      "مردم",
      "شهر",
      "رشت",
      "پرداخت",
      "عبوری",
      "تصریح",
      "احیای",
      "بافت",
      "خواهر",
      "امام",
      "پروژه",
      "بعدی",
      "عنوان",
      "نگین",
      "عمرانی",
      "افتخاری",
      "بتوانیم",
      "بافت",
      "مرکزی",
      "شهر",
      "رشت",
      "پروژه",
      "فضای",
      "معنوی",
      "برخوردار",
      "انجام",
      "برسانیم",
      "مقرر",
      "طرح",
      "نهایی",
      "توسط",
      "شهرداری",
      "هماهنگی",
      "میراث",
      "ارسال",
      "پروژه",
      "بعنوان",
      "پروژه",
      "اساسی",
      "زیربنایی",
      "رشت",
      "دستورکار",
      "قرار",
      "دنبال",
      "ارائه",
      "طرح",
      "نهایی",
      "مجموعه",
      "توسط",
      "مربوطه",
      "توسعه",
      "اساسی",
      "زیربنایی",
      "بهبود",
      "اوضاع",
      "شهرستان",
      "شکل",
      "بگیرد",
      "زمینه",
      "پروژه",
      "فاضلاب",
      "محله",
      "محلات",
      "کمک",
      "مشکلات",
      "مردم",
      "منطقه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اضافه",
      "بودجه",
      "سال",
      "آینده",
      "تلاش",
      "اعتبارات",
      "اعتباراتی",
      "جهت",
      "مصوبات",
      "سفر",
      "امروز",
      "پروژهای",
      "احیای",
      "بافت",
      "شهری",
      "اختصاص",
      "مدبرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مشکلاتی",
      "مدیریت",
      "شهری",
      "رشت",
      "گذشته",
      "نتوانستند",
      "قیر",
      "آسفالت",
      "دریافت",
      "امروز",
      "بازدیدی",
      "محلات",
      "رشت",
      "داشتیم",
      "شاهد",
      "اوضاع",
      "نابه",
      "سامان",
      "بودیم",
      "موافقتنامه",
      "سهمیه",
      "قیر",
      "سالجاری",
      "تصویب",
      "امیدواریم",
      "تخصیص",
      "سهمیه",
      "چهره",
      "خسته",
      "شهر",
      "رشت",
      "مجدد",
      "احیا"
    ],
    "publish_date": "2021-01-07 11:06:15+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:35.132237"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سفر-معاون-وزیر-راه-و-شهرسازی-به-استان-اصفهان",
    "title": "سفر معاون وزیر راه و شهرسازی به استان اصفهان",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار در ادامه سفرهای استانی خود امروز دوشنبه به استان اصفهان رفته است و به بازدید از محلات هدف بازآفرینی اردستان، زواره، مهاباد و اصفهان خواهد پرداخت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وی در آغاز این سفر یک روزه وارد اردستان شد و مورد استقبال حجت الاسلام سید صادق طباطبایی نژاد نماینده مردم اردستان در مجلس شورای اسلامی، مدیرکل راه و شهرسازی استان اصفهان، فرماندار، شهردار و رئیس شورای شهر زواره قرار گرفت.\n\nبازدید از بافت تاریخی و فرسوده، بازار قدیمی و مرکزی و بازدید از حسینیه بزرگ زواره از جمله برنامه های مدیرعامل شرکت بازآفرینی شهری ایران در زواره است.\n\nمعاون وزیر راه و شهرسازی در ادامه سفر خود به مهاباد رفته و از وضعیت پروژه ها و محلات هدف بازآفرینی این شهر بازدید خواهد کرد.\n\nگفتنی است بازدید از اصفهان و بررسی وضعیت پروژه های بازآفرینی این شهر نیز در دستور کار برنامه های بعد از ظهر سفر دبیر ستاد بازآفرینی شهری پایدار کشور به استان اصفهان قرار دارد",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار در ادامه سفرهای استانی خود امروز دوشنبه به استان اصفهان رفته است و به بازدید از محلات هدف بازآفرینی اردستان، زواره، مهاباد و اصفهان خواهد پرداخت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وی در آغاز این سفر یک روزه وارد اردستان شد و مورد استقبال حجت‌الاسلام سید صادق طباطبایی نژاد نماینده مردم اردستان در مجلس شورای اسلامی، مدیرکل راه و شهرسازی استان اصفهان، فرماندار، شهردار و رئیس شورای شهر زواره قرار گرفت. \n\nبازدید از بافت تاریخی و فرسوده، بازار قدیمی و مرکزی و بازدید از حسینیه بزرگ زواره از جمله برنامه‌های مدیرعامل شرکت بازآفرینی شهری ایران در زواره است. \n\nمعاون وزیر راه و شهرسازی در ادامه سفر خود به مهاباد رفته و از وضعیت پروژه‌ها و محلات هدف بازآفرینی این شهر بازدید خواهد کرد. \n\nگفتنی است بازدید از اصفهان و بررسی وضعیت پروژه‌های بازآفرینی این شهر نیز در دستور کار برنامه‌های بعد از ظهر سفر دبیر ستاد بازآفرینی شهری پایدار کشور به استان اصفهان قرار دارد",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "سفرهای",
      "استانی",
      "امروز",
      "دوشنبه",
      "استان",
      "اصفهان",
      "بازدید",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اردستان",
      "زواره",
      "مهاباد",
      "اصفهان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آغاز",
      "سفر",
      "روزه",
      "اردستان",
      "استقبال",
      "سید",
      "صادق",
      "طباطبایی",
      "نژاد",
      "نماینده",
      "مردم",
      "اردستان",
      "مجلس",
      "شورای",
      "اسلامی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "فرماندار",
      "شهردار",
      "رئیس",
      "شورای",
      "شهر",
      "زواره",
      "قرار",
      "بازدید",
      "بافت",
      "تاریخی",
      "فرسوده",
      "بازار",
      "قدیمی",
      "مرکزی",
      "بازدید",
      "حسینیه",
      "زواره",
      "جمله",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زواره",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "سفر",
      "مهاباد",
      "رفته",
      "وضعیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "بازدید",
      "گفتنی",
      "بازدید",
      "اصفهان",
      "بررسی",
      "وضعیت",
      "بازآفرینی",
      "شهر",
      "دستور",
      "کار",
      "ظهر",
      "سفر",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "استان",
      "اصفهان",
      "قرار"
    ],
    "publish_date": "2020-12-21 10:42:52+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:39.408039"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-بر-توسعه-همکاری-ها-و-اقدامات-مشترک-در-محلا-هدف-بازآفرینی",
    "title": "تاکید بر توسعه همکاری ها و اقدامات مشترک در محلات هدف بازآفرینی",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، ابراهیم صادقی فر معاون فرهنگی ، اجتماعی وزیر تعاون ، کار و رفاه اجتماعی با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد.\n\nدر این نشست که در محل شرکت بازآفرینی شهری صورت پذیرفت طرفین بر توسعه همکاری ها و اقدامات مشترک در محلات هدف بازآفرینی شهری تاکید کردند.\n\nشایان ذکر است این جلسه پيرو تفاهم نامه مشترك وزراي راه و شهرسازي و تعاون ،كار و رفاه اجتماعی براي توليد مسكن برگزار گرديد.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، ابراهیم صادقی فر معاون فرهنگی، اجتماعی وزیر تعاون، کار و رفاه اجتماعی با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد. \n\nدر این نشست که در محل شرکت بازآفرینی شهری صورت پذیرفت طرفین بر توسعه همکاری‌ها و اقدامات مشترک در محلات هدف بازآفرینی شهری تاکید کردند. \n\nشایان ذکر است این جلسه پیرو تفاهم‌نامه مشترک وزرای راه و شهرسازی و تعاون، کار و رفاه اجتماعی برای تولید مسکن برگزار گردید.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابراهیم",
      "صادقی",
      "فر",
      "معاون",
      "فرهنگی",
      "اجتماعی",
      "وزیر",
      "تعاون",
      "کار",
      "رفاه",
      "اجتماعی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دیدار",
      "گو",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "صورت",
      "پذیرفت",
      "طرفین",
      "توسعه",
      "اقدامات",
      "مشترک",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تاکید",
      "شایان",
      "ذکر",
      "جلسه",
      "پیرو",
      "مشترک",
      "وزرای",
      "شهرسازی",
      "تعاون",
      "کار",
      "رفاه",
      "اجتماعی",
      "تولید",
      "مسکن",
      "برگزار",
      "گردید"
    ],
    "publish_date": "2021-01-03 20:04:13+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:43.920417"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/فراخوان-مشارکت-در-ساخت-پروژه-شهید-رجایی-شوشتر",
    "title": "فراخوان مشارکت در ساخت پروژه شهید رجایی شوشتر",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این شرکت در نظر دارد فراخوان عمومی پروژه‌‌ای دو مرحله‌ای را با اشخاص حقیقی و حقوقی واجد شرایط و صلاحیت (به شرح اسناد فراخوان) از طریق سامانه تدارکات الکترونیکی دولت (ستادایران) برگزار کند.\n\nجزییات مناقصه به این شرح است: با توجه به اینکه کلیه مراحل برگزاری فراخوان اعم از دریافت اسناد فراخوان تا ارایه پیشنهادات مناقصه‌گران و گشایش پاکات از طریق سامانه تدارکات الکترونیکی دولت (ستاد ایران) به آدرس www.setadiran.ir صورت خواهد پذیرفت، لازم است کلیه مناقصه‌گران واجد صلاحیت درصورت عدم عضویت قبلی، مراحل ثبت نام در سایت مذکور و دریافت گواهی امضاء الکترونیکی را جهت شرکت در فراخوان محقق سازند. تاریخ انتشار فراخوان در سامانه مذکور 1399.11.18 تعیین شده است.\n\nمتقاضی اعم از اشخاص حقیقی یا حقوقی برای شرکت در فرآیند ارجاع کار باید به همراه پیشنهاد خود تضمین شرکت در فرآیند ارجاع کار از نوع ضمانت نامه بانکی یا ضمانت نامه صادره توسط صندوق‌های ضمانت دولتی که به موجب قانون تأسیس شده یا می شوند و طبق اساسنامه فعالیت می کنند یا ضمانت‌نامه صادره توسط موسسات بیمه گر دارای مجوز لازم برای فعالیت و صدور ضمانت نامه از سوی بیمه مرکزی ایران به مبلغ 14،810،904،000 ریال ( به حروف؛ چهارده میلیارد و هشتصد و ده میلیون و نهصد و چهار هزار ریال) را به همراه فرم تکمیل شده پیوست شماره (2) بدون قید و شرط با اعتبار حداقل 3 ماه و قابل تمدید برای یک دوره سه ماهه و مطابق با فرمت تعیین شده در آیین‌نامه تضمین معاملات دولتی به شماره 123402/ت 50659 مورخ 1394.9.22 هیات محترم وزیران یا اوراق مشارکت بی نام تضمین شده بانک‌ها یا وجه نقد واریز شده به حساب 040100004001037206373733 IR به نام شرکت بازآفرینی شهری ایران به شناسه ملی 14008308115 و کد پستی 1994763996 تهیه و در پاکت دربسته ارائه کنند.\n\nضمانت‌نامه شرکت در فرآیند ارجاع کار می تواند ترکیبی از تضامین مذکور باشد.\n\n1) اصل ضمانت نامه باید در پاکت دربسته و تا پایان وقت اداری روز چهارشنبه مورخ 1399.12.6 به دبیرخانه شرکت تحویل داده شود.\n\n2) به پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضاء مدت مقرر در فراخوان واصل شود، همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده‌های کمتر از میزان مقرر، چک شخصی و نظایر آن و نقص در محتویات پاکت ب و عدم امضاء قرارداد و اسناد توسط صاحبان امضاء مجاز، مطلقاً ترتیب اثر داده نخواهد شد.\n\n3) شرکت، در رد یا قبول هر یک از پیشنهادات مختار است.\n\n4) سایر اطلاعات و جزئیات مربوط، در اسناد مناقصه مندرج است.\n\n5) حضور پیشنهاد دهندگان در جلسه گشایش پاکت‌ها که راس ساعت 9 صبح روز شنبه مورخ 1399.12.9 درسالن اجتماعات واقع در طبقه چهارم شرکت برگزار می شود، با ارائه اصل رسید پاکت آزاد است.\n\nمهلت زمانی دریافت اسناد فراخوان از سایت: از روز شنبه مورخ 1399.11.18 لغایت روز سه شنبه مورخ 1399.11.21\n\nمهلت زمانی ارائه پیشنهاد : از روز شنبه مورخ 1399.11.25 لغایت روز چهارشنبه مورخ 1399.12.6\n\nزمان بازگشایی فراخوان (مرحله اول): ساعت 9 صبح روز‌ شنبه مورخ 1399.12.9\n\nزمان بررسی پیشنهاد قیمت ها (مرحله دوم): ساعت 9 صبح روز سه شنبه مورخ 1399.12.12\n\nآدرس شرکت بازآفرینی شهری ایران جهت دریافت اطلاعات بیشتر درخصوص اسناد فراخوان و ارایه اصل ضمانت نامه شرکت در مناقصه : تهران، میدان ونک، خیابان شهید خدامی، شماره 51 واحد دبیرخانه - تلفن : 87572334 - 021\n\nاطلاعات سامانه ستاد جهت انجام مراحل عضویت در سامانه: مرکز تماس: 41934-021 دفتر ثبت نام: 88969737 -021 و 85193768 -021\n\nاطلاعات تماس دفاتر ثبت نام سایر استان‌ها در سایت www.setadiran.ir بخش ثبت نام، پروفایل تأمین کننده مناقصه‌گر موجود است.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این شرکت در نظر دارد فراخوان عمومی پروژه‌ای دو مرحله‌ای را با اشخاص حقیقی و حقوقی واجد شرایط و صلاحیت (به شرح اسناد فراخوان) از طریق سامانه تدارکات الکترونیکی دولت (ستادایران) برگزار کند. \n\nجزییات مناقصه به این شرح است: با توجه به اینکه کلیه مراحل برگزاری فراخوان اعم از دریافت اسناد فراخوان تا ارایه پیشنهادات مناقصه‌گران و گشایش پاکات از طریق سامانه تدارکات الکترونیکی دولت (ستاد ایران) به آدرس www. setadiran. ir صورت خواهد پذیرفت، لازم است کلیه مناقصه‌گران واجد صلاحیت درصورت عدم عضویت قبلی، مراحل ثبت‌نام در سایت مذکور و دریافت گواهی امضاء الکترونیکی را جهت شرکت در فراخوان محقق سازند. تاریخ انتشار فراخوان در سامانه مذکور ۱۳۹۹ ٫ ۱۱ ٫ ۱۸ تعیین‌شده است. \n\nمتقاضی اعم از اشخاص حقیقی یا حقوقی برای شرکت در فرآیند ارجاع کار باید به همراه پیشنهاد خود تضمین شرکت در فرآیند ارجاع کار از نوع ضمانت‌نامه بانکی یا ضمانت‌نامه صادره توسط صندوق‌های ضمانت دولتی که به موجب قانون تأسیس‌شده یا می‌شوند و طبق اساسنامه فعالیت می‌کنند یا ضمانت‌نامه صادره توسط موسسات بیمه‌گر دارای مجوز لازم برای فعالیت و صدور ضمانت‌نامه از سوی بیمه مرکزی ایران به مبلغ ۱۴، ۸۱۰، ۹۰۴، ۰۰۰ ریال (به حروف؛ چهارده میلیارد و هشتصد و ده میلیون و نهصد و چهار هزار ریال) را به همراه فرم تکمیل‌شده پیوست شماره (۲) بدون قید و شرط با اعتبار حداقل ۳ ماه و قابل تمدید برای یک دوره سه ماهه و مطابق با فرمت تعیین‌شده در آیین‌نامه تضمین معاملات دولتی به شماره ۱۲۳۴۰۲ / ت ۵۰۶۵۹ مورخ ۱۳۹۴ ٫ ۹.۲۲ هیات محترم وزیران یا اوراق مشارکت بی‌نام تضمین‌شده بانک‌ها یا وجه نقد واریز شده به حساب ۰۴۰۱۰۰۰۰۴۰۰۱۰۳۷۲۰۶۳۷۳۷۳۳ IR به نام شرکت بازآفرینی شهری ایران به شناسه ملی ۱۴۰۰۸۳۰۸۱۱۵ و کد پستی ۱۹۹۴۷۶۳۹۹۶ تهیه و در پاکت دربسته ارائه کنند. \n\nضمانت‌نامه شرکت در فرآیند ارجاع کار می‌تواند ترکیبی از تضامین مذکور باشد. \n\n۱) اصل ضمانت‌نامه باید در پاکت دربسته و تا پایان وقت اداری روز چهارشنبه مورخ ۱۳۹۹ ٫ ۱۲ ٫ ۶ به دبیرخانه شرکت تحویل داده شود. \n\n۲) به پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضاء مدت مقرر در فراخوان واصل شود، همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده‌های کمتر از میزان مقرر، چک شخصی و نظایر آن و نقص در محتویات پاکت ب و عدم امضاء قرارداد و اسناد توسط صاحبان امضاء مجاز، مطلقا ترتیب اثر داده نخواهد شد. \n\n۳) شرکت، در رد یا قبول هر یک از پیشنهادات مختار است. \n\n۴) سایر اطلاعات و جزئیات مربوط، در اسناد مناقصه مندرج است. \n\n۵) حضور پیشنهاد دهندگان در جلسه گشایش پاکت‌ها که راس ساعت ۹ صبح روز شنبه مورخ ۱۳۹۹ ٫ ۱۲ ٫ ۹ درسالن اجتماعات واقع در طبقه چهارم شرکت برگزار می‌شود، با ارائه اصل رسید پاکت آزاد است. \n\nمهلت زمانی دریافت اسناد فراخوان از سایت: از روز شنبه مورخ ۱۳۹۹ ٫ ۱۱ ٫ ۱۸ لغایت روز سه‌شنبه مورخ ۱۳۹۹ ٫ ۱۱ ٫ ۲۱\n\nمهلت زمانی ارائه پیشنهاد: از روز شنبه مورخ ۱۳۹۹ ٫ ۱۱ ٫ ۲۵ لغایت روز چهارشنبه مورخ ۱۳۹۹ ٫ ۱۲ ٫ ۶\n\nزمان بازگشایی فراخوان (مرحله اول): ساعت ۹ صبح روز شنبه مورخ ۱۳۹۹ ٫ ۱۲ ٫ ۹\n\nزمان بررسی پیشنهاد قیمت‌ها (مرحله دوم): ساعت ۹ صبح روز سه‌شنبه مورخ ۱۳۹۹ ٫ ۱۲ ٫ ۱۲\n\nآدرس شرکت بازآفرینی شهری ایران جهت دریافت اطلاعات بیشتر درخصوص اسناد فراخوان و ارایه اصل ضمانت‌نامه شرکت در مناقصه: تهران، میدان ونک، خیابان شهید خدامی، شماره ۵۱ واحد دبیرخانه - تلفن: ۸۷۵۷۲۳۳۴ - ۰۲۱\n\nاطلاعات سامانه ستاد جهت انجام مراحل عضویت در سامانه: مرکز تماس: ۴۱۹۳۴ - ۰۲۱ دفتر ثبت‌نام: ۸۸۹۶۹۷۳۷ - ۰۲۱ و ۸۵۱۹۳۷۶۸ - ۰۲۱\n\nاطلاعات تماس دفاتر ثبت‌نام سایر استان‌ها در سایت www. setadiran. ir بخش ثبت‌نام، پروفایل تأمین‌کننده مناقصه‌گر موجود است.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "فراخوان",
      "عمومی",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "واجد",
      "شرایط",
      "صلاحیت",
      "شرح",
      "اسناد",
      "فراخوان",
      "طریق",
      "سامانه",
      "تدارکات",
      "الکترونیکی",
      "دولت",
      "ستادایران",
      "برگزار",
      "جزییات",
      "مناقصه",
      "شرح",
      "توجه",
      "کلیه",
      "مراحل",
      "برگزاری",
      "فراخوان",
      "اعم",
      "دریافت",
      "اسناد",
      "فراخوان",
      "ارایه",
      "پیشنهادات",
      "گشایش",
      "پاکات",
      "طریق",
      "سامانه",
      "تدارکات",
      "الکترونیکی",
      "دولت",
      "ستاد",
      "ایران",
      "آدرس",
      "www",
      "setadiran",
      "ir",
      "صورت",
      "کلیه",
      "واجد",
      "صلاحیت",
      "درصورت",
      "عضویت",
      "قبلی",
      "مراحل",
      "سایت",
      "مذکور",
      "دریافت",
      "گواهی",
      "امضاء",
      "الکترونیکی",
      "جهت",
      "شرکت",
      "فراخوان",
      "محقق",
      "سازند",
      "تاریخ",
      "انتشار",
      "فراخوان",
      "سامانه",
      "مذکور",
      "متقاضی",
      "اعم",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "شرکت",
      "فرآیند",
      "ارجاع",
      "کار",
      "همراه",
      "پیشنهاد",
      "تضمین",
      "شرکت",
      "فرآیند",
      "ارجاع",
      "کار",
      "بانکی",
      "صادره",
      "توسط",
      "ضمانت",
      "دولتی",
      "قانون",
      "اساسنامه",
      "فعالیت",
      "صادره",
      "توسط",
      "موسسات",
      "مجوز",
      "فعالیت",
      "صدور",
      "بیمه",
      "مرکزی",
      "ایران",
      "مبلغ",
      "ریال",
      "حروف",
      "چهارده",
      "میلیارد",
      "هشتصد",
      "ده",
      "میلیون",
      "نهصد",
      "هزار",
      "ریال",
      "همراه",
      "فرم",
      "پیوست",
      "شماره",
      "قید",
      "شرط",
      "اعتبار",
      "ماه",
      "تمدید",
      "دوره",
      "ماهه",
      "مطابق",
      "فرمت",
      "تضمین",
      "معاملات",
      "دولتی",
      "شماره",
      "ت",
      "مورخ",
      "هیات",
      "محترم",
      "وزیران",
      "اوراق",
      "مشارکت",
      "وجه",
      "نقد",
      "واریز",
      "حساب",
      "IR",
      "نام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسه",
      "ملی",
      "کد",
      "پستی",
      "پاکت",
      "دربسته",
      "ارائه",
      "شرکت",
      "فرآیند",
      "ارجاع",
      "کار",
      "ترکیبی",
      "تضامین",
      "مذکور",
      "اصل",
      "پاکت",
      "دربسته",
      "پایان",
      "وقت",
      "اداری",
      "روز",
      "چهارشنبه",
      "مورخ",
      "دبیرخانه",
      "شرکت",
      "تحویل",
      "پیشنهادهای",
      "فاقد",
      "امضاء",
      "مشروط",
      "مخدوش",
      "پیشنهادهایی",
      "انقضاء",
      "مقرر",
      "فراخوان",
      "واصل",
      "پیشنهادهای",
      "فاقد",
      "سپرده",
      "سپرده",
      "مخدوش",
      "کمتر",
      "میزان",
      "مقرر",
      "چک",
      "نظایر",
      "نقص",
      "محتویات",
      "پاکت",
      "ب",
      "امضاء",
      "قرارداد",
      "اسناد",
      "توسط",
      "صاحبان",
      "امضاء",
      "مجاز",
      "مطلقا",
      "شرکت",
      "رد",
      "قبول",
      "پیشنهادات",
      "مختار",
      "اطلاعات",
      "جزئیات",
      "اسناد",
      "مناقصه",
      "مندرج",
      "حضور",
      "پیشنهاد",
      "دهندگان",
      "جلسه",
      "گشایش",
      "راس",
      "ساعت",
      "صبح",
      "روز",
      "شنبه",
      "مورخ",
      "درسالن",
      "اجتماعات",
      "واقع",
      "طبقه",
      "شرکت",
      "برگزار",
      "ارائه",
      "اصل",
      "پاکت",
      "آزاد",
      "مهلت",
      "زمانی",
      "دریافت",
      "اسناد",
      "فراخوان",
      "سایت",
      "روز",
      "شنبه",
      "مورخ",
      "لغایت",
      "روز",
      "مورخ",
      "مهلت",
      "زمانی",
      "ارائه",
      "پیشنهاد",
      "روز",
      "شنبه",
      "مورخ",
      "لغایت",
      "روز",
      "چهارشنبه",
      "مورخ",
      "زمان",
      "بازگشایی",
      "فراخوان",
      "مرحله",
      "ساعت",
      "صبح",
      "روز",
      "شنبه",
      "مورخ",
      "زمان",
      "بررسی",
      "پیشنهاد",
      "مرحله",
      "ساعت",
      "صبح",
      "روز",
      "مورخ",
      "آدرس",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "دریافت",
      "اطلاعات",
      "درخصوص",
      "اسناد",
      "فراخوان",
      "ارایه",
      "اصل",
      "شرکت",
      "مناقصه",
      "تهران",
      "میدان",
      "ونک",
      "خیابان",
      "شهید",
      "خدامی",
      "شماره",
      "واحد",
      "دبیرخانه",
      "تلفن",
      "اطلاعات",
      "سامانه",
      "ستاد",
      "جهت",
      "انجام",
      "مراحل",
      "عضویت",
      "سامانه",
      "مرکز",
      "تماس",
      "دفتر",
      "اطلاعات",
      "تماس",
      "دفاتر",
      "سایت",
      "www",
      "setadiran",
      "ir",
      "پروفایل",
      "موجود"
    ],
    "publish_date": "2021-02-06 12:10:18+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:48.246592"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-به-استان-اصفهان-سفر-کرد",
    "title": "معاون وزیر راه و شهرسازی به استان اصفهان سفر کرد",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود، امروز چهارشنبه به استان اصفهان رفته است تا از نزدیک در جریان وضعیت پروژه‌های بازآفرینی، محلات حاشیه نشین، بافت فرسوده و تاریخی برخی از شهرستان‌های این استان قرار گیرد.\n\nشهر کاشان اولین مقصد مدیرعامل شرکت بازآفرینی شهری ایران بوده و در بدو ورود به دیدار آیت اله سلیمانی نماینده ولی فقیه و امام جمعه این شهر رفت.\n\nگفتنی است، بازدید از پروژه‌های بازآفرینی و بافت تاریخی شهرستان کاشان، آران و بیدگل، کارخانه ریسندگی کاشان، مسجد تاریخی آقا بزرگ، مسجد محتشم کاشانی، کوی مفتح کاشان، یحیی آباد شهر تاریخی آران و بیدگل از جمله برنامه‌های عبوری در سفر به استان اصفهان و شهر کاشان به شمار می رود.\n\nعلاوه بر این شرکت در جلسه جمع‌بندی موارد و بررسی مشکلات پروژه‌ها با حضور شهرداران، شرکت در جلسه بررسی مشکلات پروژه‌های بازآفرینی نطنز، بازدید از بازار نطنز و بازدید از بازار امامزاده آقاعلی عباس از دیگر برنامه‌های دبیر ستاد ملی بازآفرینی شهری پایدار کشور در این سفر یک روزه است.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود، امروز چهارشنبه به استان اصفهان رفته است تا از نزدیک در جریان وضعیت پروژه‌های بازآفرینی، محلات حاشیه‌نشین، بافت فرسوده و تاریخی برخی از شهرستان‌های این استان قرار گیرد. \n\nشهر کاشان اولین مقصد مدیرعامل شرکت بازآفرینی شهری ایران بوده و در بدو ورود به دیدار آیت اله سلیمانی نماینده ولی‌فقیه و امام جمعه این شهر رفت. \n\nگفتنی است، بازدید از پروژه‌های بازآفرینی و بافت تاریخی شهرستان کاشان، آران و بیدگل، کارخانه ریسندگی کاشان، مسجد تاریخی آقا بزرگ، مسجد محتشم کاشانی، کوی مفتح کاشان، یحیی آباد شهر تاریخی آران و بیدگل از جمله برنامه‌های عبوری در سفر به استان اصفهان و شهر کاشان به شمار می‌رود. \n\nعلاوه بر این شرکت در جلسه جمع‌بندی موارد و بررسی مشکلات پروژه‌ها با حضور شهرداران، شرکت در جلسه بررسی مشکلات پروژه‌های بازآفرینی نطنز، بازدید از بازار نطنز و بازدید از بازار امامزاده آقاعلی عباس از دیگر برنامه‌های دبیر ستاد ملی بازآفرینی شهری پایدار کشور در این سفر یک روزه است.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "سفرهای",
      "استانی",
      "امروز",
      "چهارشنبه",
      "استان",
      "اصفهان",
      "وضعیت",
      "بازآفرینی",
      "محلات",
      "بافت",
      "فرسوده",
      "تاریخی",
      "استان",
      "قرار",
      "شهر",
      "کاشان",
      "مقصد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بدو",
      "ورود",
      "دیدار",
      "آیت",
      "اله",
      "سلیمانی",
      "نماینده",
      "امام",
      "جمعه",
      "شهر",
      "گفتنی",
      "بازدید",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "شهرستان",
      "کاشان",
      "آران",
      "بیدگل",
      "کارخانه",
      "ریسندگی",
      "کاشان",
      "مسجد",
      "تاریخی",
      "آقا",
      "مسجد",
      "محتشم",
      "کاشانی",
      "کوی",
      "مفتح",
      "کاشان",
      "یحیی",
      "آباد",
      "شهر",
      "تاریخی",
      "آران",
      "بیدگل",
      "جمله",
      "عبوری",
      "سفر",
      "استان",
      "اصفهان",
      "شهر",
      "کاشان",
      "شرکت",
      "جلسه",
      "موارد",
      "بررسی",
      "مشکلات",
      "حضور",
      "شهرداران",
      "شرکت",
      "جلسه",
      "بررسی",
      "مشکلات",
      "بازآفرینی",
      "نطنز",
      "بازدید",
      "بازار",
      "نطنز",
      "بازدید",
      "بازار",
      "امامزاده",
      "آقاعلی",
      "عباس",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "سفر",
      "روزه"
    ],
    "publish_date": "2021-01-20 08:21:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:52.649646"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/شکستن-تله-فضایی-فقر-در-سکونتگاه‌های-غیررسمی-كشور",
    "title": "تاکید بر انتظام بخشی نهادی در تهیه سند جدید",
    "text": "سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی به دنبال ارایه ساختار برنامه‌های راهبردی برای شکستن تله فضایی فقر در سکونتگاه‌های غیررسمی كشور است.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، ششمین جلسه کمیته راهبری تدوین سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی با محوریت تبادل نظر درخصوص پیش نویس سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی در سالن جلسات شرکت بازآفرینی شهری ایران برگزار شد.\n\nابتدای جلسه پیش‌نویس سند توسط حمیدرضا رمضانی به عنوان نماینده جهاد دانشگاهی ارایه شد، پس از آن مهرداد جواهری‌پور عضو هیات علمی دانشکده علوم اجتماعی دانشگاه آزاد تهران- مرکز ضمن تاکید بر حفظ مفاهیم کلیدی و مقوله کاهش فقر شهری در سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی پیشین(1382) عنوان کرد: در تهیه سند جدید با ارایه نقاط قوت پروژه‌های موفق توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی، حلقه مفقوده اثربخشی در اقدامات پیشین یعنی عدم توجه کافی به انتظام بخشی نهادی مورد توجه قرار گرفته است.\n\nدر ادامه کمال اطهاری صاحب‌نظر و پژوهشگر حوزه سکونتگاه‌های غیررسمی با تاکید بر ضرورت توجه به ستادهای شهرستان در نظام تدوین برنامه تصریح کرد: نظام بودجه در سکونتگاه‌های غیررسمی در محورهای پیشگیری، پیشنگری و توانمندسازی و ساماندهی باید منطبق و مشروط بر ارایه برنامه باشد. اطهاری در ادامه به وجود پتانسیل نهفته در سکونتگاه‌های غیررسمی به عنوان پیشرو و مولد در شکوفایی، امنیت، رفاه و آسایش و بهره‌گیری از خدمات شهری تاکید و خواستار تغییر نگرش به سکونتگاه‌های غیررسمی شد.\n\nهمچنین در این جلسه زهرا اسکندری مدیرکل دفتر ستادملی بازآفرینی شهری پایدار نیز روند تهیه تا تصویب برنامه در سکونتگاه‌های غیررسمی را تشریح و بر ضرورت توجه به اسناد فرادست و الزام‌آوری سند توسط تمام دستگاه‌های ذی‌ربط و ذی‌مدخل تاکید کرد. او علاوه بر این به نکاتی در خصوص ساختار انتظام‌بخشی نهادی و سازمانی به بازآفرینی شهری و توانمندسازی ساماندهی سکونتگاه‌های غیررسمی اشاره کرد.\n\nدر ادامه کمال نوذری سرپرست دفتر مطالعات کاربردی و امور ترویجی درخصوص پیش‌نویس سند از دومنظر ساختار و محتوا نکاتی را بیان و بر لزوم تدوین شیوه‌نامه و آیین‌نامه‌های اجرایی پشتیبان برای اثربخشی سند تاکید کرد. پیگیری استراتژی اطلاع‌رسانی و تدوین بسته‌های ترویجی در راستای تدوین سند و برنامه‌ریزی جهت برگزاری کارگاه آموزشی مفاهمه و تشریح سند برای تمام دست‌اندرکاران مربوطه از دیگر مواردی بود که نوذری به آن اشاره کرد.\n\nدر پایان جلسه مقرر شد در اسرع وقت اصلاحات لازم در پیش‌نویس سند اعمال و پس از آن جلسه کمیته فنی تدوین سند با حضور تمام نمایندگان مراکز و دستگاه‌های ذی‌مدخل، اساتید، صاحب‌نظران، شرکت های مشاور و... در آینده نزدیک برگزار شود.\n\nگفتنی است در این جلسه مهرداد جواهری‌پور عضو هیات علمی دانشگاه آزاد تهران مرکز، کمال اطهاری صاحب‌نظر و پژوهشگر حوزه سکونتگاه‌های غیررسمی، زهرا اسکندری مدیرکل دفتر ستادملی بازآفرینی شهری پایدار، کمال نوذری سرپرست دفتر مطالعات کاربردی و امور ترویجی، منصور استادی معاون دفتر ستاد ملی بازآفرینی شهری پایدار، جمعی از کارشناسان دفاتر مزبور و نمایندگان پژوهشگاه علوم انسانی و مطالعات اجتماعی جهاد دانشگاهی حضور داشتند.",
    "normalized_text": "سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی به دنبال ارایه ساختار برنامه‌های راهبردی برای شکستن تله فضایی فقر در سکونتگاه‌های غیررسمی کشور است. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، ششمین جلسه کمیته راهبری تدوین سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی با محوریت تبادل نظر درخصوص پیش‌نویس سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی در سالن جلسات شرکت بازآفرینی شهری ایران برگزار شد. \n\nابتدای جلسه پیش‌نویس سند توسط حمیدرضا رمضانی به عنوان نماینده جهاد دانشگاهی ارایه شد، پس از آن مهرداد جواهری‌پور عضو هیات علمی دانشکده علوم اجتماعی دانشگاه آزاد تهران- مرکز ضمن تاکید بر حفظ مفاهیم کلیدی و مقوله کاهش فقر شهری در سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی پیشین (۱۳۸۲) عنوان کرد: در تهیه سند جدید با ارایه نقاط قوت پروژه‌های موفق توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی، حلقه مفقوده اثربخشی در اقدامات پیشین یعنی عدم توجه کافی به انتظام بخشی نهادی مورد توجه قرار گرفته است. \n\nدر ادامه کمال اطهاری صاحب‌نظر و پژوهشگر حوزه سکونتگاه‌های غیررسمی با تاکید بر ضرورت توجه به ستادهای شهرستان در نظام تدوین برنامه تصریح کرد: نظام بودجه در سکونتگاه‌های غیررسمی در محورهای پیشگیری، پیشنگری و توانمندسازی و ساماندهی باید منطبق و مشروط بر ارایه برنامه باشد. اطهاری در ادامه به وجود پتانسیل نهفته در سکونتگاه‌های غیررسمی به عنوان پیشرو و مولد در شکوفایی، امنیت، رفاه و آسایش و بهره‌گیری از خدمات شهری تاکید و خواستار تغییر نگرش به سکونتگاه‌های غیررسمی شد. \n\nهمچنین در این جلسه زهرا اسکندری مدیرکل دفتر ستادملی بازآفرینی شهری پایدار نیز روند تهیه تا تصویب برنامه در سکونتگاه‌های غیررسمی را تشریح و بر ضرورت توجه به اسناد فرادست و الزام‌آوری سند توسط تمام دستگاه‌های ذی‌ربط و ذی‌مدخل تاکید کرد. او علاوه بر این به نکاتی در خصوص ساختار انتظام‌بخشی نهادی و سازمانی به بازآفرینی شهری و توانمندسازی ساماندهی سکونتگاه‌های غیررسمی اشاره کرد. \n\nدر ادامه کمال نوذری سرپرست دفتر مطالعات کاربردی و امور ترویجی درخصوص پیش‌نویس سند از دومنظر ساختار و محتوا نکاتی را بیان و بر لزوم تدوین شیوه‌نامه و آیین‌نامه‌های اجرایی پشتیبان برای اثربخشی سند تاکید کرد. پیگیری استراتژی اطلاع‌رسانی و تدوین بسته‌های ترویجی در راستای تدوین سند و برنامه‌ریزی جهت برگزاری کارگاه آموزشی مفاهمه و تشریح سند برای تمام دست‌اندرکاران مربوطه از دیگر مواردی بود که نوذری به آن اشاره کرد. \n\nدر پایان جلسه مقرر شد در اسرع وقت اصلاحات لازم در پیش‌نویس سند اعمال و پس از آن جلسه کمیته فنی تدوین سند با حضور تمام نمایندگان مراکز و دستگاه‌های ذی‌مدخل، اساتید، صاحب‌نظران، شرکت‌های مشاور و … در آینده نزدیک برگزار شود. \n\nگفتنی است در این جلسه مهرداد جواهری‌پور عضو هیات علمی دانشگاه آزاد تهران مرکز، کمال اطهاری صاحب‌نظر و پژوهشگر حوزه سکونتگاه‌های غیررسمی، زهرا اسکندری مدیرکل دفتر ستادملی بازآفرینی شهری پایدار، کمال نوذری سرپرست دفتر مطالعات کاربردی و امور ترویجی، منصور استادی معاون دفتر ستاد ملی بازآفرینی شهری پایدار، جمعی از کارشناسان دفاتر مزبور و نمایندگان پژوهشگاه علوم انسانی و مطالعات اجتماعی جهاد دانشگاهی حضور داشتند.",
    "tokens": [
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "دنبال",
      "ارایه",
      "ساختار",
      "راهبردی",
      "شکستن",
      "تله",
      "فضایی",
      "فقر",
      "غیررسمی",
      "کشور",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ششمین",
      "جلسه",
      "کمیته",
      "راهبری",
      "تدوین",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "محوریت",
      "تبادل",
      "درخصوص",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "سالن",
      "جلسات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "ابتدای",
      "جلسه",
      "سند",
      "توسط",
      "حمیدرضا",
      "رمضانی",
      "عنوان",
      "نماینده",
      "جهاد",
      "دانشگاهی",
      "ارایه",
      "مهرداد",
      "عضو",
      "هیات",
      "علمی",
      "دانشکده",
      "علوم",
      "اجتماعی",
      "دانشگاه",
      "آزاد",
      "مرکز",
      "تاکید",
      "حفظ",
      "مفاهیم",
      "کلیدی",
      "مقوله",
      "کاهش",
      "فقر",
      "شهری",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "پیشین",
      "عنوان",
      "سند",
      "ارایه",
      "نقاط",
      "قوت",
      "موفق",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "حلقه",
      "مفقوده",
      "اثربخشی",
      "اقدامات",
      "پیشین",
      "توجه",
      "انتظام",
      "نهادی",
      "توجه",
      "قرار",
      "ادامه",
      "کمال",
      "اطهاری",
      "پژوهشگر",
      "حوزه",
      "غیررسمی",
      "تاکید",
      "ضرورت",
      "توجه",
      "ستادهای",
      "شهرستان",
      "نظام",
      "تدوین",
      "برنامه",
      "تصریح",
      "نظام",
      "بودجه",
      "غیررسمی",
      "محورهای",
      "پیشگیری",
      "پیشنگری",
      "توانمندسازی",
      "ساماندهی",
      "منطبق",
      "مشروط",
      "ارایه",
      "برنامه",
      "اطهاری",
      "ادامه",
      "پتانسیل",
      "نهفته",
      "غیررسمی",
      "عنوان",
      "پیشرو",
      "مولد",
      "شکوفایی",
      "امنیت",
      "رفاه",
      "آسایش",
      "خدمات",
      "شهری",
      "تاکید",
      "خواستار",
      "نگرش",
      "غیررسمی",
      "جلسه",
      "زهرا",
      "اسکندری",
      "مدیرکل",
      "دفتر",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تصویب",
      "برنامه",
      "غیررسمی",
      "تشریح",
      "ضرورت",
      "توجه",
      "اسناد",
      "فرادست",
      "سند",
      "توسط",
      "تاکید",
      "نکاتی",
      "ساختار",
      "نهادی",
      "سازمانی",
      "بازآفرینی",
      "شهری",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "اشاره",
      "ادامه",
      "کمال",
      "نوذری",
      "سرپرست",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "درخصوص",
      "سند",
      "دومنظر",
      "ساختار",
      "محتوا",
      "نکاتی",
      "لزوم",
      "تدوین",
      "اجرایی",
      "پشتیبان",
      "اثربخشی",
      "سند",
      "تاکید",
      "پیگیری",
      "استراتژی",
      "تدوین",
      "ترویجی",
      "راستای",
      "تدوین",
      "سند",
      "جهت",
      "برگزاری",
      "کارگاه",
      "آموزشی",
      "مفاهمه",
      "تشریح",
      "سند",
      "مربوطه",
      "مواردی",
      "نوذری",
      "اشاره",
      "پایان",
      "جلسه",
      "مقرر",
      "اسرع",
      "وقت",
      "اصلاحات",
      "سند",
      "اعمال",
      "جلسه",
      "کمیته",
      "فنی",
      "تدوین",
      "سند",
      "حضور",
      "نمایندگان",
      "مراکز",
      "اساتید",
      "مشاور",
      "آینده",
      "برگزار",
      "گفتنی",
      "جلسه",
      "مهرداد",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "آزاد",
      "تهران",
      "مرکز",
      "کمال",
      "اطهاری",
      "پژوهشگر",
      "حوزه",
      "غیررسمی",
      "زهرا",
      "اسکندری",
      "مدیرکل",
      "دفتر",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کمال",
      "نوذری",
      "سرپرست",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "منصور",
      "استادی",
      "معاون",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کارشناسان",
      "دفاتر",
      "مزبور",
      "نمایندگان",
      "پژوهشگاه",
      "علوم",
      "انسانی",
      "مطالعات",
      "اجتماعی",
      "جهاد",
      "دانشگاهی",
      "حضور"
    ],
    "publish_date": "2021-06-19 12:29:59+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:23:56.969812"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-حضور-معاون-وزیر-راه-و-شهرسازی-صورت-گرفت-افتتاح-۹-پروژه-حوزه-بازآفرینی-شهری-سمنان",
    "title": "با حضور معاون وزیر راه و شهرسازی صورت گرفت: افتتاح ۹ پروژه حوزه بازآفرینی شهری سمنان",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری در ادامه سفرهای استانی خود صبح امروز دوشنبه وارد سمنان شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ابتدای حضور در سمنان در آیین افتتاح همزمان هشت باغ راه در محلات هدف بازآفرینی شرکت کرد و سپس به بازدید از پروژه های در حال ساخت حوزه بازآفرینی و پروژه اقدام ملی مسکن حکیم الهی پرداخت.\n\nشرکت در مراسم بهره برداری از پیاده راه خیابان امام (ره) سمنان بخش بعدی سفر رئیس هیئت مدیره شرکت بازآفرینی شهری ایران بود.\n\nحضور در جلسه رونمایی از کتاب محله های تاریخی شهر سمنان بخش پایانی برنامه کاری معاون وزیر راه و شهرسازی در این سفر یک روزه است.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری در ادامه سفرهای استانی خود صبح امروز دوشنبه وارد سمنان شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ابتدای حضور در سمنان در آیین افتتاح همزمان هشت باغ راه در محلات هدف بازآفرینی شرکت کرد و سپس به بازدید از پروژه‌های در حال ساخت حوزه بازآفرینی و پروژه اقدام ملی مسکن حکیم الهی پرداخت. \n\nشرکت در مراسم بهره‌برداری از پیاده راه خیابان امام (ره) سمنان بخش بعدی سفر رئیس هیئت‌مدیره شرکت بازآفرینی شهری ایران بود. \n\nحضور در جلسه رونمایی از کتاب محله‌های تاریخی شهر سمنان بخش پایانی برنامه کاری معاون وزیر راه و شهرسازی در این سفر یک روزه است.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "سفرهای",
      "استانی",
      "صبح",
      "امروز",
      "دوشنبه",
      "سمنان",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ابتدای",
      "حضور",
      "سمنان",
      "آیین",
      "افتتاح",
      "همزمان",
      "هشت",
      "باغ",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شرکت",
      "بازدید",
      "ساخت",
      "حوزه",
      "بازآفرینی",
      "پروژه",
      "اقدام",
      "ملی",
      "مسکن",
      "حکیم",
      "الهی",
      "پرداخت",
      "شرکت",
      "مراسم",
      "پیاده",
      "خیابان",
      "امام",
      "ره",
      "سمنان",
      "بعدی",
      "سفر",
      "رئیس",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "جلسه",
      "رونمایی",
      "کتاب",
      "تاریخی",
      "شهر",
      "سمنان",
      "پایانی",
      "برنامه",
      "کاری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سفر",
      "روزه"
    ],
    "publish_date": "2021-07-05 10:57:11+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:24:01.425220"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-سفر-معاون-وزیر-راه-و-شهرسازی-به-لرستان-صورت-گرفت-اختصاص-۵-میلیارد-تومان-اعتبار-از-سوی-شرکت-بازآفرینی-شهری-جهت-بازگشایی-دره-اسدآبادی-خرم-آباد",
    "title": "در سفر معاون وزیر راه و شهرسازی به لرستان صورت گرفت: اختصاص ۵ میلیارد تومان اعتبار از سوی شرکت بازآفرینی شهری جهت بازگشایی دره اسدآبادی خرم آباد",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران امروز چهارشنبه در سفری یک روزه به لرستان رفت و به بازدید از محلات هدف بازآفرینی و پروژه‌های در حال انجام خرم آباد پرداخت.\n\nسید نظام الدین موسوی عضو هیئت رئیسه مجلس، معاون عمرانی استاندار، مدیرکل راه و شهرسازی لرستان، شهردار خرم آباد و جمعی از مدیران استانی و شهرستانی از جمله همراهان عبوری در این بازدیدها بودند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار پس از این بازدیدها در جلسه مصوبات سفر که در اداره کل راه و شهرسازی لرستان در همین ارتباط تشکیل شد شرکت کرد.\n\nاز جمله مهم ترین پروژه های مطروحه میتوان به پروژه بازگشایی دره اسدآبادی اشاره کرد که پس از بازدید میدانی و بررسی های لازم از سوی شرکت بازآفرینی شهری ایران ۵ میلیارد تومان اعتبار به آن اختصاص داده شد که از این مبلغ حدود ۲ میلیارد تومان جهت تملک برخی منازل واقع در مسیر پروژه اختصاص خواهد یافت.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران امروز چهارشنبه در سفری یک روزه به لرستان رفت و به بازدید از محلات هدف بازآفرینی و پروژه‌های در حال انجام خرم‌آباد پرداخت. \n\nسید نظام‌الدین موسوی عضو هیئت‌رئیسه مجلس، معاون عمرانی استاندار، مدیرکل راه و شهرسازی لرستان، شهردار خرم‌آباد و جمعی از مدیران استانی و شهرستانی از جمله همراهان عبوری در این بازدیدها بودند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار پس از این بازدیدها در جلسه مصوبات سفر که در اداره کل راه و شهرسازی لرستان در همین ارتباط تشکیل شد شرکت کرد. \n\nاز جمله مهم‌ترین پروژه‌های مطروحه میتوان به پروژه بازگشایی دره اسدآبادی اشاره کرد که پس از بازدید می‌دانی و بررسی‌های لازم از سوی شرکت بازآفرینی شهری ایران ۵ میلیارد تومان اعتبار به آن اختصاص داده شد که از این مبلغ حدود ۲ میلیارد تومان جهت تملک برخی منازل واقع در مسیر پروژه اختصاص خواهد یافت.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امروز",
      "چهارشنبه",
      "سفری",
      "روزه",
      "لرستان",
      "بازدید",
      "محلات",
      "هدف",
      "بازآفرینی",
      "انجام",
      "پرداخت",
      "سید",
      "موسوی",
      "عضو",
      "مجلس",
      "معاون",
      "عمرانی",
      "استاندار",
      "مدیرکل",
      "شهرسازی",
      "لرستان",
      "شهردار",
      "مدیران",
      "استانی",
      "شهرستانی",
      "جمله",
      "همراهان",
      "عبوری",
      "بازدیدها",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بازدیدها",
      "جلسه",
      "مصوبات",
      "سفر",
      "اداره",
      "شهرسازی",
      "لرستان",
      "ارتباط",
      "تشکیل",
      "شرکت",
      "جمله",
      "مطروحه",
      "میتوان",
      "پروژه",
      "بازگشایی",
      "دره",
      "اسدآبادی",
      "اشاره",
      "بازدید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلیارد",
      "تومان",
      "اعتبار",
      "اختصاص",
      "مبلغ",
      "میلیارد",
      "تومان",
      "جهت",
      "تملک",
      "منازل",
      "واقع",
      "مسیر",
      "پروژه",
      "اختصاص"
    ],
    "publish_date": "2021-08-04 23:49:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:24:05.637799"
  }
]