[
  {
    "url": "http://udrc.ir/درباره-شرکت/ستاد-ملی-بازآفرینی-شهری-پایدار/دبیرخانه-ستاد-ملی-بازآفرینی-شهری-پایدار/اعضاء-ستاد-ملی",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - اعضاء ستاد ملی",
    "text": "اعضاء ستاد ملی\nتوضیحات\nکد خبر :                     227\nدبیرخانه ستاد ملی بازآفرینی شهری پایدار\nبازدید :                     3254\nچاپ\nایمیل\n+\n/\n-\nبزودی . . .",
    "normalized_text": "اعضاء ستاد ملی\nتوضیحات\nکد خبر: ۲۲۷\nدبیرخانه ستاد ملی بازآفرینی شهری پایدار\nبازدید: ۳۲۵۴\nچاپ\nایمیل\n+\n/\n-\nبزودی...",
    "tokens": [
      "اعضاء",
      "ستاد",
      "ملی",
      "توضیحات",
      "کد",
      "خبر",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بازدید",
      "چاپ",
      "ایمیل",
      "بزودی"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:05:48.592824"
  },
  {
    "url": "http://udrc.ir/معرفی-ستاد-ملی-بازآفرینی-شهری-پایدار",
    "title": "وب سایت شرکت بازآفرینی شهری ایران",
    "text": "بافت­های ناکارآمد شهری و مسائل و مشکلات مبتلا به آن­ها، طی چند دهه اخیر، به عنوان یکی از جدی­ترین چالش­های نظام برنامه­ ریزی و مدیریت شهرهای کشور مطرح می باشد.\n\nمحدوده‌هاي نیازمند احیاء، بهسازی و نوسازی واقع در نواحي تاریخی شهرها، پهنه‌های نابسامان میانی شهرها که حاصل ساخت‌و‌ساز دهه‌های اخیر هستند، پهنه‌های شهری با پیشینة روستایی که در اثر گسترش بی‌رویة شهرها در عرصة کنونی شهر ادغام شده‌اند و سكونت‌گاه‌هاي غیررسمی که در محدودة شهرها قرار دارند، هدف برنامه‌های احیاء، بهسازی و نوسازی شهری می‌باشد. که در آنها عمدتاً:\n\nدرآمد سرانة ساکنان کمتر از میانگین شهر و نرخ بیکاری بالاتر از آن است؛\n\nواحدهای مسکونی کم‌دوام و تراکم نفر در واحد مسکونی بالاتر از میانگین شهری است و دچار مشکلات محیط زیستی بسیار می باشند؛\n\nمیزان برخورداری و دسترسی ساکنان به خدمات شهری و وضعیت زيرساخت‌هاي شهری نامناسب است؛\n\nبالا بودن ناهنجاري‌هاي اجتماعي و زمینة بروز آن نسبت به میانگین شهری مشهود است؛\n\nهویت تاریخی و فرهنگی مورد بی‌توجهی قرار گرفته، شأن و منزلت اجتماعی در این نواحی کاهش یافته و این مسأله منجر به جایگزینی سایر اقشار گردیده است.\n\nدر این ارتباط در سال­های گذشته دولت و شهرداری­های کشور تلاش­های زیادی برای کاهش معضلات این مناطق برداشته اند. اما با توجه این که ساماندهی پدیده‌های چند بعدی مانند بافت‌های ناکارآمد و فقر شهری؛ نیازمند همکاری و همراهی گروه­ها و کنشگران مختلفی از جمله دستگاه­های دولتی، شهرداری­ها، بخش خصوصی و توسعه ­گران، سازمان‌های غیر دولتی و نیز یکپارچگی در برنامه­ ها و اقدامات آنهاست، به دلیل ­ تمركز­گرايي در برنامه‌ريزي بخشي به تبعيت از نظام سياسي – اداري موجود و فقدان نهاد مدیریت یکپارچه و هماهنگ شهری، اجرای برنامه­ های احیای و بهسازی این بافت­ها در بسیاری از شهرهای کشور با موفقیت و اثر بخشی اندکی همراه بوده و دستگاه‌های(عمدتاً دولتی) و شهرداری­ها هر کدام بنا به شرح وظایف خود، اقدامات پراکنده و یا حتی موازی را انجام داده ­اند. عدم هماهنگی این اقدامات در ابعاد مختلف و عدم همراهی همه کنشگران نه تنها منجر به بهبود وضعیت موجود نشده، بلکه روز به روز بر شدت و ابعاد مسئله به ویژه در زمینه گسترش سکونت­گاه­ های غیررسمی و مناطق حاشیه نشین منجر شده است. بنابراین چاره­ جویی برای بافت‌های ناکارآمد شهری و اتخاذ سیاست‌هاي چند وجهی به رهیافتی یکپارچه و جامع‌نگر نیاز دارد تا مشکلات گوناگون اجتماعی _ اقتصادی و کالبدی را با هم نشانه رود و از اثربخشی ابعاد مختلف بر یکدیگر بهره‌مند شود. انجام این وظیفه به‌ تنهایی از عهده یک دستگاه دولتی برنیامده و پیشبرد آن در مقیاس بزرگ و مؤثر، مستلزم تعهد مشترک و هماهنگ مجموع دستگاه‌های دولتی و شهرداری‌ها، مشارکت مردمی و فعالان غیردولتی و خصوصی و... می‌باشد.\n\nاز سوی دیگر واکاوی عدم تحقق پذیری بسیاری از طرح‌های توسعه شهری در ایران تحت عناوین مختلف از جمله راهبردی – ساختاری، طرح جامع و طرح تفصیلی نشان می دهد که همگی آنها علاوه بر این که طرح‌هایی مبتنی بر برنامه­ ریزی بالا به پایین بوده‌اند؛ دارای یک ویژگی عمده و مشترک به نام فقدان \"نهادسازی مناسب\" در سطوح مختلف بوده‌اند. همچنین تجربیات قبلی اقدامات توانمندسازی و بازآفرینی در کشور و نیز راهبردهای برخی نهادهای جهانی همچون هبیتات نشان می‌دهد که برای ارتقای وضعیت بافت‌های ناکارآمد شهری در کنار اقدامات بازآفرینی (شامل اقدامات توامان در حوزه نوسازی مسکن، ارتقای زیر ساخت­ها و توسعه خدمات محله‌ای و ارتقای وضعیت اجتماعی و اقتصادی)؛ نهادسازی و هماهنگی نهادی دارای اهمیت اساسی است.\n\nدر این زمینه، در بافت­های ناکارآمد شهرهای کشور به ‌منظور هم ­راستا سازی سیاست­ها، هماهنگی اقدامات، هم ­افزائی منابع، مدیریت یکپارچه و ایجاد وحدت رویه بین کلیه عوامل مرتبط در سطح ملی و محلی، بنا به پیشنهاد وزارت راه و شهرسازی و با همکاری وزارت کشور، سازمان میراث فرهنگی، صنایع دستی و گردشگری و شورای عالی استان­ها و به استناد ماده 16 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری (مصوب 1389)، «سند ملی راهبردی احیاء، بهسازی و نوسازی و توانمندسازی بافت­های فرسوده و ناکارآمد شهری» در شهریور ماه 1393 به تصویب هیئت محترم وزیران رسیده است. پیرو بند (2) مصوبه شماره 74900/ 48601 هـ مورخ 1393/07/02 سند مذکور و به منظور همگرائی و هماهنگی سیاست­ها، برنامه ­ها و اقدامات نهادهای ذی­ مدخل، ستادهای ملی، استانی و شهرستانی بازآفرینی شهری پایدار تشکیل شده است.\n\nساختار نهادی ستادهای بازآفرینی شهری پایدار\n\nبر اساس بند 2 مصوبه شماره 74900/ 48601 هـ مورخ 1393/07/02، ستاد بازآفرینی شهری در سطح ملی دارای 21 عضو رسمی بوده که به ریاست رئیس جمهور و نایب رئیسی وزیر راه و شهرسازی تشکیل می­گردد. دبیرخانه این ستاد در وزارت راه و شهرسازی (شرکت مادر تخصصی عمران و بهسازی شهری ایران) مستقر است.\n\nهمچنین بر اساس بند(4) این مصوبه مبنی بر لزوم تهیه آیین نامه ­های نحوه فعالیت ستادهای ملی و استانی توسط دبیرخانه ستاد ملی، آیین نامه نحوه فعالیت ستاد ملی تهیه و در جلسه مورخ 1394/04/23 به تصویب ستاد ملی بازآفرینی شهری پایدار رسیده است.\n\nبر اساس تبصره (3) ماده (3) این آیین نامه بنا به تصویب ستاد ملی، رئیس کمیسیون عمران مجلس شوراي اسلامی، معاونت اجتماعی و پیشگیري از وقوع جرم قوه قضائیه، معاونت رئیس جمهور در امور زنان و خانواده، وزارتخانه­ هاي جهاد کشاورزي و فرهنگ و ارشاد اسلامی به عنوان عضو در جلسات ستاد ملی شرکت خواهند کرد.\n\nهمچنین بر اساس تبصره(4) ماده (3) این آیین نامه نیز ستاد ملی بنا بر ضرورت و حسب مورد از نمایندگان سازمان­هاي غیردولتی (سمن ها)، اشخاص حقیقی و حقوقی، دانشگاه­ها و سایردستگاه­ها/سازمان­ها/ وزارتخانه ­ها مانند ارتباطات و فناوري اطلاعات، علوم، تحقیقات و فناوري، سازمان بهزیستی، سازمان فنی وحرفه­اي کشور، معاونت اجتماعی و فرهنگی وزارت کشور، سازمان بسیج سازندگی، بسیج مستضعفین، ستاد مبارزه با مواد مخدر و... براي شرکت در جلسات دعوت به عمل خواهد آورد.\n\nبا توجه به تنوع موضوعات مرتبط با بازآفرینی محدوده­های ناکارآمد شهری و در جهت تصمیم سازی مناسب برای ستادهای بازآفرینی شهری پایدار، تشکیل کارگروه­های تخصصی زیر مجموعه ستاد ملی پیش ­بینی شده است. اسامی کارگروه هایی که آیین نامه نحوه فعالیت آنها در ستاد ملی مصوب شده و فعال هستند عبارتنداز:\n\nکارگروه پیش ­بینی و پیش­گیری از گسترش بافت­های ناکارآمد (به ریاست قوه قضائیه)؛\n\nکارگروه ارتقاء اجتماعی– فرهنگی و سلامت (به ریاست وزارت کشور)؛\n\nکارگروه ارتقای اقتصادی، مشارکت­های مردمی و تسهیلات (به ریاست وزارت تعاون، کار و رفاه اجتماعی)؛\n\nکارگروه مدیریت روستاهای واقع در حریم شهرها (به ریاست سازمان شهرداری­ها و دهیاری­ها)؛\n\nکارگروه وقف (به ریاست سازمان اوقاف و امور خیریه).\n\nکارگروه تشکل های مردم نهاد ستاد ملی بازآفرینی شهری(به ریاست شبکه ملی موسسات نیکوکاری و خیریه)\n\nدر سطح استان‌ها ستاد بازآفرینی استانی بر اساس آیین نامه نحوه فعالیت مصوب ستاد ملی، با عضویت دستگاه‌های متناظر استانی و با ریاست استاندار و دبیری مدیرکل راه و شهرسازی استان با حضور 24 عضو تشکیل می‌گردد.\n\nدر سطح شهرستان نیز ستاد بازآفرینی با عضویت دستگاه‌های متناظر سطح شهرستان و با ریاست فرماندار و دبیری شهردار شهر مربوطه تشکیل می‌گردد.در سطح استان­ها و شهرستان­های کشور، کارگروه­های تخصصی متناظر سطح ملی نیز ذیل ستاد­های بازآفرینی استانی و شهرستانی تشکیل شده ­اند.\n\nدر شهر تهران به ‌عنوان یک استثناء و با توجه به این ‌که محدوده شهری (محدوده خدماتی شهرداری) منطبق بر حوزه فعالیت فرمانداری‌های شهرستان‌های تهران، ری و شمیرانات است؛ ریاست و دبیری ستاد بازآفرینی شهری پایدار ‌شهر تهران به مجموعه شهرداری واگذار شده است. بنابراین ستاد بازآفرینی پایدار محدوده‌ها و محله‌های هدف برنامه‌های احیاء، بهسازی و نوسازی ‌شهر تهران با استناد به \"سند ملی بازآفرینی شهری\" و همچنین تبصره 5 ماده 3 \"آیین‌نامه نحوه فعالیت ستاد استانی بازآفرینی پایدار محدوده‌ها و محلات هدف \" در سال 1394 تشکیل‌شده و در حال فعالیت می‌باشد.در این راستا ریاست ستاد بازآفرینی شهر تهران طی حکمی از طرف وزیر راه و شهرسازی به شهردار تهران ابلاغ‌شده است. دبیری ستاد بازآفرینی شهری پایدار شهر تهران نیز به‌ موجب ابلاغیه شماره1103590/ 10 مورخ 1394/09/08 از طرف شهردار تهران به ریاست سازمان نوسازی شهر تهران واگذار گردیده است و این سازمان دبیرخانه ستاد بازآفرینی شهری پایدار ‌شهر تهران می‌باشد.\n\nترتیبات نهادی ستاد ملی بازآفرینی شهری پایدار",
    "normalized_text": "بافت­های ناکارآمد شهری و مسائل و مشکلات مبتلا به آن­ها، طی چند دهه اخیر، به عنوان یکی از جدی­ترین چالش­های نظام برنامه­ ریزی و مدیریت شهرهای کشور مطرح می‌باشد. \n\nمحدوده‌های نیازمند احیاء، بهسازی و نوسازی واقع در نواحی تاریخی شهرها، پهنه‌های نابسامان میانی شهرها که حاصل ساخت‌و‌ساز دهه‌های اخیر هستند، پهنه‌های شهری با پیشینة روستایی که در اثر گسترش بی‌رویة شهرها در عرصة کنونی شهر ادغام شده‌اند و سکونت‌گاه‌های غیررسمی که در محدودة شهرها قرار دارند، هدف برنامه‌های احیاء، بهسازی و نوسازی شهری می‌باشد. که در آنها عمدتا: \n\nدرآمد سرانة ساکنان کمتر از میانگین شهر و نرخ بیکاری بالاتر از آن است؛ \n\nواحدهای مسکونی کم‌دوام و تراکم نفر در واحد مسکونی بالاتر از میانگین شهری است و دچار مشکلات محیط زیستی بسیار می‌باشند؛ \n\nمیزان برخورداری و دسترسی ساکنان به خدمات شهری و وضعیت زیرساخت‌های شهری نامناسب است؛ \n\nبالا بودن ناهنجاری‌های اجتماعی و زمینة بروز آن نسبت به میانگین شهری مشهود است؛ \n\nهویت تاریخی و فرهنگی مورد بی‌توجهی قرار گرفته، شأن و منزلت اجتماعی در این نواحی کاهش‌یافته و این مسأله منجر به جایگزینی سایر اقشار گردیده است. \n\nدر این ارتباط در سال­های گذشته دولت و شهرداری­های کشور تلاش­های زیادی برای کاهش معضلات این مناطق برداشته‌اند. اما با توجه این‌که ساماندهی پدیده‌های چند بعدی مانند بافت‌های ناکارآمد و فقر شهری؛ نیازمند همکاری و همراهی گروه­ها و کنشگران مختلفی از جمله دستگاه­های دولتی، شهرداری­ها، بخش خصوصی و توسعه ­گران، سازمان‌های غیر دولتی و نیز یکپارچگی در برنامه­‌ها و اقدامات آنهاست، به دلیل ­ تمرکز­گرایی در برنامه‌ریزی بخشی به تبعیت از نظام سیاسی – اداری موجود و فقدان نهاد مدیریت یکپارچه و هماهنگ شهری، اجرای برنامه­‌های احیای و بهسازی این بافت­ها در بسیاری از شهرهای کشور با موفقیت و اثر بخشی اندکی همراه بوده و دستگاه‌های (عمدتا دولتی) و شهرداری­ها هر کدام بنا به شرح وظایف خود، اقدامات پراکنده و یا حتی موازی را انجام داده ­اند. عدم هماهنگی این اقدامات در ابعاد مختلف و عدم همراهی همه کنشگران نه‌تنها منجر به بهبود وضعیت موجود نشده، بلکه روز به‌روز بر شدت و ابعاد مسئله به ویژه در زمینه گسترش سکونت­گاه­‌های غیررسمی و مناطق حاشیه‌نشین منجر شده است. بنابراین چاره­ جویی برای بافت‌های ناکارآمد شهری و اتخاذ سیاست‌های چند وجهی به رهیافتی یکپارچه و جامع‌نگر نیاز دارد تا مشکلات گوناگون اجتماعی _ اقتصادی و کالبدی را با هم نشانه رود و از اثربخشی ابعاد مختلف بر یکدیگر بهره‌مند شود. انجام این وظیفه به تنهایی از عهده یک دستگاه دولتی برنیامده و پیشبرد آن در مقیاس بزرگ و مؤثر، مستلزم تعهد مشترک و هماهنگ مجموع دستگاه‌های دولتی و شهرداری‌ها، مشارکت مردمی و فعالان غیردولتی و خصوصی و … می‌باشد. \n\nاز سوی دیگر واکاوی عدم تحقق پذیری بسیاری از طرح‌های توسعه شهری در ایران تحت عناوین مختلف از جمله راهبردی – ساختاری، طرح جامع و طرح تفصیلی نشان می‌دهد که همگی آنها علاوه بر این‌که طرح‌هایی مبتنی بر برنامه­ ریزی بالا به پایین بوده‌اند؛ دارای یک ویژگی عمده و مشترک به نام فقدان «نهادسازی مناسب» در سطوح مختلف بوده‌اند. همچنین تجربیات قبلی اقدامات توانمندسازی و بازآفرینی در کشور و نیز راهبردهای برخی نهادهای جهانی همچون هبیتات نشان می‌دهد که برای ارتقای وضعیت بافت‌های ناکارآمد شهری در کنار اقدامات بازآفرینی (شامل اقدامات توامان در حوزه نوسازی مسکن، ارتقای زیر ساخت­ها و توسعه خدمات محله‌ای و ارتقای وضعیت اجتماعی و اقتصادی)؛ نهادسازی و هماهنگی نهادی دارای اهمیت اساسی است. \n\nدر این زمینه، در بافت­های ناکارآمد شهرهای کشور به منظور هم ­راستا سازی سیاست­ها، هماهنگی اقدامات، هم ­افزائی منابع، مدیریت یکپارچه و ایجاد وحدت رویه بین کلیه عوامل مرتبط در سطح ملی و محلی، بنا به پیشنهاد وزارت راه و شهرسازی و با همکاری وزارت کشور، سازمان میراث فرهنگی، صنایع‌دستی و گردشگری و شورای عالی استان­ها و به استناد ماده ۱۶ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری (مصوب ۱۳۸۹)، «سند ملی راهبردی احیاء، بهسازی و نوسازی و توانمندسازی بافت­های فرسوده و ناکارآمد شهری» در شهریور ماه ۱۳۹۳ به تصویب هیئت محترم وزیران رسیده است. پیرو بند (۲) مصوبه شماره ۷۴۹۰۰ / ۴۸۶۰۱ ه مورخ ۱۳۹۳ / ۰۷ / ۰۲ سند مذکور و به منظور همگرائی و هماهنگی سیاست­ها، برنامه ­ها و اقدامات نهادهای ذی­ مدخل، ستادهای ملی، استانی و شهرستانی بازآفرینی شهری پایدار تشکیل‌شده است. \n\nساختار نهادی ستادهای بازآفرینی شهری پایدار\n\nبر اساس بند ۲ مصوبه شماره ۷۴۹۰۰ / ۴۸۶۰۱ ه مورخ ۱۳۹۳ / ۰۷ / ۰۲، ستاد بازآفرینی شهری در سطح ملی دارای ۲۱ عضو رسمی بوده که به ریاست رئیس‌جمهور و نایب رئیسی وزیر راه و شهرسازی تشکیل می­گردد. دبیرخانه این ستاد در وزارت راه و شهرسازی (شرکت مادر تخصصی عمران و بهسازی شهری ایران) مستقر است. \n\nهمچنین بر اساس بند (۴) این مصوبه مبنی بر لزوم تهیه آیین‌نامه ­های نحوه فعالیت ستادهای ملی و استانی توسط دبیرخانه ستاد ملی، آیین‌نامه نحوه فعالیت ستاد ملی تهیه و در جلسه مورخ ۱۳۹۴ / ۰۴ / ۲۳ به تصویب ستاد ملی بازآفرینی شهری پایدار رسیده است. \n\nبر اساس تبصره (۳) ماده (۳) این آیین‌نامه بنا به تصویب ستاد ملی، رئیس کمیسیون عمران مجلس شورای اسلامی، معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه، معاونت رئیس‌جمهور در امور زنان و خانواده، وزارتخانه­‌های جهاد کشاورزی و فرهنگ و ارشاد اسلامی به عنوان عضو در جلسات ستاد ملی شرکت خواهند کرد. \n\nهمچنین بر اساس تبصره (۴) ماده (۳) این آیین‌نامه نیز ستاد ملی بنا بر ضرورت و حسب مورد از نمایندگان سازمان­های غیردولتی (سمن‌ها)، اشخاص حقیقی و حقوقی، دانشگاه­ها و سایردستگاه­ها / سازمان­ها / وزارتخانه ­ها مانند ارتباطات و فناوری اطلاعات، علوم، تحقیقات و فناوری، سازمان بهزیستی، سازمان فنی وحرفه­ای کشور، معاونت اجتماعی و فرهنگی وزارت کشور، سازمان بسیج سازندگی، بسیج مستضعفین، ستاد مبارزه با مواد مخدر و … برای شرکت در جلسات دعوت به عمل خواهد آورد. \n\nبا توجه به تنوع موضوعات مرتبط با بازآفرینی محدوده­های ناکارآمد شهری و در جهت تصمیم سازی مناسب برای ستادهای بازآفرینی شهری پایدار، تشکیل کارگروه­های تخصصی زیر مجموعه ستاد ملی پیش ­بینی شده است. اسامی کارگروه هایی که آیین‌نامه نحوه فعالیت آنها در ستاد ملی مصوب شده و فعال هستند عبارتنداز: \n\nکارگروه پیش ­بینی و پیش­گیری از گسترش بافت­های ناکارآمد (به ریاست قوه قضائیه)؛ \n\nکارگروه ارتقاء اجتماعی– فرهنگی و سلامت (به ریاست وزارت کشور)؛ \n\nکارگروه ارتقای اقتصادی، مشارکت­های مردمی و تسهیلات (به ریاست وزارت تعاون، کار و رفاه اجتماعی)؛ \n\nکارگروه مدیریت روستاهای واقع در حریم شهرها (به ریاست سازمان شهرداری­ها و دهیاری­ها)؛ \n\nکارگروه وقف (به ریاست سازمان اوقاف و امور خیریه). \n\nکارگروه تشکل‌های مردم نهاد ستاد ملی بازآفرینی شهری (به ریاست شبکه ملی موسسات نیکوکاری و خیریه) \n\nدر سطح استان‌ها ستاد بازآفرینی استانی بر اساس آیین‌نامه نحوه فعالیت مصوب ستاد ملی، با عضویت دستگاه‌های متناظر استانی و با ریاست استاندار و دبیری مدیرکل راه و شهرسازی استان با حضور ۲۴ عضو تشکیل می‌گردد. \n\nدر سطح شهرستان نیز ستاد بازآفرینی با عضویت دستگاه‌های متناظر سطح شهرستان و با ریاست فرماندار و دبیری شهردار شهر مربوطه تشکیل می‌گردد. در سطح استان­ها و شهرستان­های کشور، کارگروه­های تخصصی متناظر سطح ملی نیز ذیل ستاد­های بازآفرینی استانی و شهرستانی تشکیل‌شده ­اند. \n\nدر شهر تهران به عنوان یک استثناء و با توجه به این‌که محدوده شهری (محدوده خدماتی شهرداری) منطبق بر حوزه فعالیت فرمانداری‌های شهرستان‌های تهران، ری و شمیرانات است؛ ریاست و دبیری ستاد بازآفرینی شهری پایدار شهر تهران به مجموعه شهرداری واگذار شده است. بنابراین ستاد بازآفرینی پایدار محدوده‌ها و محله‌های هدف برنامه‌های احیاء، بهسازی و نوسازی شهر تهران با استناد به «سند ملی بازآفرینی شهری» و همچنین تبصره ۵ ماده ۳ «آیین‌نامه نحوه فعالیت ستاد استانی بازآفرینی پایدار محدوده‌ها و محلات هدف» در سال ۱۳۹۴ تشکیل‌شده و در حال فعالیت می‌باشد. در این راستا ریاست ستاد بازآفرینی شهر تهران طی حکمی از طرف وزیر راه و شهرسازی به شهردار تهران ابلاغ‌شده است. دبیری ستاد بازآفرینی شهری پایدار شهر تهران نیز به موجب ابلاغیه شماره ۱۱۰۳۵۹۰ / ۱۰ مورخ ۱۳۹۴ / ۰۹ / ۰۸ از طرف شهردار تهران به ریاست سازمان نوسازی شهر تهران واگذار گردیده است و این سازمان دبیرخانه ستاد بازآفرینی شهری پایدار شهر تهران می‌باشد. \n\nترتیبات نهادی ستاد ملی بازآفرینی شهری پایدار",
    "tokens": [
      "ناکارآمد",
      "شهری",
      "مسائل",
      "مشکلات",
      "مبتلا",
      "عنوان",
      "نظام",
      "مدیریت",
      "شهرهای",
      "کشور",
      "مطرح",
      "نیازمند",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "واقع",
      "نواحی",
      "تاریخی",
      "شهرها",
      "نابسامان",
      "میانی",
      "شهرها",
      "حاصل",
      "شهری",
      "پیشینة",
      "روستایی",
      "گسترش",
      "شهرها",
      "عرصة",
      "کنونی",
      "شهر",
      "ادغام",
      "غیررسمی",
      "محدودة",
      "شهرها",
      "قرار",
      "هدف",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "شهری",
      "عمدتا",
      "درآمد",
      "سرانة",
      "ساکنان",
      "کمتر",
      "میانگین",
      "شهر",
      "نرخ",
      "بیکاری",
      "بالاتر",
      "واحدهای",
      "مسکونی",
      "تراکم",
      "نفر",
      "واحد",
      "مسکونی",
      "بالاتر",
      "میانگین",
      "شهری",
      "مشکلات",
      "محیط",
      "زیستی",
      "میزان",
      "برخورداری",
      "دسترسی",
      "ساکنان",
      "خدمات",
      "شهری",
      "وضعیت",
      "شهری",
      "نامناسب",
      "اجتماعی",
      "زمینة",
      "میانگین",
      "شهری",
      "مشهود",
      "هویت",
      "تاریخی",
      "فرهنگی",
      "قرار",
      "شأن",
      "منزلت",
      "اجتماعی",
      "نواحی",
      "مسأله",
      "منجر",
      "جایگزینی",
      "اقشار",
      "گردیده",
      "ارتباط",
      "گذشته",
      "دولت",
      "کشور",
      "کاهش",
      "معضلات",
      "مناطق",
      "توجه",
      "ساماندهی",
      "بعدی",
      "ناکارآمد",
      "فقر",
      "شهری",
      "نیازمند",
      "همکاری",
      "همراهی",
      "کنشگران",
      "مختلفی",
      "جمله",
      "دولتی",
      "خصوصی",
      "توسعه",
      "دولتی",
      "یکپارچگی",
      "اقدامات",
      "آنهاست",
      "دلیل",
      "تبعیت",
      "نظام",
      "سیاسی",
      "اداری",
      "موجود",
      "فقدان",
      "نهاد",
      "مدیریت",
      "یکپارچه",
      "هماهنگ",
      "شهری",
      "اجرای",
      "احیای",
      "بهسازی",
      "شهرهای",
      "کشور",
      "موفقیت",
      "اندکی",
      "همراه",
      "عمدتا",
      "دولتی",
      "بنا",
      "شرح",
      "وظایف",
      "اقدامات",
      "پراکنده",
      "موازی",
      "انجام",
      "هماهنگی",
      "اقدامات",
      "ابعاد",
      "مختلف",
      "همراهی",
      "کنشگران",
      "منجر",
      "بهبود",
      "وضعیت",
      "موجود",
      "نشده",
      "روز",
      "شدت",
      "ابعاد",
      "مسئله",
      "زمینه",
      "گسترش",
      "غیررسمی",
      "مناطق",
      "منجر",
      "جویی",
      "ناکارآمد",
      "شهری",
      "اتخاذ",
      "وجهی",
      "رهیافتی",
      "یکپارچه",
      "مشکلات",
      "گوناگون",
      "اجتماعی",
      "اقتصادی",
      "کالبدی",
      "نشانه",
      "رود",
      "اثربخشی",
      "ابعاد",
      "مختلف",
      "انجام",
      "وظیفه",
      "تنهایی",
      "دستگاه",
      "دولتی",
      "برنیامده",
      "پیشبرد",
      "مقیاس",
      "مؤثر",
      "مستلزم",
      "تعهد",
      "مشترک",
      "هماهنگ",
      "مجموع",
      "دولتی",
      "مشارکت",
      "مردمی",
      "فعالان",
      "غیردولتی",
      "خصوصی",
      "واکاوی",
      "تحقق",
      "پذیری",
      "توسعه",
      "شهری",
      "ایران",
      "عناوین",
      "مختلف",
      "جمله",
      "راهبردی",
      "ساختاری",
      "طرح",
      "جامع",
      "طرح",
      "تفصیلی",
      "نشان",
      "همگی",
      "مبتنی",
      "پایین",
      "ویژگی",
      "عمده",
      "مشترک",
      "نام",
      "فقدان",
      "نهادسازی",
      "سطوح",
      "مختلف",
      "تجربیات",
      "قبلی",
      "اقدامات",
      "توانمندسازی",
      "بازآفرینی",
      "کشور",
      "راهبردهای",
      "نهادهای",
      "جهانی",
      "هبیتات",
      "نشان",
      "ارتقای",
      "وضعیت",
      "ناکارآمد",
      "شهری",
      "اقدامات",
      "بازآفرینی",
      "اقدامات",
      "توامان",
      "حوزه",
      "نوسازی",
      "مسکن",
      "ارتقای",
      "توسعه",
      "خدمات",
      "ارتقای",
      "وضعیت",
      "اجتماعی",
      "اقتصادی",
      "نهادسازی",
      "هماهنگی",
      "نهادی",
      "اهمیت",
      "اساسی",
      "زمینه",
      "ناکارآمد",
      "شهرهای",
      "کشور",
      "هماهنگی",
      "اقدامات",
      "منابع",
      "مدیریت",
      "یکپارچه",
      "ایجاد",
      "وحدت",
      "رویه",
      "کلیه",
      "عوامل",
      "مرتبط",
      "سطح",
      "ملی",
      "محلی",
      "بنا",
      "پیشنهاد",
      "وزارت",
      "شهرسازی",
      "همکاری",
      "وزارت",
      "کشور",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "شورای",
      "استناد",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "سند",
      "ملی",
      "راهبردی",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "شهریور",
      "ماه",
      "تصویب",
      "هیئت",
      "محترم",
      "وزیران",
      "پیرو",
      "بند",
      "مصوبه",
      "شماره",
      "ه",
      "مورخ",
      "سند",
      "مذکور",
      "همگرائی",
      "هماهنگی",
      "برنامه",
      "اقدامات",
      "نهادهای",
      "مدخل",
      "ستادهای",
      "ملی",
      "استانی",
      "شهرستانی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ساختار",
      "نهادی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اساس",
      "بند",
      "مصوبه",
      "شماره",
      "ه",
      "مورخ",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "سطح",
      "ملی",
      "عضو",
      "رسمی",
      "ریاست",
      "نایب",
      "رئیسی",
      "وزیر",
      "شهرسازی",
      "تشکیل",
      "دبیرخانه",
      "ستاد",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "مادر",
      "تخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "مستقر",
      "اساس",
      "بند",
      "مصوبه",
      "مبنی",
      "لزوم",
      "فعالیت",
      "ستادهای",
      "ملی",
      "استانی",
      "توسط",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "فعالیت",
      "ستاد",
      "ملی",
      "جلسه",
      "مورخ",
      "تصویب",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اساس",
      "تبصره",
      "ماده",
      "بنا",
      "تصویب",
      "ستاد",
      "ملی",
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "شورای",
      "اسلامی",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "قوه",
      "قضائیه",
      "معاونت",
      "امور",
      "زنان",
      "خانواده",
      "جهاد",
      "کشاورزی",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "عنوان",
      "عضو",
      "جلسات",
      "ستاد",
      "ملی",
      "شرکت",
      "اساس",
      "تبصره",
      "ماده",
      "ستاد",
      "ملی",
      "بنا",
      "ضرورت",
      "حسب",
      "نمایندگان",
      "غیردولتی",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "وزارتخانه",
      "ارتباطات",
      "فناوری",
      "اطلاعات",
      "علوم",
      "تحقیقات",
      "فناوری",
      "سازمان",
      "بهزیستی",
      "سازمان",
      "فنی",
      "کشور",
      "معاونت",
      "اجتماعی",
      "فرهنگی",
      "وزارت",
      "کشور",
      "سازمان",
      "بسیج",
      "سازندگی",
      "بسیج",
      "مستضعفین",
      "ستاد",
      "مبارزه",
      "مواد",
      "مخدر",
      "شرکت",
      "جلسات",
      "دعوت",
      "عمل",
      "توجه",
      "تنوع",
      "موضوعات",
      "مرتبط",
      "بازآفرینی",
      "ناکارآمد",
      "شهری",
      "جهت",
      "تصمیم",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تشکیل",
      "تخصصی",
      "مجموعه",
      "ستاد",
      "ملی",
      "اسامی",
      "کارگروه",
      "فعالیت",
      "ستاد",
      "ملی",
      "مصوب",
      "فعال",
      "عبارتنداز",
      "کارگروه",
      "گسترش",
      "ناکارآمد",
      "ریاست",
      "قوه",
      "قضائیه",
      "کارگروه",
      "ارتقاء",
      "فرهنگی",
      "سلامت",
      "ریاست",
      "وزارت",
      "کشور",
      "کارگروه",
      "ارتقای",
      "اقتصادی",
      "مردمی",
      "تسهیلات",
      "ریاست",
      "وزارت",
      "تعاون",
      "کار",
      "رفاه",
      "اجتماعی",
      "کارگروه",
      "مدیریت",
      "روستاهای",
      "واقع",
      "حریم",
      "شهرها",
      "ریاست",
      "سازمان",
      "کارگروه",
      "وقف",
      "ریاست",
      "سازمان",
      "اوقاف",
      "امور",
      "خیریه",
      "کارگروه",
      "مردم",
      "نهاد",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ریاست",
      "شبکه",
      "ملی",
      "موسسات",
      "نیکوکاری",
      "خیریه",
      "سطح",
      "ستاد",
      "بازآفرینی",
      "استانی",
      "اساس",
      "فعالیت",
      "مصوب",
      "ستاد",
      "ملی",
      "عضویت",
      "متناظر",
      "استانی",
      "ریاست",
      "استاندار",
      "دبیری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "حضور",
      "عضو",
      "تشکیل",
      "سطح",
      "شهرستان",
      "ستاد",
      "بازآفرینی",
      "عضویت",
      "متناظر",
      "سطح",
      "شهرستان",
      "ریاست",
      "فرماندار",
      "دبیری",
      "شهردار",
      "شهر",
      "مربوطه",
      "تشکیل",
      "سطح",
      "کشور",
      "تخصصی",
      "متناظر",
      "سطح",
      "ملی",
      "ذیل",
      "بازآفرینی",
      "استانی",
      "شهرستانی",
      "شهر",
      "تهران",
      "عنوان",
      "استثناء",
      "توجه",
      "محدوده",
      "شهری",
      "محدوده",
      "خدماتی",
      "شهرداری",
      "منطبق",
      "حوزه",
      "فعالیت",
      "تهران",
      "ری",
      "شمیرانات",
      "ریاست",
      "دبیری",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهر",
      "تهران",
      "مجموعه",
      "شهرداری",
      "واگذار",
      "ستاد",
      "بازآفرینی",
      "پایدار",
      "هدف",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "شهر",
      "تهران",
      "استناد",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تبصره",
      "ماده",
      "فعالیت",
      "ستاد",
      "استانی",
      "بازآفرینی",
      "پایدار",
      "محلات",
      "هدف",
      "سال",
      "فعالیت",
      "راستا",
      "ریاست",
      "ستاد",
      "بازآفرینی",
      "شهر",
      "تهران",
      "حکمی",
      "وزیر",
      "شهرسازی",
      "شهردار",
      "تهران",
      "دبیری",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهر",
      "تهران",
      "ابلاغیه",
      "شماره",
      "مورخ",
      "شهردار",
      "تهران",
      "ریاست",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "واگذار",
      "گردیده",
      "سازمان",
      "دبیرخانه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهر",
      "تهران",
      "ترتیبات",
      "نهادی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار"
    ],
    "publish_date": "2017-08-11 18:43:56+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:05:53.090154"
  },
  {
    "url": "http://udrc.ir/%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%B4%D8%B1%DA%A9%D8%AA/%D8%AF%D8%A8%DB%8C%D8%B1%D8%AE%D8%A7%D9%86%D9%87-%D8%B3%D8%AA%D8%A7%D8%AF-%D9%85%D9%84%DB%8C-%D8%A8%D8%A7%D8%B2%D8%A2%D9%81%D8%B1%DB%8C%D9%86%DB%8C-%D8%B4%D9%87%D8%B1%DB%8C-%D9%BE%D8%A7%DB%8C%D8%AF%D8%A7%D8%B1/%D8%AF%D8%B9%D9%88%D8%AA%D9%86%D8%A7%D9%85%D9%87",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - دعوتنامه",
    "text": "Urban Regeneration Corporation of\nIRAN\nudrc.ir",
    "normalized_text": "Urban Regeneration Corporation of\nIRAN\nudrc. ir",
    "tokens": [
      "Urban",
      "Regeneration",
      "Corporation",
      "of",
      "IRAN",
      "udrc",
      "ir"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:05:58.613430"
  },
  {
    "url": "http://udrc.ir/بیانیه-حریم-خصوصی",
    "title": "وب سایت شرکت بازآفرینی شهری ایران",
    "text": "اطلاعات شخصی هر فرد، بخشی از حریم خصوصی وی محسوب می‌شود. حفاظت بیشتر از حقوق شخصی افراد در شبکه، نه تنها موجب حفظ امنیت کاربران می‌شود، بلکه باعث اعتماد بیشتر و مشارکت آنها در فعالیت‌های جاری می‌گردد. هدف از این بیانیه، آگاه ساختن شما درباره‌ی نوع و نحوه‌ی استفاده از اطلاعاتی است که در هنگام بازدید از سایت، از جانب شما دریافت می‌گردد.\n\nاین شرکت براساس ماده 7 تصویب نامه شماره 1127128 شورای عالی اداری مورخ 28/12/1395 خود را ملزم به رعایت حریم خصوصی همه افراد و کاربران وبگاه دانسته و از کاربران آن دسته از اطلاعات را که فقط به منظور ارائه خدمات کفایت می¬کند، دریافت کرده و از انتشار آن یا در اختیار قرار دادن آن به دیگران خودداری می نماید.\n\nاطلاعات جمع‌آوری شده از بازدیدکنندگان، صرفاٌ برای بهبود کیفیت خدمات و محتوای سایت مورد استفاده قرار می¬گیرند و هیچ بخشی از اطلاعات شخصی‌ شما را بدون اطلاع و اجازه‌ی قبلی، با فرد یا مؤسسه‌ی دیگری در میان نخواهیم گذاشت.\n\nثبت نشانی IP، نوع مرورگر و نوع سیستم عامل شما به ما کمک می‌کند تا در تشخیص و رفع مشکلات مربوط به سرویس-دهنده و کنترل بهتر آن اقدام کنیم.",
    "normalized_text": "اطلاعات شخصی هر فرد، بخشی از حریم خصوصی وی محسوب می‌شود. حفاظت بیشتر از حقوق شخصی افراد در شبکه، نه‌تنها موجب حفظ امنیت کاربران می‌شود، بلکه باعث اعتماد بیشتر و مشارکت آنها در فعالیت‌های جاری می‌گردد. هدف از این بیانیه، آگاه ساختن شما درباره‌ی نوع و نحوه‌ی استفاده از اطلاعاتی است که در هنگام بازدید از سایت، از جانب شما دریافت می‌گردد. \n\nاین شرکت براساس ماده ۷ تصویب‌نامه شماره ۱۱۲۷۱۲۸ شورای عالی اداری مورخ ۲۸ / ۱۲ / ۱۳۹۵ خود را ملزم به رعایت حریم خصوصی همه افراد و کاربران وبگاه دانسته و از کاربران آن دسته از اطلاعات را که فقط به منظور ارائه خدمات کفایت می¬کند، دریافت کرده و از انتشار آن یا در اختیار قرار دادن آن به دیگران خودداری می‌نماید. \n\nاطلاعات جمع‌آوری شده از بازدیدکنندگان، صرفا برای بهبود کیفیت خدمات و محتوای سایت مورد استفاده قرار می¬گیرند و هیچ بخشی از اطلاعات شخصی شما را بدون اطلاع و اجازه‌ی قبلی، با فرد یا مؤسسه‌ی دیگری در میان نخواهیم گذاشت. \n\nثبت نشانی IP، نوع مرورگر و نوع سیستم‌عامل شما به ما کمک می‌کند تا در تشخیص و رفع مشکلات مربوط به سرویس-دهنده و کنترل بهتر آن اقدام کنیم.",
    "tokens": [
      "اطلاعات",
      "حریم",
      "خصوصی",
      "حفاظت",
      "حقوق",
      "شبکه",
      "حفظ",
      "امنیت",
      "کاربران",
      "اعتماد",
      "مشارکت",
      "هدف",
      "بیانیه",
      "آگاه",
      "ساختن",
      "استفاده",
      "اطلاعاتی",
      "بازدید",
      "سایت",
      "جانب",
      "دریافت",
      "شرکت",
      "ماده",
      "شماره",
      "شورای",
      "اداری",
      "مورخ",
      "ملزم",
      "رعایت",
      "حریم",
      "خصوصی",
      "کاربران",
      "وبگاه",
      "دانسته",
      "کاربران",
      "اطلاعات",
      "ارائه",
      "خدمات",
      "کفایت",
      "دریافت",
      "انتشار",
      "اختیار",
      "قرار",
      "خودداری",
      "اطلاعات",
      "بازدیدکنندگان",
      "صرفا",
      "بهبود",
      "کیفیت",
      "خدمات",
      "محتوای",
      "سایت",
      "استفاده",
      "قرار",
      "اطلاعات",
      "اطلاع",
      "قبلی",
      "ثبت",
      "نشانی",
      "IP",
      "مرورگر",
      "کمک",
      "تشخیص",
      "رفع",
      "مشکلات",
      "کنترل",
      "اقدام"
    ],
    "publish_date": "2020-01-28 07:45:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:06:02.755412"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/معرفی-شرکت",
    "title": "وب سایت شرکت بازآفرینی شهری ایران",
    "text": "هدف از تشکیل شرکت:\n\nهدف از تشکیل شرکت بازآفرینی شهری، راهبری و ساماندهی فعالیت ها و اقدامات لازم در زمینه احیا بهسازی و نوسازی بافت های قدیمی و فرسوده و ناکارآمد شهری و سکونتگاه‌های غیر رسمی در چارچوب برنامه های عملیاتی بازآفرینی شهری به منظور ارتقای کیفیت محیط زندگی شهروندان در چارچوب سیاست های وزارت راه و شهرسازی و شورایعالی شهرسازی و معماری ایران و توسعه و ترویج فعالیت های فوق الذکر از طریق مشارکت شهرداری‌ها،ساکنان و مالکان، اشخاص حقیقی و حقوقی ذی نفع و نهادهای محلی می‌باشد.\n\nموضوع فعالیت شرکت:\n\nبر اساس ماده 7 از اصلاحیه اساسنامه شرکت مصوب هیات وزیران (13/2/1397) موضوع فعالیت شرکت بازآفرینی شهری عبارت است از:\n\n\" مدیریت سرمایه های شرکت و فعالیت در زمینه برنامه ریزی جامع، کنترل و نظارت بر تهیه و اجرای طرح های بهسازی و نوسازی شهری در چارچوب برنامه های عملیاتی بازآفرینی شهری و دیگر اقدامات مرتبط با اهداف و وظایف شرکت اعم از فرهنگ سازی، بسترسازی، اطلاع رسانی، طراحی، تجهیز منابع، سرمایه گذاری و جلب مشارکت های مردمی و بخش خصوصی و سایر مؤسسات و شرکت ها و شهرداری ها و سایر دستگاه های اجرایی ذی ربط.\"\n\nوظایف شرکت:\n\nبر اساس ماده 7 از اصلاحیه اساسنامه شرکت مصوب هیات وزیران (13/2/1397) وظایف شرکت بازآفرینی شهری ایران عبارت است از :\n\nالف ـ ایجاد هماهنگی و همراستاسازی دستگاه ها و نهادهای ذی ربط در زمینه احیا، بهسازی و نوسازی محدوده های هدف در چهارچوب برنامه های عملیاتی بازآفرینی شهری.\n\nب ـ شناسایی و گونه بندی در زمینه احیا، بهسازی و نوسازی محدوده های هدف و تهیه طرح ها و برنامه های عملیاتی بازآفرینی در زمینه های یادشده در چارچوب سیاست ها و مصوبات شورای عالی شهرسازی و معماری ایران.\n\nپ ـ جلب، هدایت و تجهیز منابع مردمی، خیرین و سازمان ها و نهادهای غیردولتی از طریق انواع عقود شرعی و قانونی و با استفاده از ظرفیت های بازار پول و سرمایه داخلی و خارجی و بیمه کشور و همچنین دریافت انواع کمک های مالی و یارانه ای و جلب منابع عمومی با رعایت قوانین و مقررات مربوط.\n\nت ـ نظارت وساماندهی برنامه‏های بهسازی و نوسازی محدوده‏های هدف باهمکاری دستگاه های ذی ربط، اعطای انواع بسته های حمایتی و مشوق ها برای جلب مشارکت های مردم، شهرداری ها و بخش غیردولتی نظیر تشکل ها و سازمان های مردم نهاد در چارچوب قوانین و مقررات مربوط.\n\nث ـ خرید، فروش، نقل و انتقال، اجاره و استیجاره، اجاره به شرط تملیک، مشارکت،\n\nتجمیع و تفکیک، احداث بنا بر روی املاک و مستحدثات و واگذاری املاک و اراضی معوض و واگذاری حق بهره برداری اراضی و املاک شرکت در چهارچوب قوانین و مقررات مربوط.\n\nج ـ تملک های مورد نیاز برای اجرای طرح های موضوع شرکت که بر اساس لایحه قانونی نحوه خرید و تملک اراضی و املاک برای اجرای برنامه های عمومی، عمرانی و نظامی دولت ـ مصوب ۱۳۵۸ـ شورای انقلاب جمهوری اسلامی ایران صورت می گیرد.\n\nچ ـ انجام فعالیت های آموزشی، مطالعاتی، فرهنگی و ارتقا و توسعه منابع انسانی مرتبط با اهداف شرکت.\n\nح ـ ارایه راهکارهای مناسب جهت جلوگیری از رشد بی رویه شهرها از طریق شناسایی معضلات شهری مربوط به بافت های حاشیه ای و استفاده از ظرفیت های توسعه درونی این مناطق به شورای عالی شهرسازی و معماری ایران جهت تصویب و ابلاغ به دستگاه های مرتبط.\n\nخ ـ مدیریت، توسعه و تجهیز منابع مالی جهت بهسازی و نوسازی محدوده های هدف و استفاده بهینه از این منابع.\n\nدـ بررسی و مطالعه و مستندسازی در زمینه تجربیات سایر کشورهای جهان و انتخاب روش های برتر و بهینه، آموزش و ترویج شیوه‏های برگزیده و اصول مرتبط با اهداف شرکت بین مدیران شهری، شهرداری ها و عموم ساکنان بافت ها.\n\nذـ بررسی و ارایه پیشنهادهای لازم در زمینه راهبردها، سیاست ها، برنامه های بلندمدت و میان مدت، ضوابط، مقررات و دستورالعمل های لازم مرتبط با بهسازی و نوسازی بافت های قدیمی و فرسوده شهری و توسعه درون زا به وزارت راه و شهرسازی به منظور سیر مراحل تصویب در مراجع ذی صلاح و همچنین انجام عملیات لازم به منظور نظارت بر اجرای آنها به نمایندگی وزارت راه و شهرسازی در چهارچوب قوانین و مقررات مربوط.\n\nرـ پیشنهاد و پیگیری درخواست های عمومی حوزه مرتبط با موضوع فعالیت شرکت از دولت.\n\nزـ حمایت از توسعه گران و سازندگان (اعم از انبوه سازان و پیمانکاران)، تشکل های مردم نهاد و نهادهای عمومی غیردولتی و حمایت از تأسیس و راه اندازی نهاد توسعه محله با تأکید بر تسهیل گری و ارایه خدمات فنی، اطلاع رسانی، آموزش و جلب سرمایه گذاران و سازندگان در محدوده های هدف.\n\nژ ـ همکاری و حمایت از برنامه های حفاظت و مرمت ابنیه تاریخی و ارزشمند از طریق تملک، مرمت و بهره برداری مجدد در راستای سیاست های باز زنده سازی محدوده های هدف با رعایت قوانین و مقررات مربوط.\n\nس ـ اجرای سایر مواردی که براساس قوانین برعهده شرکت قرار می گیرد.",
    "normalized_text": "هدف از تشکیل شرکت: \n\nهدف از تشکیل شرکت بازآفرینی شهری، راهبری و ساماندهی فعالیت‌ها و اقدامات لازم در زمینه احیا بهسازی و نوسازی بافت‌های قدیمی و فرسوده و ناکارآمد شهری و سکونتگاه‌های غیر رسمی در چارچوب برنامه‌های عملیاتی بازآفرینی شهری به منظور ارتقای کیفیت محیط زندگی شهروندان در چارچوب سیاست‌های وزارت راه و شهرسازی و شورایعالی شهرسازی و معماری ایران و توسعه و ترویج فعالیت‌های فوق‌الذکر از طریق مشارکت شهرداری‌ها، ساکنان و مالکان، اشخاص حقیقی و حقوقی ذی‌نفع و نهادهای محلی می‌باشد. \n\nموضوع فعالیت شرکت: \n\nبر اساس ماده ۷ از اصلاحیه اساسنامه شرکت مصوب هیات وزیران (۱۳ / ۲ / ۱۳۹۷) موضوع فعالیت شرکت بازآفرینی شهری عبارت است از: \n\n «مدیریت سرمایه‌های شرکت و فعالیت در زمینه برنامه‌ریزی جامع، کنترل و نظارت بر تهیه و اجرای طرح‌های بهسازی و نوسازی شهری در چارچوب برنامه‌های عملیاتی بازآفرینی شهری و دیگر اقدامات مرتبط با اهداف و وظایف شرکت اعم از فرهنگ‌سازی، بسترسازی، اطلاع‌رسانی، طراحی، تجهیز منابع، سرمایه گذاری و جلب مشارکت‌های مردمی و بخش خصوصی و سایر مؤسسات و شرکت‌ها و شهرداری‌ها و سایر دستگاه‌های اجرایی ذی‌ربط.» \n\nوظایف شرکت: \n\nبر اساس ماده ۷ از اصلاحیه اساسنامه شرکت مصوب هیات وزیران (۱۳ / ۲ / ۱۳۹۷) وظایف شرکت بازآفرینی شهری ایران عبارت است از: \n\nالف ایجاد هماهنگی و همراستاسازی دستگاه‌ها و نهادهای ذی‌ربط در زمینه احیا، بهسازی و نوسازی محدوده‌های هدف در چهارچوب برنامه‌های عملیاتی بازآفرینی شهری. \n\nب شناسایی و گونه‌بندی در زمینه احیا، بهسازی و نوسازی محدوده‌های هدف و تهیه طرح‌ها و برنامه‌های عملیاتی بازآفرینی در زمینه‌های یادشده در چارچوب سیاست‌ها و مصوبات شورای عالی شهرسازی و معماری ایران. \n\nپ جلب، هدایت و تجهیز منابع مردمی، خیرین و سازمان‌ها و نهادهای غیردولتی از طریق انواع عقود شرعی و قانونی و با استفاده از ظرفیت‌های بازار پول و سرمایه داخلی و خارجی و بیمه کشور و همچنین دریافت انواع کمک‌های مالی و یارانه‌ای و جلب منابع عمومی با رعایت قوانین و مقررات مربوط. \n\nت نظارت وساماندهی برنامه‏های بهسازی و نوسازی محدوده‏های هدف باهمکاری دستگاه‌های ذی‌ربط، اعطای انواع بسته‌های حمایتی و مشوق‌ها برای جلب مشارکت‌های مردم، شهرداری‌ها و بخش غیردولتی نظیر تشکل‌ها و سازمان‌های مردم نهاد در چارچوب قوانین و مقررات مربوط. \n\nث خرید، فروش، نقل و انتقال، اجاره و استیجاره، اجاره به شرط تملیک، مشارکت، \n\nتجمیع و تفکیک، احداث بنا بر روی املاک و مستحدثات و واگذاری املاک و اراضی معوض و واگذاری حق بهره‌برداری اراضی و املاک شرکت در چهارچوب قوانین و مقررات مربوط. \n\nج تملک‌های مورد نیاز برای اجرای طرح‌های موضوع شرکت که بر اساس لایحه قانونی نحوه خرید و تملک اراضی و املاک برای اجرای برنامه‌های عمومی، عمرانی و نظامی دولت مصوب ۱۳۵۸ شورای انقلاب جمهوری اسلامی ایران صورت می‌گیرد. \n\nچ انجام فعالیت‌های آموزشی، مطالعاتی، فرهنگی و ارتقا و توسعه منابع انسانی مرتبط با اهداف شرکت. \n\nح ارایه راهکارهای مناسب جهت جلوگیری از رشد بی‌رویه شهرها از طریق شناسایی معضلات شهری مربوط به بافت‌های حاشیه‌ای و استفاده از ظرفیت‌های توسعه درونی این مناطق به شورای عالی شهرسازی و معماری ایران جهت تصویب و ابلاغ به دستگاه‌های مرتبط. \n\nخ مدیریت، توسعه و تجهیز منابع مالی جهت بهسازی و نوسازی محدوده‌های هدف و استفاده بهینه از این منابع. \n\nد بررسی و مطالعه و مستندسازی در زمینه تجربیات سایر کشورهای جهان و انتخاب روش‌های برتر و بهینه، آموزش و ترویج شیوه‏های برگزیده و اصول مرتبط با اهداف شرکت بین مدیران شهری، شهرداری‌ها و عموم ساکنان بافت‌ها. \n\nذ بررسی و ارایه پیشنهادهای لازم در زمینه راهبردها، سیاست‌ها، برنامه‌های بلندمدت و میان‌مدت، ضوابط، مقررات و دستورالعمل‌های لازم مرتبط با بهسازی و نوسازی بافت‌های قدیمی و فرسوده شهری و توسعه درون‌زا به وزارت راه و شهرسازی به منظور سیر مراحل تصویب در مراجع ذی‌صلاح و همچنین انجام عملیات لازم به منظور نظارت بر اجرای آنها به نمایندگی وزارت راه و شهرسازی در چهارچوب قوانین و مقررات مربوط. \n\nر پیشنهاد و پیگیری درخواست‌های عمومی حوزه مرتبط با موضوع فعالیت شرکت از دولت. \n\nز حمایت از توسعه گران و سازندگان (اعم از انبوه سازان و پیمانکاران)، تشکل‌های مردم نهاد و نهادهای عمومی غیردولتی و حمایت از تأسیس و راه‌اندازی نهاد توسعه محله با تأکید بر تسهیل‌گری و ارایه خدمات فنی، اطلاع‌رسانی، آموزش و جلب سرمایه گذاران و سازندگان در محدوده‌های هدف. \n\nژ همکاری و حمایت از برنامه‌های حفاظت و مرمت ابنیه تاریخی و ارزشمند از طریق تملک، مرمت و بهره‌برداری مجدد در راستای سیاست‌های باز زنده سازی محدوده‌های هدف با رعایت قوانین و مقررات مربوط. \n\nس اجرای سایر مواردی که براساس قوانین برعهده شرکت قرار می‌گیرد.",
    "tokens": [
      "هدف",
      "تشکیل",
      "شرکت",
      "هدف",
      "تشکیل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "راهبری",
      "ساماندهی",
      "اقدامات",
      "زمینه",
      "احیا",
      "بهسازی",
      "نوسازی",
      "قدیمی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "رسمی",
      "چارچوب",
      "عملیاتی",
      "بازآفرینی",
      "شهری",
      "ارتقای",
      "کیفیت",
      "محیط",
      "زندگی",
      "شهروندان",
      "چارچوب",
      "وزارت",
      "شهرسازی",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "ایران",
      "توسعه",
      "ترویج",
      "طریق",
      "مشارکت",
      "ساکنان",
      "مالکان",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "نهادهای",
      "محلی",
      "موضوع",
      "فعالیت",
      "شرکت",
      "اساس",
      "ماده",
      "اصلاحیه",
      "اساسنامه",
      "شرکت",
      "مصوب",
      "هیات",
      "وزیران",
      "موضوع",
      "فعالیت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "عبارت",
      "مدیریت",
      "شرکت",
      "فعالیت",
      "زمینه",
      "جامع",
      "کنترل",
      "نظارت",
      "اجرای",
      "بهسازی",
      "نوسازی",
      "شهری",
      "چارچوب",
      "عملیاتی",
      "بازآفرینی",
      "شهری",
      "اقدامات",
      "مرتبط",
      "اهداف",
      "وظایف",
      "شرکت",
      "اعم",
      "بسترسازی",
      "طراحی",
      "تجهیز",
      "منابع",
      "سرمایه",
      "جلب",
      "مردمی",
      "خصوصی",
      "مؤسسات",
      "اجرایی",
      "وظایف",
      "شرکت",
      "اساس",
      "ماده",
      "اصلاحیه",
      "اساسنامه",
      "شرکت",
      "مصوب",
      "هیات",
      "وزیران",
      "وظایف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبارت",
      "الف",
      "ایجاد",
      "هماهنگی",
      "همراستاسازی",
      "نهادهای",
      "زمینه",
      "احیا",
      "بهسازی",
      "نوسازی",
      "هدف",
      "چهارچوب",
      "عملیاتی",
      "بازآفرینی",
      "شهری",
      "ب",
      "شناسایی",
      "زمینه",
      "احیا",
      "بهسازی",
      "نوسازی",
      "هدف",
      "عملیاتی",
      "بازآفرینی",
      "یادشده",
      "چارچوب",
      "مصوبات",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "پ",
      "جلب",
      "هدایت",
      "تجهیز",
      "منابع",
      "مردمی",
      "خیرین",
      "نهادهای",
      "غیردولتی",
      "طریق",
      "انواع",
      "عقود",
      "شرعی",
      "قانونی",
      "استفاده",
      "بازار",
      "پول",
      "سرمایه",
      "داخلی",
      "خارجی",
      "بیمه",
      "کشور",
      "دریافت",
      "انواع",
      "مالی",
      "جلب",
      "منابع",
      "عمومی",
      "رعایت",
      "قوانین",
      "مقررات",
      "ت",
      "نظارت",
      "وساماندهی",
      "بهسازی",
      "نوسازی",
      "هدف",
      "باهمکاری",
      "اعطای",
      "انواع",
      "حمایتی",
      "جلب",
      "مردم",
      "غیردولتی",
      "مردم",
      "نهاد",
      "چارچوب",
      "قوانین",
      "مقررات",
      "ث",
      "خرید",
      "فروش",
      "نقل",
      "انتقال",
      "اجاره",
      "استیجاره",
      "اجاره",
      "شرط",
      "تملیک",
      "مشارکت",
      "تجمیع",
      "تفکیک",
      "احداث",
      "بنا",
      "املاک",
      "مستحدثات",
      "واگذاری",
      "املاک",
      "اراضی",
      "معوض",
      "واگذاری",
      "حق",
      "اراضی",
      "املاک",
      "شرکت",
      "چهارچوب",
      "قوانین",
      "مقررات",
      "ج",
      "اجرای",
      "موضوع",
      "شرکت",
      "اساس",
      "لایحه",
      "قانونی",
      "خرید",
      "تملک",
      "اراضی",
      "املاک",
      "اجرای",
      "عمومی",
      "عمرانی",
      "نظامی",
      "دولت",
      "مصوب",
      "شورای",
      "انقلاب",
      "جمهوری",
      "اسلامی",
      "ایران",
      "صورت",
      "چ",
      "انجام",
      "آموزشی",
      "مطالعاتی",
      "فرهنگی",
      "ارتقا",
      "توسعه",
      "منابع",
      "انسانی",
      "مرتبط",
      "اهداف",
      "شرکت",
      "ح",
      "ارایه",
      "راهکارهای",
      "جهت",
      "جلوگیری",
      "شهرها",
      "طریق",
      "شناسایی",
      "معضلات",
      "شهری",
      "استفاده",
      "توسعه",
      "درونی",
      "مناطق",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "جهت",
      "تصویب",
      "ابلاغ",
      "مرتبط",
      "خ",
      "مدیریت",
      "توسعه",
      "تجهیز",
      "منابع",
      "مالی",
      "جهت",
      "بهسازی",
      "نوسازی",
      "هدف",
      "استفاده",
      "بهینه",
      "منابع",
      "د",
      "بررسی",
      "مطالعه",
      "مستندسازی",
      "زمینه",
      "تجربیات",
      "کشورهای",
      "جهان",
      "انتخاب",
      "برتر",
      "بهینه",
      "آموزش",
      "ترویج",
      "برگزیده",
      "اصول",
      "مرتبط",
      "اهداف",
      "شرکت",
      "مدیران",
      "شهری",
      "عموم",
      "ساکنان",
      "ذ",
      "بررسی",
      "ارایه",
      "پیشنهادهای",
      "زمینه",
      "راهبردها",
      "بلندمدت",
      "ضوابط",
      "مقررات",
      "مرتبط",
      "بهسازی",
      "نوسازی",
      "قدیمی",
      "فرسوده",
      "شهری",
      "توسعه",
      "وزارت",
      "شهرسازی",
      "سیر",
      "مراحل",
      "تصویب",
      "مراجع",
      "انجام",
      "عملیات",
      "نظارت",
      "اجرای",
      "نمایندگی",
      "وزارت",
      "شهرسازی",
      "چهارچوب",
      "قوانین",
      "مقررات",
      "ر",
      "پیشنهاد",
      "پیگیری",
      "عمومی",
      "حوزه",
      "مرتبط",
      "موضوع",
      "فعالیت",
      "شرکت",
      "دولت",
      "ز",
      "حمایت",
      "توسعه",
      "گران",
      "سازندگان",
      "اعم",
      "انبوه",
      "سازان",
      "پیمانکاران",
      "مردم",
      "نهاد",
      "نهادهای",
      "عمومی",
      "غیردولتی",
      "حمایت",
      "تأسیس",
      "نهاد",
      "توسعه",
      "محله",
      "تأکید",
      "ارایه",
      "خدمات",
      "فنی",
      "آموزش",
      "جلب",
      "سرمایه",
      "گذاران",
      "سازندگان",
      "هدف",
      "ژ",
      "همکاری",
      "حمایت",
      "حفاظت",
      "مرمت",
      "ابنیه",
      "تاریخی",
      "ارزشمند",
      "طریق",
      "تملک",
      "مرمت",
      "مجدد",
      "راستای",
      "زنده",
      "هدف",
      "رعایت",
      "قوانین",
      "مقررات",
      "س",
      "اجرای",
      "مواردی",
      "قوانین",
      "برعهده",
      "شرکت",
      "قرار"
    ],
    "publish_date": "2017-08-11 00:38:02+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:06:07.126591"
  },
  {
    "url": "http://udrc.ir/دستورالعمل-نحوه-بارگذاری-محتوای-وب-سایت",
    "title": "دستورالعمل نحوه بارگذاری محتوای وب سایت",
    "text": "تارنماي شرکت بازآفرینی شهری ایران يك درگاه اطلاع رساني در زمينه ارائه خدمات سازماني بر حسب شرح وظايف واحدهاي مختلف سازماني است و اخبار به صورت روزانه، به روز رسانی می‌گردد.\n\nاطلاع رسانی درباره آمار پورتال مربوط به هر روز در پاصفحه پورتال منتشر می شود.\n\nمهمترين مواردي كه در اين سايت بروز مي گردند عبارتند از :\n\nاخبار و رويدادها\n\nاطلاعيه ها، بخشنامه ها، قوانين و مقررات، دستورالعملها\n\nميز خدمت الكترونيكي، لينك سامانه ها و اطلاع رساني ارائه خدمت\n\nاطلاع رساني خدمات و فرايندها (شناسنامه خدمات)\n\nصفحات داخلي مربوط به معاونتها و مديريت ها\n\nمناقصات و مزايدات\n\nمطالب مربوط به مناسبتهاي ملي و مذهبي\n\nاطلاعات تماس سازمان (شماره تلفن، دورنگار، ارتباط با مدیرعامل شرکت (معاون وزیر)، هیأت مدیره، معاونين و مديران)\n\nموارد كلي مرتبط با تارنما\n\nزبان اصلي این پورتال، زبان فارسي می‌باشد.\n\nعنوان اصلي IRANSans14 عنوان فرعي IRANSans 12 رنگ مطالب مشكي متن پاراگرافها IRANyekan 12 مطالب ليستي ليستهاي شماره دار و بدون شماره ترازبندي متن Justify - Direction:RTL متون انگليسي IRANSans 12\n\nقالب كلي نگارش متن\n\nبارگذاری اخبار مطابق فلوچارت زیر می‌باشد:",
    "normalized_text": "تارنمای شرکت بازآفرینی شهری ایران یک درگاه اطلاع‌رسانی در زمینه ارائه خدمات سازمانی بر حسب شرح وظایف واحدهای مختلف سازمانی است و اخبار به صورت روزانه، به‌روز رسانی می‌گردد. \n\nاطلاع‌رسانی درباره آمار پورتال مربوط به هر روز در پاصفحه پورتال منتشر می‌شود. \n\nمهمترین مواردی که در این سایت بروز می‌گردند عبارتند از: \n\nاخبار و رویدادها\n\nاطلاعیه‌ها، بخشنامه‌ها، قوانین و مقررات، دستورالعملها\n\nمیز خدمت الکترونیکی، لینک سامانه‌ها و اطلاع‌رسانی ارائه خدمت\n\nاطلاع‌رسانی خدمات و فرایندها (شناسنامه خدمات) \n\nصفحات داخلی مربوط به معاونتها و مدیریت‌ها\n\nمناقصات و مزایدات\n\nمطالب مربوط به مناسبتهای ملی و مذهبی\n\nاطلاعات تماس سازمان (شماره تلفن، دورنگار، ارتباط با مدیرعامل شرکت (معاون وزیر)، هیأت مدیره، معاونین و مدیران) \n\nموارد کلی مرتبط با تارنما\n\nزبان اصلی این پورتال، زبان فارسی می‌باشد. \n\nعنوان اصلی IRANSans ۱۴ عنوان فرعی IRANSans ۱۲ رنگ مطالب مشکی متن پاراگرافها IRANyekan ۱۲ مطالب لیستی لیستهای شماره‌دار و بدون شماره ترازبندی متن Justify - Direction: RTL متون انگلیسی IRANSans ۱۲\n\nقالب کلی نگارش متن\n\nبارگذاری اخبار مطابق فلوچارت زیر می‌باشد:",
    "tokens": [
      "تارنمای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درگاه",
      "زمینه",
      "ارائه",
      "خدمات",
      "سازمانی",
      "حسب",
      "شرح",
      "وظایف",
      "واحدهای",
      "مختلف",
      "سازمانی",
      "اخبار",
      "صورت",
      "روزانه",
      "رسانی",
      "آمار",
      "پورتال",
      "روز",
      "پاصفحه",
      "پورتال",
      "منتشر",
      "مهمترین",
      "مواردی",
      "سایت",
      "عبارتند",
      "اخبار",
      "رویدادها",
      "قوانین",
      "مقررات",
      "دستورالعملها",
      "میز",
      "خدمت",
      "الکترونیکی",
      "لینک",
      "ارائه",
      "خدمت",
      "خدمات",
      "فرایندها",
      "شناسنامه",
      "خدمات",
      "صفحات",
      "داخلی",
      "معاونتها",
      "مناقصات",
      "مزایدات",
      "مطالب",
      "مناسبتهای",
      "ملی",
      "مذهبی",
      "اطلاعات",
      "تماس",
      "سازمان",
      "شماره",
      "تلفن",
      "دورنگار",
      "ارتباط",
      "مدیرعامل",
      "شرکت",
      "معاون",
      "وزیر",
      "هیأت",
      "مدیره",
      "معاونین",
      "مدیران",
      "موارد",
      "مرتبط",
      "تارنما",
      "زبان",
      "اصلی",
      "پورتال",
      "زبان",
      "فارسی",
      "عنوان",
      "اصلی",
      "IRANSans",
      "عنوان",
      "فرعی",
      "IRANSans",
      "رنگ",
      "مطالب",
      "مشکی",
      "متن",
      "پاراگرافها",
      "IRANyekan",
      "مطالب",
      "لیستی",
      "لیستهای",
      "شماره",
      "ترازبندی",
      "متن",
      "Justify",
      "Direction",
      "RTL",
      "متون",
      "انگلیسی",
      "IRANSans",
      "قالب",
      "نگارش",
      "متن",
      "بارگذاری",
      "اخبار",
      "مطابق",
      "فلوچارت"
    ],
    "publish_date": "2021-03-07 11:49:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:06:11.028118"
  },
  {
    "url": "http://udrc.ir/برنامه‌ها/مطالعات-و-پژوهش",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - مطالعات و پژوهش",
    "text": "مطالعات و پژوهش\nتوضیحات\nکد خبر :                     6608\n13 فروردين 1400\nبازدید :                     19043\nچاپ\nایمیل\n+\n/\n-\nطرح‌های مطالعاتی و پژوهش‌ها\nمستندسازی تجربیات\nآموزش\nترویج و اطلاع‌رسانی",
    "normalized_text": "مطالعات و پژوهش\nتوضیحات\nکد خبر: ۶۶۰۸\n۱۳ فروردین ۱۴۰۰\nبازدید: ۱۹۰۴۳\nچاپ\nایمیل\n+\n/\n-\nطرح‌های مطالعاتی و پژوهش‌ها\nمستندسازی تجربیات\nآموزش\nترویج و اطلاع‌رسانی",
    "tokens": [
      "مطالعات",
      "پژوهش",
      "توضیحات",
      "کد",
      "خبر",
      "فروردین",
      "بازدید",
      "چاپ",
      "ایمیل",
      "مطالعاتی",
      "مستندسازی",
      "تجربیات",
      "آموزش",
      "ترویج"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:06:16.657146"
  },
  {
    "url": "http://udrc.ir/برنامه‌ها/طرح‌ها-و-برنامه‌های-بازآفرینی",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - طرح‌ها و برنامه‌های بازآفرینی",
    "text": "Urban Regeneration Corporation of\nIRAN\nudrc.ir",
    "normalized_text": "Urban Regeneration Corporation of\nIRAN\nudrc. ir",
    "tokens": [
      "Urban",
      "Regeneration",
      "Corporation",
      "of",
      "IRAN",
      "udrc",
      "ir"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:06:23.245000"
  },
  {
    "url": "http://udrc.ir/حقوق-شهروندی/نظرسنجی-درگاه-سازمان-2",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - ارائه پیشنهادات",
    "text": "ارائه پیشنهادات\nتوضیحات\nSuper User\nکد خبر :                     7189\nبدون مجموعه\n08 فروردين 1402\nبازدید :                     23774\nچاپ\nایمیل\n+\n/\n-\nفرم ارائه پیشنهاد\nشهروند گرامی خواهشمند است با اعلام میزان رضایت خود از هر یک از محورهای ارائه شده در این پرسشنامه، ما را در ارتقا سطح رعایت حقوق شهروندی یاری فرمایید.\nجنسیت\nمرد\nزن\nورودی نامعتبر\nسن\nورودی نامعتبر\nتحصیلات\nدیپلم\nلیسانس\nفوق لیسانس\nدکترا\nورودی نامعتبر\nبرای دریافت چه خدمتی مراجعه نموده اید؟\nانتخاب نمایید...\nسامانه تسهیلات بافت فرسوده\nسامانه ارایه گواهی نامه صلاحیت ماده 4\nنقشه GIS محدوده های هدف\nارائه آمار و اطلاعات برنامه اقدام مشترک بازآفرینی شهری\nسامانه حمایت از پایان نامه ها\nورودی نامعتبر\nشفافیت فرایندی\nنحوه اطلاع رسانی درباره مراحل انجام کار\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nنحوه اطلاع رسانی درباره مدارک مورد نیاز برای ارائه خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nانجام کار بر اساس ضوابط اداری و عدم دخالت قضاوت های شخصی\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nپاسخگویی و مسئولیت پذیری\nنحوه رفتارو راهنمایی و پاسخگویی مسئول مربوطه\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nامکانات رفاهی و فضای ارائه خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nبه موقع بودن و شفاف بودن رسیدگی به شکایات، نظرات و پیشنهادهای شما\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nراهنمایی و پاسخگویی کارکنان و پی‌گیری وضعیت درخواست‌ها\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nتسلط بر فرایند\nدقت کارمند در انجام کار به گونه ای که نیاز به دوباره کاری نباشد\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nزمان فرایند\nتعداد دفعات مراجعه به سازمان برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nتعهد و پایبندی دستگاه به زمان ارائه خدمت در فرم \"رسید خدمت\"\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nمیزان مراجعه به قسمت ها و بخش های مختلف برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nراهنمایی و پاسخگویی کارکنان و پی‌گیری وضعیت درخواست‌ها\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nنظام مند بودن فرایند\nنظم، ترتیب و سهولت دسترسی به افراد و امکانات برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nدریافت یکباره مدارک و اطلاعات به صورت الکترونیکی یا حضوری در هنگام مراجعه توسط دستگاه\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nارائه چند باره اطلاعات یا اطلاعات تکراری (نظیرکپی شناسنامه، کارت ملی و...) به بخشهای مختلف\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nاحساس نیاز به سفارش و توصیه های غیرقانونی برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nکلیت فرآیند\nاحساس رضایت از خدمت دریافت شده\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nچنانچه علاوه بر موارد فوق مطلب یا پیشنهادی در خصوص نحوه انجام خدمات و اصلاح روشهای انجام کار در زمینه مورد نظر خود دارید مرقوم فرمایید\nورودی نامعتبر\nلطفا عبارت روبرو را وارد نمایید\n(*)\nبروزرسانی\nورودی نامعتبر\nارسال",
    "normalized_text": "ارائه پیشنهادات\nتوضیحات\nSuper User\nکد خبر: ۷۱۸۹\nبدون مجموعه\n۰۸ فروردین ۱۴۰۲\nبازدید: ۲۳۷۷۴\nچاپ\nایمیل\n+\n/\n-\nفرم ارائه پیشنهاد\nشهروند گرامی خواهشمند است با اعلام میزان رضایت خود از هر یک از محورهای ارائه‌شده در این پرسشنامه، ما را در ارتقا سطح رعایت حقوق شهروندی یاری فرمایید. \nجنسیت\nمرد\nزن\nورودی نامعتبر\nسن\nورودی نامعتبر\nتحصیلات\nدیپلم\nلیسانس\nفوق‌لیسانس\nدکترا\nورودی نامعتبر\nبرای دریافت چه خدمتی مراجعه نموده‌اید؟ \nانتخاب نمایید …\nسامانه تسهیلات بافت فرسوده\nسامانه ارایه گواهی‌نامه صلاحیت ماده ۴\nنقشه GIS محدوده‌های هدف\nارائه آمار و اطلاعات برنامه اقدام مشترک بازآفرینی شهری\nسامانه حمایت از پایان‌نامه‌ها\nورودی نامعتبر\nشفافیت فرایندی\nنحوه اطلاع‌رسانی درباره مراحل انجام کار\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nنحوه اطلاع‌رسانی درباره مدارک مورد نیاز برای ارائه خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nانجام کار بر اساس ضوابط اداری و عدم دخالت قضاوت‌های شخصی\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nپاسخگویی و مسئولیت‌پذیری\nنحوه رفتارو راهنمایی و پاسخگویی مسئول مربوطه\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nامکانات رفاهی و فضای ارائه خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nبه موقع بودن و شفاف بودن رسیدگی به شکایات، نظرات و پیشنهادهای شما\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nراهنمایی و پاسخگویی کارکنان و پی‌گیری وضعیت درخواست‌ها\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nتسلط بر فرایند\nدقت کارمند در انجام کار به گونه‌ای که نیاز به دوباره‌کاری نباشد\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nزمان فرایند\nتعداد دفعات مراجعه به سازمان برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nتعهد و پایبندی دستگاه به زمان ارائه خدمت در فرم «رسید خدمت» \nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nمیزان مراجعه به قسمت‌ها و بخش‌های مختلف برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nراهنمایی و پاسخگویی کارکنان و پی‌گیری وضعیت درخواست‌ها\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nنظام‌مند بودن فرایند\nنظم، ترتیب و سهولت دسترسی به افراد و امکانات برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nدریافت یکباره مدارک و اطلاعات به صورت الکترونیکی یا حضوری در هنگام مراجعه توسط دستگاه\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nارائه چند باره اطلاعات یا اطلاعات تکراری (نظیرکپی شناسنامه، کارت ملی و …) به بخشهای مختلف\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nاحساس نیاز به سفارش و توصیه‌های غیرقانونی برای دریافت خدمت\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nکلیت فرآیند\nاحساس رضایت از خدمت دریافت شده\nخیلی کم\nکم\nمتوسط\nزیاد\nخیلی زیاد\nورودی نامعتبر\nچنانچه علاوه بر موارد فوق مطلب یا پیشنهادی در خصوص نحوه انجام خدمات و اصلاح روشهای انجام کار در زمینه مورد نظر خود دارید مرقوم فرمایید\nورودی نامعتبر\nلطفا عبارت روبرو را وارد نمایید\n (*) \nبروزرسانی\nورودی نامعتبر\nارسال",
    "tokens": [
      "ارائه",
      "پیشنهادات",
      "توضیحات",
      "Super",
      "User",
      "کد",
      "خبر",
      "مجموعه",
      "فروردین",
      "بازدید",
      "چاپ",
      "ایمیل",
      "فرم",
      "ارائه",
      "پیشنهاد",
      "شهروند",
      "گرامی",
      "خواهشمند",
      "اعلام",
      "میزان",
      "رضایت",
      "محورهای",
      "پرسشنامه",
      "ارتقا",
      "سطح",
      "رعایت",
      "حقوق",
      "شهروندی",
      "یاری",
      "فرمایید",
      "جنسیت",
      "مرد",
      "زن",
      "ورودی",
      "نامعتبر",
      "سن",
      "ورودی",
      "نامعتبر",
      "تحصیلات",
      "دیپلم",
      "لیسانس",
      "دکترا",
      "ورودی",
      "نامعتبر",
      "دریافت",
      "خدمتی",
      "مراجعه",
      "انتخاب",
      "نمایید",
      "سامانه",
      "تسهیلات",
      "بافت",
      "فرسوده",
      "سامانه",
      "ارایه",
      "صلاحیت",
      "ماده",
      "نقشه",
      "GIS",
      "هدف",
      "ارائه",
      "آمار",
      "اطلاعات",
      "برنامه",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "شهری",
      "سامانه",
      "حمایت",
      "ورودی",
      "نامعتبر",
      "شفافیت",
      "فرایندی",
      "مراحل",
      "انجام",
      "کار",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "مدارک",
      "ارائه",
      "خدمت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "انجام",
      "کار",
      "اساس",
      "ضوابط",
      "اداری",
      "دخالت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "پاسخگویی",
      "رفتارو",
      "راهنمایی",
      "پاسخگویی",
      "مسئول",
      "مربوطه",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "امکانات",
      "رفاهی",
      "فضای",
      "ارائه",
      "خدمت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "موقع",
      "شفاف",
      "رسیدگی",
      "شکایات",
      "نظرات",
      "پیشنهادهای",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "راهنمایی",
      "پاسخگویی",
      "کارکنان",
      "وضعیت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "تسلط",
      "فرایند",
      "دقت",
      "کارمند",
      "انجام",
      "کار",
      "نباشد",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "زمان",
      "فرایند",
      "دفعات",
      "مراجعه",
      "سازمان",
      "دریافت",
      "خدمت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "تعهد",
      "پایبندی",
      "دستگاه",
      "زمان",
      "ارائه",
      "خدمت",
      "فرم",
      "خدمت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "میزان",
      "مراجعه",
      "مختلف",
      "دریافت",
      "خدمت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "راهنمایی",
      "پاسخگویی",
      "کارکنان",
      "وضعیت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "فرایند",
      "نظم",
      "سهولت",
      "دسترسی",
      "امکانات",
      "دریافت",
      "خدمت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "دریافت",
      "یکباره",
      "مدارک",
      "اطلاعات",
      "صورت",
      "الکترونیکی",
      "حضوری",
      "مراجعه",
      "توسط",
      "دستگاه",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "ارائه",
      "اطلاعات",
      "اطلاعات",
      "تکراری",
      "نظیرکپی",
      "شناسنامه",
      "کارت",
      "ملی",
      "بخشهای",
      "مختلف",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "احساس",
      "سفارش",
      "غیرقانونی",
      "دریافت",
      "خدمت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "کلیت",
      "فرآیند",
      "احساس",
      "رضایت",
      "خدمت",
      "دریافت",
      "متوسط",
      "ورودی",
      "نامعتبر",
      "چنانچه",
      "موارد",
      "مطلب",
      "پیشنهادی",
      "انجام",
      "خدمات",
      "اصلاح",
      "روشهای",
      "انجام",
      "کار",
      "زمینه",
      "دارید",
      "مرقوم",
      "فرمایید",
      "ورودی",
      "نامعتبر",
      "لطفا",
      "عبارت",
      "روبرو",
      "نمایید",
      "بروزرسانی",
      "ورودی",
      "نامعتبر",
      "ارسال"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:06:28.864796"
  },
  {
    "url": "http://udrc.ir/نقشه-سایت",
    "title": "وب سایت شرکت بازآفرینی شهری ایران",
    "text": "حوزه‌ها و محدوده‌های فعالیت\n\nمشاور مدیرعامل و مدیرکل حوزه\n\nمشاور مدیرعامل و مدیر حراست\n\nمشاور مدیرعامل و دبیر هیأت مدیره\n\nمشاور مدیرعامل در امور پدافند غیرعامل و مدیریت بحران\n\nمدیرکل دفتر حقوقی و امور قرارادها\n\nدفتر طرح، برنامه و بودجه\n\nراهبر توسعه مديريت و منابع\n\nدفتر فناوری اطلاعات و ارتباطات\n\nاداره کل امور مالی و ذی‌حسابی\n\nدفتر منابع انسانی، پشتیبانی و رفاه\n\nدفتر مطالعات کاربردی و امور ترویجی\n\nراهبر مطالعات و ترویج\n\nدفتر روابط عمومی و امور بین‌الملل\n\nدفتر فنی و امور استان‌ها\n\nدفتر تجهیز منابع و سرمایه‌گذاری\n\nکمیته ساختار و فناوری‌های مدیریتی\n\nکمیته توسعه دولت الکترونیک و هوشمندسازی\n\nکمیته سلامت اداری و صیانت از حقوق مردم\n\nکارگروه حفاظت و بهره‌برداری مجدد از ساختمان‌های واجد ارزش",
    "normalized_text": "حوزه‌ها و محدوده‌های فعالیت\n\nمشاور مدیرعامل و مدیرکل حوزه\n\nمشاور مدیرعامل و مدیر حراست\n\nمشاور مدیرعامل و دبیر هیأت مدیره\n\nمشاور مدیرعامل در امور پدافند غیرعامل و مدیریت بحران\n\nمدیرکل دفتر حقوقی و امور قرارادها\n\nدفتر طرح، برنامه و بودجه\n\nراهبر توسعه مدیریت و منابع\n\nدفتر فناوری اطلاعات و ارتباطات\n\nاداره کل امور مالی و ذی‌حسابی\n\nدفتر منابع انسانی، پشتیبانی و رفاه\n\nدفتر مطالعات کاربردی و امور ترویجی\n\nراهبر مطالعات و ترویج\n\nدفتر روابط عمومی و امور بین‌الملل\n\nدفتر فنی و امور استان‌ها\n\nدفتر تجهیز منابع و سرمایه‌گذاری\n\nکمیته ساختار و فناوری‌های مدیریتی\n\nکمیته توسعه دولت الکترونیک و هوشمندسازی\n\nکمیته سلامت اداری و صیانت از حقوق مردم\n\nکارگروه حفاظت و بهره‌برداری مجدد از ساختمان‌های واجد ارزش",
    "tokens": [
      "فعالیت",
      "مشاور",
      "مدیرعامل",
      "مدیرکل",
      "حوزه",
      "مشاور",
      "مدیرعامل",
      "مدیر",
      "حراست",
      "مشاور",
      "مدیرعامل",
      "دبیر",
      "هیأت",
      "مدیره",
      "مشاور",
      "مدیرعامل",
      "امور",
      "پدافند",
      "غیرعامل",
      "مدیریت",
      "بحران",
      "مدیرکل",
      "دفتر",
      "حقوقی",
      "امور",
      "قرارادها",
      "دفتر",
      "طرح",
      "برنامه",
      "بودجه",
      "راهبر",
      "توسعه",
      "مدیریت",
      "منابع",
      "دفتر",
      "فناوری",
      "اطلاعات",
      "ارتباطات",
      "اداره",
      "امور",
      "مالی",
      "دفتر",
      "منابع",
      "انسانی",
      "پشتیبانی",
      "رفاه",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "راهبر",
      "مطالعات",
      "ترویج",
      "دفتر",
      "روابط",
      "عمومی",
      "امور",
      "دفتر",
      "فنی",
      "امور",
      "دفتر",
      "تجهیز",
      "منابع",
      "کمیته",
      "ساختار",
      "مدیریتی",
      "کمیته",
      "توسعه",
      "دولت",
      "الکترونیک",
      "هوشمندسازی",
      "کمیته",
      "سلامت",
      "اداری",
      "صیانت",
      "حقوق",
      "مردم",
      "کارگروه",
      "حفاظت",
      "مجدد",
      "واجد",
      "ارزش"
    ],
    "publish_date": "2018-01-07 12:11:13+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T12:06:32.896024"
  }
]