[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرکل-راه-و-شهرسازی-استان-اردبیل-۳-هزار-تن-قیر-رایگان-تحویل-شهرداری‌های-استان-اردبیل-شد",
    "title": "مدیرکل راه و شهرسازی استان اردبیل: ۳ هزار تن قیر رایگان تحویل شهرداری‌های استان اردبیل شد",
    "text": "مدیرکل راه و شهرسازی استان اردبیل از تحویل ۳ هزار تن قیر رایگان به شهرداری های استان اردبیل خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی ( استان اردبیل )، محبوب حیدری مدیرکل راه و شهرسازی استان اردبیل با اعلام این مطلب اظهار کرد: پروژه‌های بازآفرینی شهری با موضوعات مختلف در مناطق مختلف استان با اعتباری بالغ بر ۵۱۰ میلیارد ریال جزو برنامه‌های اجرایی بوده است و امیدواریم در سال جاری شاهد تکمیل و بهره برداری تعدادی از این طرح‌ها باشیم.\n\nاو گفت: در سال گذشته نیز ۴۰۰ میلیارد ریال اعتبار به این حوزه اختصاص یافته بود که مهمترین و شاخص ترین این پروژه‌ها مرمت بازار تاریخی اردبیل است که با ۱۶۰ میلیارد ریال منابع تامین شده در حال انجام است.\n\nمدیرکل راه و شهرسازی استان اردبیل از پیگیری‌های استاندار اردبیل و نائب رئیس مجلس برای تخصیص این منابع خبر داد و گفت: تامین و تخصیص ۲ هزار و ۵۰۰ تن قیر رایگان در محلات هدف بازآفرینی شهری و تامین و تخصیص ۵۰۰ تن قیر رایگان مسکن مهر و طرح نهضت ملی مسکن با تلاش و پیگیری های موثر انجام شده است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان اردبیل از تحویل ۳ هزار تن قیر رایگان به شهرداری‌های استان اردبیل خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی (استان اردبیل)، محبوب حیدری مدیرکل راه و شهرسازی استان اردبیل با اعلام این مطلب اظهار کرد: پروژه‌های بازآفرینی شهری با موضوعات مختلف در مناطق مختلف استان با اعتباری بالغ بر ۵۱۰ میلیارد ریال جزو برنامه‌های اجرایی بوده است و امیدواریم در سال جاری شاهد تکمیل و بهره‌برداری تعدادی از این طرح‌ها باشیم. \n\nاو گفت: در سال گذشته نیز ۴۰۰ میلیارد ریال اعتبار به این حوزه اختصاص‌یافته بود که مهمترین و شاخص‌ترین این پروژه‌ها مرمت بازار تاریخی اردبیل است که با ۱۶۰ میلیارد ریال منابع تامین شده در حال انجام است. \n\nمدیرکل راه و شهرسازی استان اردبیل از پیگیری‌های استاندار اردبیل و نائب رئیس مجلس برای تخصیص این منابع خبر داد و گفت: تامین و تخصیص ۲ هزار و ۵۰۰ تن قیر رایگان در محلات هدف بازآفرینی شهری و تامین و تخصیص ۵۰۰ تن قیر رایگان مسکن مهر و طرح نهضت ملی مسکن با تلاش و پیگیری‌های موثر انجام‌شده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "تحویل",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "استان",
      "اردبیل",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "استان",
      "اردبیل",
      "محبوب",
      "حیدری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "اعلام",
      "مطلب",
      "اظهار",
      "بازآفرینی",
      "شهری",
      "موضوعات",
      "مختلف",
      "مناطق",
      "مختلف",
      "استان",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "جزو",
      "اجرایی",
      "امیدواریم",
      "سال",
      "شاهد",
      "تکمیل",
      "تعدادی",
      "باشیم",
      "سال",
      "گذشته",
      "میلیارد",
      "ریال",
      "اعتبار",
      "حوزه",
      "مهمترین",
      "مرمت",
      "بازار",
      "تاریخی",
      "اردبیل",
      "میلیارد",
      "ریال",
      "منابع",
      "تامین",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "استاندار",
      "اردبیل",
      "نائب",
      "رئیس",
      "مجلس",
      "تخصیص",
      "منابع",
      "خبر",
      "تامین",
      "تخصیص",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تامین",
      "تخصیص",
      "تن",
      "قیر",
      "رایگان",
      "مسکن",
      "مهر",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "تلاش",
      "موثر"
    ],
    "publish_date": "2023-05-10 15:10:44+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:15:57.393266"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نوسازی-و-مقاوم‌سازی-بناهای-ناپایدار-مسکونی-در-اولویت-پروژه‌های-بازآفرینی-قرار-گیرد",
    "title": "نوسازی و مقاوم‌سازی بناهای ناپایدار مسکونی در اولویت پروژه‌های بازآفرینی قرار گیرد",
    "text": "مهدی عیسی‌زاده نماینده مردم میاندوآب در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و کرد. او در حاشیه این دیدار در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران با اشاره به این که میاندوآب یک شهر مهاجرپذیر است، توضیح داد: عمدتا مردم از مناطق مختلف با درآمد کم به این منطقه آمده‌ و ساکن سکونتگاه‌های غیررسمی شده‌اند و به همین دلیل جمیعت حاشیه‌نشین شهر بسیار بالاست.\n\nنماینده میاندوآب با اشاره به اینکه دو شهرستان چهاربرج و فاروق از شهرستان‌های محروم کشور محسوب می‌شوند، عنوان کرد: حدود 35 تا 45 درصد خانه‌ها در این دو شهرستان گلی و خشتی هستند و بنابراین باید به لحاظ نوسازی ومقاوم‌سازی در اولویت قرار گیرند.\n\nاو یکی از مهم‌ترین خواسته‌های مردم میاندوآّب را احیا و ایمن‌سازی خانه‌هایشان برشمرد تا در حوادث غیرمترقبه از ضررهای جانی و مالی در امان باشند و نگرانی از بابت سکونت زیر سقف‌های لرزان نداشته باشند.\n\nنماینده مردم میاندوآب با اشاره به این که شرایط بسیاری از کوچه‌ها و خیابان‌های منتهی به سکونتگاه‌های غیررسمی مناسب نیست، اظهار کرد: البته در برخی مناطق کارهای مهمی انجام شده است اما تمام این تلاش‌ها کافی نبوده و مردم هنوز نیاز به ارایه خدمات بیشتری دارند تا بتوانند یک زندگی با سطح کیفیت مطلوب را تجربه کنند.\n\nلازم به ذکر است در شهرستان میاندوآب560 هکتار سکونتگاه غیررسمی وجود دارد که بیش از 38 هزار نفر در این بافت ساکن‌اند، همچنین در 240 هکتار بافت فرسوده میاندوآب جمعیتی بالغ بر 29 هزار نفر زندگی می‌کنند.\n\nسال گذشته نیز 320 تن قیر جهت بهسازی خیابان‌ها و آسفالت معابر خاکی میاندوآب تخصیص یافت.\n\nگفتنی است در محله‌های اکبرنژاد و قره‌ورن میاندوآب نیز پروژه‌هایی در قالب اقدام مشترک از جمله احداث خانه محله، احداث مرکز بهداشتی و بهسازی معابر در جهت ارتقای کیفیت محیط زندگی این محلات انجام شده است.",
    "normalized_text": "مهدی عیسی‌زاده نماینده مردم میاندوآب در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و کرد. او در حاشیه این دیدار در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران با اشاره به این‌که میاندوآب یک شهر مهاجرپذیر است، توضیح داد: عمدتا مردم از مناطق مختلف با درآمد کم به این منطقه آمده و ساکن سکونتگاه‌های غیررسمی شده‌اند و به همین دلیل جمیعت حاشیه‌نشین شهر بسیار بالاست. \n\nنماینده میاندوآب با اشاره به اینکه دو شهرستان چهاربرج و فاروق از شهرستان‌های محروم کشور محسوب می‌شوند، عنوان کرد: حدود ۳۵ تا ۴۵ درصد خانه‌ها در این دو شهرستان گلی و خشتی هستند و بنابراین باید به لحاظ نوسازی ومقاوم‌سازی در اولویت قرار گیرند. \n\nاو یکی از مهم‌ترین خواسته‌های مردم میاندوآب را احیا و ایمن‌سازی خانه‌هایشان برشمرد تا در حوادث غیرمترقبه از ضررهای جانی و مالی در امان باشند و نگرانی از بابت سکونت زیر سقف‌های لرزان نداشته باشند. \n\nنماینده مردم میاندوآب با اشاره به این‌که شرایط بسیاری از کوچه‌ها و خیابان‌های منتهی به سکونتگاه‌های غیررسمی مناسب نیست، اظهار کرد: البته در برخی مناطق کارهای مهمی انجام‌شده است اما تمام این تلاش‌ها کافی نبوده و مردم هنوز نیاز به ارایه خدمات بیشتری دارند تا بتوانند یک زندگی با سطح کیفیت مطلوب را تجربه کنند. \n\nلازم به ذکر است در شهرستان میاندوآب ۵۶۰ هکتار سکونتگاه غیررسمی وجود دارد که بیش از ۳۸ هزار نفر در این بافت ساکن‌اند، همچنین در ۲۴۰ هکتار بافت فرسوده میاندوآب جمعیتی بالغ بر ۲۹ هزار نفر زندگی می‌کنند. \n\nسال گذشته نیز ۳۲۰ تن قیر جهت بهسازی خیابان‌ها و آسفالت معابر خاکی میاندوآب تخصیص یافت. \n\nگفتنی است در محله‌های اکبرنژاد و قره‌ورن میاندوآب نیز پروژه‌هایی در قالب اقدام مشترک از جمله احداث خانه محله، احداث مرکز بهداشتی و بهسازی معابر در جهت ارتقای کیفیت محیط زندگی این محلات انجام‌شده است.",
    "tokens": [
      "مهدی",
      "نماینده",
      "مردم",
      "میاندوآب",
      "مجلس",
      "شورای",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "حاشیه",
      "دیدار",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "میاندوآب",
      "شهر",
      "مهاجرپذیر",
      "توضیح",
      "عمدتا",
      "مردم",
      "مناطق",
      "مختلف",
      "درآمد",
      "منطقه",
      "ساکن",
      "غیررسمی",
      "دلیل",
      "جمیعت",
      "شهر",
      "بالاست",
      "نماینده",
      "میاندوآب",
      "اشاره",
      "شهرستان",
      "چهاربرج",
      "فاروق",
      "محروم",
      "کشور",
      "عنوان",
      "درصد",
      "شهرستان",
      "گلی",
      "خشتی",
      "نوسازی",
      "اولویت",
      "قرار",
      "گیرند",
      "مردم",
      "میاندوآب",
      "احیا",
      "برشمرد",
      "حوادث",
      "غیرمترقبه",
      "ضررهای",
      "جانی",
      "مالی",
      "امان",
      "نگرانی",
      "بابت",
      "سکونت",
      "لرزان",
      "نماینده",
      "مردم",
      "میاندوآب",
      "اشاره",
      "شرایط",
      "منتهی",
      "غیررسمی",
      "اظهار",
      "مناطق",
      "کارهای",
      "مهمی",
      "نبوده",
      "مردم",
      "ارایه",
      "خدمات",
      "بتوانند",
      "زندگی",
      "سطح",
      "کیفیت",
      "مطلوب",
      "تجربه",
      "ذکر",
      "شهرستان",
      "میاندوآب",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "هزار",
      "نفر",
      "بافت",
      "هکتار",
      "بافت",
      "فرسوده",
      "میاندوآب",
      "جمعیتی",
      "بالغ",
      "هزار",
      "نفر",
      "زندگی",
      "سال",
      "گذشته",
      "تن",
      "قیر",
      "جهت",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "میاندوآب",
      "تخصیص",
      "گفتنی",
      "اکبرنژاد",
      "میاندوآب",
      "قالب",
      "اقدام",
      "مشترک",
      "جمله",
      "احداث",
      "خانه",
      "محله",
      "احداث",
      "مرکز",
      "بهداشتی",
      "بهسازی",
      "معابر",
      "جهت",
      "ارتقای",
      "کیفیت",
      "محیط",
      "زندگی",
      "محلات"
    ],
    "publish_date": "2022-11-13 13:44:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:02.494710"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-استان-تهران-باید-پیش-قراول-حوزه-بازآفرینی-باشد-الزام-اجرای-بسته-تشویقی-شهرسازانه‌-توسط-شهرداری-های-استان-تهران-استاندار-تهران-بازآفرینی-شهری-یک-اصل-است-و-باید-به-نهضت-بازآفرینی-شهری-و-بازسازی-توجه-جدی-شود",
    "title": "معاون وزیر راه و شهرسازی: استان تهران باید پیش قراول حوزه بازآفرینی باشد/ استاندار تهران: بازآفرینی شهری یک اصل است و باید به نهضت بازآفرینی شهری و بازسازی توجه جدی شود",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران‌ گفت: بازآفرینی شهری عامل حیات اجتماعی و رونق اقتصادی به بافت های فرسوده شهری است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در سی و چهارمین جلسه ستاد بازآفرینی شهری پایدار استان تهران که با حضور علیرضا فخاری، استاندار تهران، عابد ملکی معاون هماهنگی امور عمرانی استاندار تهران، محبت خواه مدیرکل راه و شهرسازی استان تهران و دیگر اعضای ستاد برگزار شد، ضمن تبریک میلاد حضرت علی(ع) و دهه فجر با اشاره به اینکه اصل ستاد بازآفرینی شهری پایدار مساعدت‎، همکاری و همیاری با مردم است، اظهار داشت: باید استان تهران به عنوان پیش‌ران و پیش قراول حوزه بازآفرینی فعال‌تر شود و کارها سرعت بیشتری بگیرد.\n\nمعاون وزیر راه و شهرسازی به لزوم تشکیل مستمر جلسات ستاد‌های بازآفرینی شهری پایدار استان تهران، اشاره کرد و افزود: بیش از ۲۷ دستگاه عضو ستاد بازآفرینیشهری پایدار فرا قوه‌ای هستند، از این رو تشکیل مستمر جلسات زمینه بهبود اقدامات را فراهم خواهد کرد، در همین زمینه ستادهای بازآفرینی شهرستان‌ها نیز باید فعال شوند.\n\nمعاون وزیر راه و شهرسازی عنوان‌کرد: از ستادهای بازآفرینی شهری پایدار انتظار می‌رود تا با تشکیل جلسات و پیگیری اقدامات مؤثر در حوزه مسکن، سطح پایداری، نوسازی و مقاوم سازی ارتقا یابد.\n\nآئینی گفت: با توجه به وضعیت بافت‌های فرسوده در استان تهران باید کمک کنیم تا نوسازی بناهای ناپایدار شتاب بگیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه ستادها بازآفرینی شهری پایدار با تلاش و تشریک مساعی باید خدمات رو‌بنایی و زیر‌بنایی ارائه شده در این بافت‌ها را به میزان متوسط محلات توسعه یافته همان شهر ارتقاء یابد، اظهارکرد: با توجه به حضور اقشار کم درآمد در این بافت‌ها در حوزه معیشت، اشتغال و بهداشت با مشکل مواجه هستند که ستادهای بازآفرینی شهری پایدار از طریق نهادهای حمایتی باید در این محلات ورود پیدا کنند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه شرکت بازآفرینی شهری ایران درسطح محلات هدف بازآفرینی شهری در کل کشور بیش از 1500 پروژه بازآفرینی شهری تعریف کرده است، گفت: تاکنون بیش 1200 پروژه بازآفرینی شهری به اتمام رسیده است و 315 پروژه در حال اجرا می‌باشد.\n\nاو با اشاره به اینکه محدوده بافت‌ها‌ی فرسوده از ظرفیت بالایی در خصوص تامین مسکن برخوردارند، گفت: 750 هزار نفر در بناهای ناپایدار در محلات هدف بازآفرینی شهری در استان تهران زندگی می‌کنند.\n\nمعاون وزیر راه و شهرسازی تصریح‌کرد؛ براساس گزارشات بدست آمده با تخریب هر پلاک فرسوده در بافت‌های فرسوده 5 واحد مسکن جدید در شهر تهران تولید می‌شود.\n\nآئینی با اشاره به اینکه محلات ‌فرسوده شهری دارای هویت و فرهنگ هستند، اظهارکرد: مردم ساکن در محلات هدف بازآفرینی شهری به تنهایی توانایی فنی‌، اجرایی و مالی برای نوسازی واحدهای فرسوده خود را ندارند، ضروریست تا سازندگان و توسعه گران به این محلات ورود پیدا کنند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه سازندگان و توسعه‌‌گران انگیزه لازم برای نوسازی بناهای فرسوده را ندارند، اظهارکرد: ‌سازندگان، انبوه‌سازان و توسعه‌گران نیازمند بسته‌های تشویقی موثری هستند. که خوشبختانه در قوانین موجود حوزه بازآفرینی شهری به این موضوع توجه شده است\n\nآئینی عنوان داشت: ارائه بسته‌های تشویقی، تسریع در ارائه انشعابات، تشویق سرمایه گذاران به حضور در بافت‌های فرسوده و مشارکت مردم در این حوزه ضروری است و نیاز به پیگیری اقدامات اثربخش در این زمینه داریم.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه هم اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می‌توانند ۱۰۰ درصد‌ را هم تخفیف دهند گفت: قانون‌گذار این حق را برای سازندگان و مالکان در محلات فرسوده قائل شده که از حداقل ۵۰ درصد در عوارض پروانه و تراکم ساخت بهره ببرند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه زمان صدور پروانه ساختمانی به طور متوسط بیش از 6 ماه در شهرستان‌ها و در شهر تهران بیش از 8 ماه طول می کشد، گفت: شهرداری‌ها طبق قانون، باید ظرف دو هفته برای متقاضیان در محدوده بافت‌های ناکارآمد شهری پروانه ساخت صادر کنند. و این امر نیازمند اراده قوی و تلاش مضاعف در‌ قرارگاه جهادی در شهرداری‌ها می‌باشد.\n\nآئینی با اشاره به اینکه شرکت‌های توزیع برق‌، آب و فاضلاب شهری، گاز و مخابرات موظف هستند انشعابات قبلی را بدون گرفتن هزینه‌ای به عنوان نگهداری تا پایان پروژه بازآفرینی شهری حفظ کنند. اظهارکرد: شرکت‌های مذکور موظف هستند‌ در تسریع در روند نصب انشعابات و خارج از نوبت اهتمام داشته باشد که متاسفانه شاهد معطلی بیش از حد در این حوزه هستیم.\n\nآئینی با انتقاد‌ از اجرا نشدن بسته تشویقی شهرسازانه‌ مصوبه شورای عالی معماری و شهرسازی ایران توسط شهرداری‌ها در استان تهران خواستار پیگری‌های لازم دراین رابطه شد.\n\nمعاون وزیر راه و شهرسازی با ‌اشاره‌ به اینکه شهرداران می‌توانند علاوه بر این مصوبه، بسته تشویقی شهرسازانه‌ متناسب با ‌شرایط شهر خود نیز ‌با توجه‌ به قوانین بالادستی در کمیسیون ماده 5 مصوب کنند، گفت: اعضای شورای شهر‌ شهرستان‌های استان به عنوان سفیران بازآفرینی‌‌ بسته‌های تشویقی که حقوق مردم به شمار می‌آید را ترویج و اطلاع‌رسانی‌کنند.\n\nبازآفرینی شهری یک اصل است و باید به نهضت بازآفرینی شهری و بازسازی توجه جدی شود\n\nعلیرضا فخاری استاندار تهران در این نشست با اشاره به تعبیر اولیه بازآفرینی یعنی چگونگی شکل‌گیری بافت‌های فرسوده اظهار داشت: مردم در تامین نیازمندی‌هایشان از جمله در حوزه مسکن جلوتر از دستگاه‌ها هستند، از این‌رو غفلت ما زمینه ساخت و سازهای ناایمن و ناکارآمد را فراهم می‌کند و باید در این حوزه ورود جدی داشته باشیم.\n\nبه گزارش پایگاه اطلاع رسانی استانداری تهران، او ادامه داد: برخورداری‌های تهران زمینه مهاجرت را فراهم می‌کند و امروز با احتساب اتباع حدود 18 و نیم تا 19 میلیون جمعیت در تهران داریم و سالی حدود 5 درصد به جمعیت استان اضافه می‌شود که این امر قابل توجه و تامل است.\n\nاستاندار تهران با تاکید بر برگزاری و پیگیری مستمر جلسات ستاد بازآفرینی شهری استان و شهرستان‌ها عنوان کرد: ساخت مسکن در اطراف تهران به جهت تامین زیرساخت‌ها و امکانات عملا پروسه زمان‌بری است و به جای آن تمرکز اقدامات در بافت‌های فرسوده مفیدتر خواهد بود.\n\nفخاری سپس به لزوم نظم‌دهی، تلفیق اطلاعات و داده‌ها در حوزه بازآفرینی شهری به منظور تدقیق در نظارت‌ها اشاره کرد و گفت: در زمینه برنامه و بودجه حوزه بازآفرینی شهری و ارائه میزان عملیاتی شدن برنامه‌ها توسط دستگاه‌ها و سنجش سطح رضایتمندی مردم، دبیرخانه ستاد فعالانه عمل کند.\n\nاو تاکید کرد: بایستی برای جبران کاستی‌ها در حوزه مسکن بر مبنای توزیع جمعیت، شناور کردن جمعیت، استانداردسازی سازه‌ها و رفع نیازمندهای حوزه شهری و روستایی اقدام کنیم.\n\nاستاندار تهران خاطرنشان کرد: بازآفرینی شهری یک اصل است و در تهران باید به نهضت بازآفرینی شهری و بازسازی توجه جدی شود و برای حفظ هویت محلات در جاهایی که ظرفیت وجود دارد تراکم افزایش یابد.\n\nفخاری به لزوم تشویق سازندگان در محلات بافت فرسوده اشاره کرد و افزود: دبیرخانه ستاد با نظر مشورتی کارشناسان و افراد صاحب نظر نسبت به ارائه مدل تشویقی برای سازندگان اقدام کنند تا بسته مذکور در اختیار شهرداری‌های استان قرار گیرد و مبنای عمل شود.\n\nگفتنی است، در این همایش خلیل محبت‌خواه مدیرکل راه و شهرسازی استان تهران، عبداله نوحی فرماندار شهرستان بهارستان‌، سید محمد میرزمانی شهردار گلستان، سید مهدی هدایت مدیرعامل سازمان نوسازی شهر تهران و خانم خسروی نماینده سازمان مدیریت و برنامه‌ریزی استان تهران به ارائه گزارشات خود پرداختند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: بازآفرینی شهری عامل حیات اجتماعی و رونق اقتصادی به بافت‌های فرسوده شهری است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در سی و چهارمین جلسه ستاد بازآفرینی شهری پایدار استان تهران که با حضور علیرضا فخاری، استاندار تهران، عابد ملکی معاون هماهنگی امور عمرانی استاندار تهران، محبت خواه مدیرکل راه و شهرسازی استان تهران و دیگر اعضای ستاد برگزار شد، ضمن تبریک میلاد حضرت علی (ع) و دهه فجر با اشاره به اینکه اصل ستاد بازآفرینی شهری پایدار مساعدت‎، همکاری و همیاری با مردم است، اظهار داشت: باید استان تهران به عنوان پیش‌ران و پیش‌قراول حوزه بازآفرینی فعال‌تر شود و کارها سرعت بیشتری بگیرد. \n\nمعاون وزیر راه و شهرسازی به لزوم تشکیل مستمر جلسات ستاد‌های بازآفرینی شهری پایدار استان تهران، اشاره کرد و افزود: بیش از ۲۷ دستگاه عضو ستاد بازآفرینیشهری پایدار فرا قوه‌ای هستند، از این رو تشکیل مستمر جلسات زمینه بهبود اقدامات را فراهم خواهد کرد، در همین زمینه ستادهای بازآفرینی شهرستان‌ها نیز باید فعال شوند. \n\nمعاون وزیر راه و شهرسازی عنوان‌کرد: از ستادهای بازآفرینی شهری پایدار انتظار می‌رود تا با تشکیل جلسات و پیگیری اقدامات مؤثر در حوزه مسکن، سطح پایداری، نوسازی و مقاوم‌سازی ارتقا یابد. \n\nآئینی گفت: با توجه به وضعیت بافت‌های فرسوده در استان تهران باید کمک کنیم تا نوسازی بناهای ناپایدار شتاب بگیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه ستادها بازآفرینی شهری پایدار با تلاش و تشریک مساعی باید خدمات رو‌بنایی و زیر‌بنایی ارائه‌شده در این بافت‌ها را به میزان متوسط محلات توسعه‌یافته همان شهر ارتقاء یابد، اظهارکرد: با توجه به حضور اقشار کم‌درآمد در این بافت‌ها در حوزه معیشت، اشتغال و بهداشت با مشکل مواجه هستند که ستادهای بازآفرینی شهری پایدار از طریق نهادهای حمایتی باید در این محلات ورود پیدا کنند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه شرکت بازآفرینی شهری ایران درسطح محلات هدف بازآفرینی شهری در کل کشور بیش از ۱۵۰۰ پروژه بازآفرینی شهری تعریف کرده است، گفت: تاکنون بیش ۱۲۰۰ پروژه بازآفرینی شهری به اتمام رسیده است و ۳۱۵ پروژه در حال اجرا می‌باشد. \n\nاو با اشاره به اینکه محدوده بافت‌ها‌ی فرسوده از ظرفیت بالایی در خصوص تامین مسکن برخوردارند، گفت: ۷۵۰ هزار نفر در بناهای ناپایدار در محلات هدف بازآفرینی شهری در استان تهران زندگی می‌کنند. \n\nمعاون وزیر راه و شهرسازی تصریح‌کرد؛ براساس گزارشات بدست آمده با تخریب هر پلاک فرسوده در بافت‌های فرسوده ۵ واحد مسکن جدید در شهر تهران تولید می‌شود. \n\nآئینی با اشاره به اینکه محلات فرسوده شهری دارای هویت و فرهنگ هستند، اظهارکرد: مردم ساکن در محلات هدف بازآفرینی شهری به تنهایی توانایی فنی، اجرایی و مالی برای نوسازی واحدهای فرسوده خود را ندارند، ضروریست تا سازندگان و توسعه گران به این محلات ورود پیدا کنند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه سازندگان و توسعه‌گران انگیزه لازم برای نوسازی بناهای فرسوده را ندارند، اظهارکرد: سازندگان، انبوه‌سازان و توسعه‌گران نیازمند بسته‌های تشویقی موثری هستند. که خوشبختانه در قوانین موجود حوزه بازآفرینی شهری به این موضوع توجه شده است\n\nآئینی عنوان داشت: ارائه بسته‌های تشویقی، تسریع در ارائه انشعابات، تشویق سرمایه گذاران به حضور در بافت‌های فرسوده و مشارکت مردم در این حوزه ضروری است و نیاز به پیگیری اقدامات اثربخش در این زمینه داریم. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه هم‌اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می‌توانند ۱۰۰ درصد را هم تخفیف دهند گفت: قانون‌گذار این حق را برای سازندگان و مالکان در محلات فرسوده قائل شده که از حداقل ۵۰ درصد در عوارض پروانه و تراکم ساخت بهره ببرند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه زمان صدور پروانه ساختمانی به طور متوسط بیش از ۶ ماه در شهرستان‌ها و در شهر تهران بیش از ۸ ماه طول می‌کشد، گفت: شهرداری‌ها طبق قانون، باید ظرف دو هفته برای متقاضیان در محدوده بافت‌های ناکارآمد شهری پروانه ساخت صادر کنند. و این امر نیازمند اراده قوی و تلاش مضاعف در قرارگاه جهادی در شهرداری‌ها می‌باشد. \n\nآئینی با اشاره به اینکه شرکت‌های توزیع برق، آب و فاضلاب شهری، گاز و مخابرات موظف هستند انشعابات قبلی را بدون گرفتن هزینه‌ای به عنوان نگهداری تا پایان پروژه بازآفرینی شهری حفظ کنند. اظهارکرد: شرکت‌های مذکور موظف هستند در تسریع در روند نصب انشعابات و خارج از نوبت اهتمام داشته باشد که متاسفانه شاهد معطلی بیش از حد در این حوزه هستیم. \n\nآئینی با انتقاد از اجرا نشدن بسته تشویقی شهرسازانه مصوبه شورای عالی معماری و شهرسازی ایران توسط شهرداری‌ها در استان تهران خواستار پیگری‌های لازم دراین رابطه شد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه شهرداران می‌توانند علاوه بر این مصوبه، بسته تشویقی شهرسازانه متناسب با شرایط شهر خود نیز با توجه به قوانین بالادستی در کمیسیون ماده ۵ مصوب کنند، گفت: اعضای شورای شهر شهرستان‌های استان به عنوان سفیران بازآفرینی بسته‌های تشویقی که حقوق مردم به شمار می‌آید را ترویج و اطلاع‌رسانی‌کنند. \n\nبازآفرینی شهری یک اصل است و باید به نهضت بازآفرینی شهری و بازسازی توجه جدی شود\n\nعلیرضا فخاری استاندار تهران در این نشست با اشاره به تعبیر اولیه بازآفرینی یعنی چگونگی شکل‌گیری بافت‌های فرسوده اظهار داشت: مردم در تامین نیازمندی‌هایشان از جمله در حوزه مسکن جلوتر از دستگاه‌ها هستند، از این‌رو غفلت ما زمینه ساخت و سازهای ناایمن و ناکارآمد را فراهم می‌کند و باید در این حوزه ورود جدی داشته باشیم. \n\nبه گزارش پایگاه اطلاع‌رسانی استانداری تهران، او ادامه داد: برخورداری‌های تهران زمینه مهاجرت را فراهم می‌کند و امروز با احتساب اتباع حدود ۱۸ و نیم تا ۱۹ میلیون جمعیت در تهران داریم و سالی حدود ۵ درصد به جمعیت استان اضافه می‌شود که این امر قابل‌توجه و تامل است. \n\nاستاندار تهران با تاکید بر برگزاری و پیگیری مستمر جلسات ستاد بازآفرینی شهری استان و شهرستان‌ها عنوان کرد: ساخت مسکن در اطراف تهران به جهت تامین زیرساخت‌ها و امکانات عملا پروسه زمان‌بری است و به جای آن تمرکز اقدامات در بافت‌های فرسوده مفیدتر خواهد بود. \n\nفخاری سپس به لزوم نظم‌دهی، تلفیق اطلاعات و داده‌ها در حوزه بازآفرینی شهری به منظور تدقیق در نظارت‌ها اشاره کرد و گفت: در زمینه برنامه و بودجه حوزه بازآفرینی شهری و ارائه میزان عملیاتی شدن برنامه‌ها توسط دستگاه‌ها و سنجش سطح رضایتمندی مردم، دبیرخانه ستاد فعالانه عمل کند. \n\nاو تاکید کرد: بایستی برای جبران کاستی‌ها در حوزه مسکن بر مبنای توزیع جمعیت، شناور کردن جمعیت، استانداردسازی سازه‌ها و رفع نیازمندهای حوزه شهری و روستایی اقدام کنیم. \n\nاستاندار تهران خاطرنشان کرد: بازآفرینی شهری یک اصل است و در تهران باید به نهضت بازآفرینی شهری و بازسازی توجه جدی شود و برای حفظ هویت محلات در جاهایی که ظرفیت وجود دارد تراکم افزایش یابد. \n\nفخاری به لزوم تشویق سازندگان در محلات بافت فرسوده اشاره کرد و افزود: دبیرخانه ستاد با نظر مشورتی کارشناسان و افراد صاحب‌نظر نسبت به ارائه مدل تشویقی برای سازندگان اقدام کنند تا بسته مذکور در اختیار شهرداری‌های استان قرار گیرد و مبنای عمل شود. \n\nگفتنی است، در این همایش خلیل محبت‌خواه مدیرکل راه و شهرسازی استان تهران، عبداله نوحی فرماندار شهرستان بهارستان، سید محمد میرزمانی شهردار گلستان، سید مهدی هدایت مدیرعامل سازمان نوسازی شهر تهران و خانم خسروی نماینده سازمان مدیریت و برنامه‌ریزی استان تهران به ارائه گزارشات خود پرداختند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "شهری",
      "عامل",
      "حیات",
      "اجتماعی",
      "رونق",
      "اقتصادی",
      "فرسوده",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "چهارمین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "تهران",
      "حضور",
      "علیرضا",
      "فخاری",
      "استاندار",
      "تهران",
      "عابد",
      "ملکی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "تهران",
      "محبت",
      "خواه",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "اعضای",
      "ستاد",
      "برگزار",
      "تبریک",
      "میلاد",
      "حضرت",
      "علی",
      "فجر",
      "اشاره",
      "اصل",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "همکاری",
      "همیاری",
      "مردم",
      "اظهار",
      "استان",
      "تهران",
      "عنوان",
      "حوزه",
      "بازآفرینی",
      "کارها",
      "سرعت",
      "بگیرد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "لزوم",
      "تشکیل",
      "مستمر",
      "جلسات",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "تهران",
      "اشاره",
      "دستگاه",
      "عضو",
      "ستاد",
      "بازآفرینیشهری",
      "پایدار",
      "فرا",
      "تشکیل",
      "مستمر",
      "جلسات",
      "زمینه",
      "بهبود",
      "اقدامات",
      "فراهم",
      "زمینه",
      "ستادهای",
      "بازآفرینی",
      "فعال",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "انتظار",
      "تشکیل",
      "جلسات",
      "پیگیری",
      "اقدامات",
      "مؤثر",
      "حوزه",
      "مسکن",
      "سطح",
      "پایداری",
      "نوسازی",
      "ارتقا",
      "آئینی",
      "توجه",
      "وضعیت",
      "فرسوده",
      "استان",
      "تهران",
      "کمک",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "شتاب",
      "بگیرد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ستادها",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تلاش",
      "تشریک",
      "مساعی",
      "خدمات",
      "میزان",
      "متوسط",
      "محلات",
      "شهر",
      "ارتقاء",
      "اظهارکرد",
      "توجه",
      "حضور",
      "اقشار",
      "حوزه",
      "معیشت",
      "اشتغال",
      "بهداشت",
      "مشکل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "طریق",
      "نهادهای",
      "حمایتی",
      "محلات",
      "ورود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درسطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "تعریف",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "اتمام",
      "پروژه",
      "اشاره",
      "محدوده",
      "فرسوده",
      "ظرفیت",
      "بالایی",
      "تامین",
      "مسکن",
      "برخوردارند",
      "هزار",
      "نفر",
      "بناهای",
      "ناپایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "تهران",
      "زندگی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "گزارشات",
      "بدست",
      "تخریب",
      "پلاک",
      "فرسوده",
      "فرسوده",
      "واحد",
      "مسکن",
      "شهر",
      "تهران",
      "تولید",
      "آئینی",
      "اشاره",
      "محلات",
      "فرسوده",
      "شهری",
      "هویت",
      "فرهنگ",
      "اظهارکرد",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تنهایی",
      "توانایی",
      "فنی",
      "اجرایی",
      "مالی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ضروریست",
      "سازندگان",
      "توسعه",
      "گران",
      "محلات",
      "ورود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سازندگان",
      "انگیزه",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "اظهارکرد",
      "سازندگان",
      "نیازمند",
      "تشویقی",
      "موثری",
      "خوشبختانه",
      "قوانین",
      "موجود",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "موضوع",
      "توجه",
      "آئینی",
      "عنوان",
      "ارائه",
      "تشویقی",
      "تسریع",
      "ارائه",
      "انشعابات",
      "تشویق",
      "سرمایه",
      "گذاران",
      "حضور",
      "فرسوده",
      "مشارکت",
      "مردم",
      "حوزه",
      "ضروری",
      "پیگیری",
      "اقدامات",
      "اثربخش",
      "زمینه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "مکلف",
      "درصد",
      "تخفیف",
      "بدهند",
      "درصد",
      "تخفیف",
      "حق",
      "سازندگان",
      "مالکان",
      "محلات",
      "فرسوده",
      "قائل",
      "درصد",
      "عوارض",
      "پروانه",
      "تراکم",
      "ساخت",
      "بهره",
      "ببرند",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "زمان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "متوسط",
      "ماه",
      "شهر",
      "تهران",
      "ماه",
      "قانون",
      "ظرف",
      "هفته",
      "متقاضیان",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "پروانه",
      "ساخت",
      "صادر",
      "نیازمند",
      "اراده",
      "قوی",
      "تلاش",
      "مضاعف",
      "قرارگاه",
      "جهادی",
      "آئینی",
      "اشاره",
      "توزیع",
      "برق",
      "آب",
      "فاضلاب",
      "شهری",
      "گاز",
      "مخابرات",
      "موظف",
      "انشعابات",
      "قبلی",
      "گرفتن",
      "عنوان",
      "نگهداری",
      "پایان",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "حفظ",
      "اظهارکرد",
      "مذکور",
      "موظف",
      "تسریع",
      "نصب",
      "انشعابات",
      "خارج",
      "نوبت",
      "اهتمام",
      "شاهد",
      "معطلی",
      "حوزه",
      "آئینی",
      "انتقاد",
      "نشدن",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "مصوبه",
      "شورای",
      "معماری",
      "شهرسازی",
      "ایران",
      "توسط",
      "استان",
      "تهران",
      "خواستار",
      "دراین",
      "رابطه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "شهرداران",
      "مصوبه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "متناسب",
      "شرایط",
      "شهر",
      "توجه",
      "قوانین",
      "بالادستی",
      "کمیسیون",
      "ماده",
      "مصوب",
      "اعضای",
      "شورای",
      "شهر",
      "استان",
      "عنوان",
      "سفیران",
      "بازآفرینی",
      "تشویقی",
      "حقوق",
      "مردم",
      "ترویج",
      "بازآفرینی",
      "شهری",
      "اصل",
      "نهضت",
      "بازآفرینی",
      "شهری",
      "بازسازی",
      "توجه",
      "علیرضا",
      "فخاری",
      "استاندار",
      "تهران",
      "اشاره",
      "تعبیر",
      "اولیه",
      "بازآفرینی",
      "چگونگی",
      "فرسوده",
      "اظهار",
      "مردم",
      "تامین",
      "جمله",
      "حوزه",
      "مسکن",
      "جلوتر",
      "غفلت",
      "زمینه",
      "ساخت",
      "سازهای",
      "ناایمن",
      "ناکارآمد",
      "فراهم",
      "حوزه",
      "ورود",
      "گزارش",
      "پایگاه",
      "استانداری",
      "تهران",
      "ادامه",
      "تهران",
      "زمینه",
      "مهاجرت",
      "فراهم",
      "امروز",
      "احتساب",
      "اتباع",
      "نیم",
      "میلیون",
      "جمعیت",
      "تهران",
      "سالی",
      "درصد",
      "جمعیت",
      "استان",
      "اضافه",
      "تامل",
      "استاندار",
      "تهران",
      "تاکید",
      "برگزاری",
      "پیگیری",
      "مستمر",
      "جلسات",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "عنوان",
      "ساخت",
      "مسکن",
      "اطراف",
      "تهران",
      "جهت",
      "تامین",
      "امکانات",
      "عملا",
      "پروسه",
      "تمرکز",
      "اقدامات",
      "فرسوده",
      "مفیدتر",
      "فخاری",
      "لزوم",
      "تلفیق",
      "اطلاعات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تدقیق",
      "اشاره",
      "زمینه",
      "برنامه",
      "بودجه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ارائه",
      "میزان",
      "عملیاتی",
      "توسط",
      "سنجش",
      "سطح",
      "رضایتمندی",
      "مردم",
      "دبیرخانه",
      "ستاد",
      "فعالانه",
      "عمل",
      "تاکید",
      "بایستی",
      "جبران",
      "حوزه",
      "مسکن",
      "مبنای",
      "توزیع",
      "جمعیت",
      "شناور",
      "جمعیت",
      "استانداردسازی",
      "رفع",
      "نیازمندهای",
      "حوزه",
      "شهری",
      "روستایی",
      "اقدام",
      "استاندار",
      "تهران",
      "بازآفرینی",
      "شهری",
      "اصل",
      "تهران",
      "نهضت",
      "بازآفرینی",
      "شهری",
      "بازسازی",
      "توجه",
      "حفظ",
      "هویت",
      "محلات",
      "جاهایی",
      "ظرفیت",
      "تراکم",
      "افزایش",
      "فخاری",
      "لزوم",
      "تشویق",
      "سازندگان",
      "محلات",
      "بافت",
      "فرسوده",
      "اشاره",
      "دبیرخانه",
      "ستاد",
      "مشورتی",
      "کارشناسان",
      "ارائه",
      "مدل",
      "تشویقی",
      "سازندگان",
      "اقدام",
      "بسته",
      "مذکور",
      "اختیار",
      "استان",
      "قرار",
      "مبنای",
      "عمل",
      "گفتنی",
      "همایش",
      "خلیل",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "عبداله",
      "نوحی",
      "فرماندار",
      "شهرستان",
      "بهارستان",
      "سید",
      "محمد",
      "میرزمانی",
      "شهردار",
      "گلستان",
      "سید",
      "مهدی",
      "هدایت",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "خانم",
      "خسروی",
      "نماینده",
      "سازمان",
      "مدیریت",
      "استان",
      "تهران",
      "ارائه",
      "گزارشات",
      "پرداختند"
    ],
    "publish_date": "2023-02-05 08:04:01+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:07.209044"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برگزاری-نخستین-جلسه-ستاد-بازآفرینی-شهری-استان-قم-در-سال-جاری-تاکید-بر-احیای-بافت‌های-تاریخی-با-حفظ-اصالت-فرهنگی-و-کالبدی",
    "title": "برگزاری نخستین جلسه ستاد بازآفرینی شهری استان قم در سال جاری/ تاکید بر احیای بافت‌های تاریخی با حفظ اصالت فرهنگی و کالبدی",
    "text": "نخستین جلسه ستاد بازآفرینی شهری استان قم در سال ۱۴۰۴ با حضور عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، اکبر بهنام‌جو استاندار قم، زنجیرانی مدیرکل راه و شهرسازی استان، شهردار و نمایندگان دستگاه‌های عضو ستاد در محل استانداری قم برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در آغاز این جلسه، اعضای ستاد به بیان دیدگاه‌ها و مشکلات پیش‌روی بازآفرینی شهری در قم پرداختند. در ادامه، گلپایگانی با تاکید بر نگاه فرصت‌محور به بافت‌های تاریخی، اظهار داشت: نباید این بافت‌ها را به عنوان معضل تلقی کرد، بلکه نمونه‌های موفقی چون بافت تاریخی کاشان و یزد نشان می‌دهد که چنین فضاهایی می‌توانند در رونق گردشگری و اقتصاد شهری نقش‌آفرینی مؤثری داشته باشند. او با اشاره به تبدیل بسیاری از خانه‌های تاریخی یزد به اقامتگاه‌های گردشگری، تأکید کرد که این تجربه قابل تعمیم به دیگر شهرها نیز هست.\n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به ارزش‌های مغفول‌مانده معماری شهر قم گفت: الگوی ساخت و ساز در کشور یکسان نیست و نمی‌توان نسخه‌ای واحد برای تمامی بافت‌های تاریخی تجویز کرد. قطعا برای حل مسایل قم راه‌حل‌هایی وجود دارد و می‌توان با بهره‌گیری از تجربیات داخلی و بین‌المللی، به احیای بافت‌های تاریخی با حفظ اصالت فرهنگی و کالبدی آن‌ها پرداخت.\n\nگلپایگانی با اشاره به ظرفیت‌های فرهنگی نهفته در بافت تاریخی قم، از جمله دسته عزاداری چهل اختران بیان کرد: آثار تاریخی روایت‌های خوشان را دارند بنابراین با نگاهی منعطف و همراهی سازمان میراث فرهنگی، می‌توان این بافت‌ها را به عنوان مکان‌هایی برای زندگی روزمره و نه صرفا موزه، حفظ و احیا کرد تا روایت هایشان پابرجا بماند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین با بیان دشواری‌های موجود در مسیر جلوگیری از توسعه بی‌رویه سکونتگاه‌های غیر رسمی هشدار داد: تجربه و مطالعات نشان از این دارد که احتمال تصرف غیرقانونی اراضی دولتی و وقفی و ساخت‌وسازهای غیرمجاز در این اراضی بیشتر است؛ از این رو شهرداری‌ها و سازمان جهاد کشاورزی باید با قاطعیت بیشتری به موضوع ورود کنند\n\nگلپایگانی با بیان این که اعتبارات اهرمی مناسبی برای ارتقای بافت های ناکارآمد استان قم در شرکت بازآفرینی شهری ایران پیش بینی شده است از دستگاهای مختلف ستاد بازآفرینی خواست که در قالب یک برنامه عملیاتی مشخص نسبت به آماده سازی اجرای پروژه‌ها و جذب این اعتبارات اقدام کنند.او همچنین در خصوص اراضی هکتاری پردیسان نیز با توجه به این که استفاده از این اراضی باید در جهت ارتقای بافت‌های ناکارآمد شهر قم باشد، خواستار تدوین برنامه اقدام مشترک و تعیین نقش و سهم و آورده دستگاه‌های مختلف متولی شد.\n\nدر این نشست، موضوعات گوناگونی توسط دستگاه‌های عضو ستاد بازآفرینی شهری استان قم مطرح و مورد بررسی قرار گرفت. از جمله موضوعاتی که در این نشست درباره آن‌ها تصمیماتی اتخاذ شد می‌توان به پیگیری و اجرای تملک محله چهل اختران، اجرای فاز دوم این محله، جابجایی دکل‌های برق در محله‌های مهدیه، سیدمعصوم، محمدآباد و شیخ‌آباد توسط شرکت برق منطقه‌ای، تملک محله اسماعیل‌آباد توسط شهرداری قم، تهیه طرح نوسازی اطراف حرم مطهر توسط سازمان بهسازی شهرداری و آماده‌سازی اراضی ۳۲ هکتاری پردیسان توسط شهرداری قم اشاره کرد.",
    "normalized_text": "نخستین جلسه ستاد بازآفرینی شهری استان قم در سال ۱۴۰۴ با حضور عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، اکبر بهنام‌جو استاندار قم، زنجیرانی مدیرکل راه و شهرسازی استان، شهردار و نمایندگان دستگاه‌های عضو ستاد در محل استانداری قم برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در آغاز این جلسه، اعضای ستاد به بیان دیدگاه‌ها و مشکلات پیش‌روی بازآفرینی شهری در قم پرداختند. در ادامه، گلپایگانی با تاکید بر نگاه فرصت‌محور به بافت‌های تاریخی، اظهار داشت: نباید این بافت‌ها را به عنوان معضل تلقی کرد، بلکه نمونه‌های موفقی چون بافت تاریخی کاشان و یزد نشان می‌دهد که چنین فضاهایی می‌توانند در رونق گردشگری و اقتصاد شهری نقش‌آفرینی مؤثری داشته باشند. او با اشاره به تبدیل بسیاری از خانه‌های تاریخی یزد به اقامتگاه‌های گردشگری، تأکید کرد که این تجربه قابل تعمیم به دیگر شهرها نیز هست. \n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به ارزش‌های مغفول‌مانده معماری شهر قم گفت: الگوی ساخت و ساز در کشور یکسان نیست و نمی‌توان نسخه‌ای واحد برای تمامی بافت‌های تاریخی تجویز کرد. قطعا برای حل مسایل قم راه‌حل‌هایی وجود دارد و می‌توان با بهره‌گیری از تجربیات داخلی و بین‌المللی، به احیای بافت‌های تاریخی با حفظ اصالت فرهنگی و کالبدی آن‌ها پرداخت. \n\nگلپایگانی با اشاره به ظرفیت‌های فرهنگی نهفته در بافت تاریخی قم، از جمله دسته عزاداری چهل اختران بیان کرد: آثار تاریخی روایت‌های خوشان را دارند بنابراین با نگاهی منعطف و همراهی سازمان میراث فرهنگی، می‌توان این بافت‌ها را به عنوان مکان‌هایی برای زندگی روزمره و نه صرفا موزه، حفظ و احیا کرد تا روایت هایشان پابرجا بماند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین با بیان دشواری‌های موجود در مسیر جلوگیری از توسعه بی‌رویه سکونتگاه‌های غیر رسمی هشدار داد: تجربه و مطالعات نشان از این دارد که احتمال تصرف غیرقانونی اراضی دولتی و وقفی و ساخت‌وسازهای غیرمجاز در این اراضی بیشتر است؛ از این رو شهرداری‌ها و سازمان جهاد کشاورزی باید با قاطعیت بیشتری به موضوع ورود کنند\n\nگلپایگانی با بیان این‌که اعتبارات اهرمی مناسبی برای ارتقای بافت‌های ناکارآمد استان قم در شرکت بازآفرینی شهری ایران پیش‌بینی‌شده است از دستگاهای مختلف ستاد بازآفرینی خواست که در قالب یک برنامه عملیاتی مشخص نسبت به آماده سازی اجرای پروژه‌ها و جذب این اعتبارات اقدام کنند. او همچنین در خصوص اراضی هکتاری پردیسان نیز با توجه به این‌که استفاده از این اراضی باید در جهت ارتقای بافت‌های ناکارآمد شهر قم باشد، خواستار تدوین برنامه اقدام مشترک و تعیین نقش و سهم و آورده دستگاه‌های مختلف متولی شد. \n\nدر این نشست، موضوعات گوناگونی توسط دستگاه‌های عضو ستاد بازآفرینی شهری استان قم مطرح و مورد بررسی قرار گرفت. از جمله موضوعاتی که در این نشست درباره آن‌ها تصمیماتی اتخاذ شد می‌توان به پیگیری و اجرای تملک محله چهل اختران، اجرای فاز دوم این محله، جابجایی دکل‌های برق در محله‌های مهدیه، سیدمعصوم، محمدآباد و شیخ‌آباد توسط شرکت برق منطقه‌ای، تملک محله اسماعیل‌آباد توسط شهرداری قم، تهیه طرح نوسازی اطراف حرم مطهر توسط سازمان بهسازی شهرداری و آماده‌سازی اراضی ۳۲ هکتاری پردیسان توسط شهرداری قم اشاره کرد.",
    "tokens": [
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "قم",
      "سال",
      "حضور",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اکبر",
      "استاندار",
      "قم",
      "زنجیرانی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "شهردار",
      "نمایندگان",
      "عضو",
      "ستاد",
      "محل",
      "استانداری",
      "قم",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آغاز",
      "جلسه",
      "اعضای",
      "ستاد",
      "مشکلات",
      "بازآفرینی",
      "شهری",
      "قم",
      "پرداختند",
      "ادامه",
      "گلپایگانی",
      "تاکید",
      "نگاه",
      "تاریخی",
      "اظهار",
      "عنوان",
      "معضل",
      "تلقی",
      "موفقی",
      "بافت",
      "تاریخی",
      "کاشان",
      "یزد",
      "نشان",
      "فضاهایی",
      "رونق",
      "گردشگری",
      "اقتصاد",
      "شهری",
      "مؤثری",
      "اشاره",
      "تاریخی",
      "یزد",
      "گردشگری",
      "تأکید",
      "تجربه",
      "تعمیم",
      "شهرها",
      "هست",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اشاره",
      "معماری",
      "شهر",
      "قم",
      "الگوی",
      "ساخت",
      "کشور",
      "یکسان",
      "واحد",
      "تاریخی",
      "تجویز",
      "قطعا",
      "مسایل",
      "قم",
      "تجربیات",
      "داخلی",
      "احیای",
      "تاریخی",
      "حفظ",
      "اصالت",
      "فرهنگی",
      "کالبدی",
      "پرداخت",
      "گلپایگانی",
      "اشاره",
      "فرهنگی",
      "نهفته",
      "بافت",
      "تاریخی",
      "قم",
      "جمله",
      "عزاداری",
      "چهل",
      "اختران",
      "آثار",
      "تاریخی",
      "خوشان",
      "نگاهی",
      "منعطف",
      "همراهی",
      "سازمان",
      "میراث",
      "فرهنگی",
      "عنوان",
      "زندگی",
      "روزمره",
      "صرفا",
      "موزه",
      "حفظ",
      "احیا",
      "روایت",
      "هایشان",
      "پابرجا",
      "بماند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موجود",
      "مسیر",
      "جلوگیری",
      "توسعه",
      "رسمی",
      "هشدار",
      "تجربه",
      "مطالعات",
      "نشان",
      "احتمال",
      "تصرف",
      "غیرقانونی",
      "اراضی",
      "دولتی",
      "وقفی",
      "غیرمجاز",
      "اراضی",
      "سازمان",
      "جهاد",
      "کشاورزی",
      "قاطعیت",
      "موضوع",
      "ورود",
      "گلپایگانی",
      "اعتبارات",
      "اهرمی",
      "مناسبی",
      "ارتقای",
      "ناکارآمد",
      "استان",
      "قم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستگاهای",
      "مختلف",
      "ستاد",
      "بازآفرینی",
      "خواست",
      "قالب",
      "برنامه",
      "عملیاتی",
      "آماده",
      "اجرای",
      "جذب",
      "اعتبارات",
      "اقدام",
      "اراضی",
      "هکتاری",
      "پردیسان",
      "توجه",
      "استفاده",
      "اراضی",
      "جهت",
      "ارتقای",
      "ناکارآمد",
      "شهر",
      "قم",
      "خواستار",
      "تدوین",
      "برنامه",
      "اقدام",
      "مشترک",
      "نقش",
      "آورده",
      "مختلف",
      "متولی",
      "موضوعات",
      "گوناگونی",
      "توسط",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "قم",
      "مطرح",
      "بررسی",
      "قرار",
      "جمله",
      "موضوعاتی",
      "تصمیماتی",
      "اتخاذ",
      "پیگیری",
      "اجرای",
      "تملک",
      "محله",
      "چهل",
      "اختران",
      "اجرای",
      "فاز",
      "محله",
      "جابجایی",
      "برق",
      "مهدیه",
      "سیدمعصوم",
      "محمدآباد",
      "توسط",
      "شرکت",
      "برق",
      "تملک",
      "محله",
      "توسط",
      "شهرداری",
      "قم",
      "طرح",
      "نوسازی",
      "اطراف",
      "حرم",
      "مطهر",
      "توسط",
      "سازمان",
      "بهسازی",
      "شهرداری",
      "اراضی",
      "هکتاری",
      "پردیسان",
      "توسط",
      "شهرداری",
      "قم",
      "اشاره"
    ],
    "publish_date": "2025-05-01 17:10:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:12.122661"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-فرماندار-و-شهرداران-شهرهای-گلپایگان-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار فرماندار و شهرداران شهرهای گلپایگان با معاون وزیر راه و شهرسازی",
    "text": "علی اکبر رضایی فرماندار گلپایگان به همراه شهردار این شهر و نیز شهرداران گوگد وگلشهر استان اصفهان با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت وگو کرده و به بررسی وضعیت محلات هدف خود پرداختند\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار ابتدا علی اکبر رضایی فرماندار گلپایگان با بیان این که شهر گلپایگان 2 هزار و 500 هکتار مساحت دارد، گفت: کل شهر با حرایم آن 15 هزار هکتار است و 290 هکتار بافت فرسوده مصوب دارد.\n\nفرماندار ادامه داد: تاکنون شهرداری فعالیت‌های خوبی در حوزه بازآفرینی شهری انجام داده است که از جمله می‌توان به ارایه تخفیفات در ارایه مجوزهای ساخت و ساز در این بافت‌ها اشاره کرد.\n\nدر ادامه احسان مهاجری شهردار گلپایگان با بیان این که جلسات بازآفرینی به شکل ماهانه و مرتب برگزار می‌شود، عنوان کرد: با توجه به پتانسیل بالای شهر گلپایگان در حوزه گردشگری و با توجه به قرارگیری آثار تاریخی و مذهبی در بافت‌های فرسوده و ناکارآمد شهری و به منظور توسعه و گسترش گردشگری شهری و ارتقای کیفی فضاهای عمومی جهت استفاده شهروندان، شهرداری اقدام به تعریف پروژه‌های ساماندهی آثار تاریخی و مذهبی شهر گلپایگان با رویکرد گردشگری کرده است.\n\nاو افزود: این طرح‌ها به دلیل کمبود سرانه خدمات روبنایی، معضلات و چالش‌های کالبدی،آموزشی، فرهنگی و اجتماعی به عنوان اولویت اقدام اجرای طرح توانمندسازی و تحول اجتماع محور محلات بافت فرسوده شهر گلپایگان معرفی شده است و در صورت تامین اعتبار، عملیات اجرایی آن‌ها آغاز خواهد شد.\n\nمهاجری اضافه کرد: همچنین برای ساخت پارکینگ طبقاتی در مرکز شهر که در محدده بافت تاریخی قرار دارد، نیاز به آزادسازی فضای مورد نیاز داریم که امیدوارم این کار با کمک شرکت بازآفرینی شهری ایران در قالب طرح کلید به کلید اجرایی شود.\n\nدر ادامه حسین علیمحمدی شهردار گوگد با اشاره به سابقه طولانی شهر گوگد گفت: قدمت شهرداری این شهر تاریخی به سال 1343 بر می گردد ، 300 هکتار محدوده قانونی شهر است و 90 هکتار بافت فرسوده مصوب دارد.\n\nاو با اشاره به این که50 درصد معابر محلات هدف، خاکی و 30 درصد دارای آسفالت بالای 30 سال است، تصریح کرد: در سال‌های گذشته مقادیری قیر در اختیار شهرداری قرار گرفت و 40 درصد معابر بازسازی شد، جهت اتمام بهسازی و آسفالت ریزی معابر در این محدوده‌های خاکی از جمله خیابان حافظ در که در طرح اقدام مشترک نیز قرار دارد نیاز به 300 تن قیر داریم.\n\nاو ادامه داد: بسیاری از خانه‌های قدیمی گوگد واجد شرایط بافت‌های تاریخی است که می‌توان آن‌ها را به بومگردی تبدیل کرد. همچنین ارگ گوکد دومین بنای خشتی ایران است که نیاز به بازسازی دارد.\n\nگفتنی است؛ پروژه خیابان حافظ که از داخل بافت‌های فرسوده عبور می‌کند، بهسازی و بازسازی خانه حضرت آیت اله گلپایگانی (ره) و ایجاد موزه مردم شناسی در این محل ، بهسازی خانه‌های قدیمی و واجد ارزش تاریخی که توسط شهرداری شناسایی شده، تخصیص زمین به مالکان که در بافت‌های فرسوده قرار دارند جهت آزاد سازی معابر بافت‌ها، کمک و مساعدت جهت ایجاد مکان‌های فرهنگی و ورزشی در محله‌های هدف بازآفرینی و بازسازی کبوترخانه‌ها در محدده و حریم شهری از پروژه‌هایی بود که شهردار گوگد به آن‌ها اشاره کرد و خواستار مساعدت جهت پیشبرد این پروژه‌ها شد.\n\nدر ادامه مصطفی محمودی شهردار گلشهر نیز با اشاره به این اشاره به این که این شهر در سال 1381 از تجمیع چهار روستا تشکیل شده است، عنوان کرد: متاسفانه این امر باعث شده چهار هسته بافت فرسوده به همراه محدوده 45 متری موجود حد فاصل این چهار محل به طول 13 کیلومتر که بخشی از محور گلپایگان به سمت تهران است، بهسازی معابر و نوسازی بافت فرسوده را با مشکلات بسیاری مواجه کند.\n\nمحمودی افزود: نگهداری و آسفالت معابر خاکی هر چهار محله و محور میانی بر عهده شهرداری گلشهربوده و در مجموع 500 هزار متر مربع معبر خاکی در شهر گلشهر واقع شده است که با توجه به اعتبارات کنونی شهرداری گلشهر حداقل 6 سال زمان برای بهسازی و آسفالت این معابر نیاز است.\n\nاو ادامه داد: وجود خانه‌های تاریخی متعدد و قلعه چندهزار ساله محله وداغ گلشهر نیازمند اعتباراتی جهت تملک، بازسازی ومرمت است.\n\nدر ادامه این دیدار عبدالرضا گلپایگانی بعد از بررسی وضعیت پروژه‌ها و در خواست‌های شهرداران این شهر توصیه‌های لازم جهت تهیه طرح‌های بازآفرینی محله‌های ناکارآمد و محرک توسعه توسط شهرداران برای فراهم شدن همکاری بیشتر شرکت در انجام پروژه‌های مشترک ارایه کرد.\n\nهمچنین در این دیدار مدیرعامل شرکت بازآفرینی شهری ایران در خصوص تخصیص قیر رایگان برای بهسازی خیابان‌ها و استفاده از ظرفیت‌های قانونی جهت بهبود و ساماندهی بافت‌های هدف بازآفرینی دستورهایی صادر کرد.",
    "normalized_text": "علی‌اکبر رضایی فرماندار گلپایگان به همراه شهردار این شهر و نیز شهرداران گوگد وگلشهر استان اصفهان با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت‌وگو کرده و به بررسی وضعیت محلات هدف خود پرداختند\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار ابتدا علی‌اکبر رضایی فرماندار گلپایگان با بیان این‌که شهر گلپایگان ۲ هزار و ۵۰۰ هکتار مساحت دارد، گفت: کل شهر با حرایم آن ۱۵ هزار هکتار است و ۲۹۰ هکتار بافت فرسوده مصوب دارد. \n\nفرماندار ادامه داد: تاکنون شهرداری فعالیت‌های خوبی در حوزه بازآفرینی شهری انجام داده است که از جمله می‌توان به ارایه تخفیفات در ارایه مجوزهای ساخت و ساز در این بافت‌ها اشاره کرد. \n\nدر ادامه احسان مهاجری شهردار گلپایگان با بیان این‌که جلسات بازآفرینی به شکل ماهانه و مرتب برگزار می‌شود، عنوان کرد: با توجه به پتانسیل بالای شهر گلپایگان در حوزه گردشگری و با توجه به قرارگیری آثار تاریخی و مذهبی در بافت‌های فرسوده و ناکارآمد شهری و به منظور توسعه و گسترش گردشگری شهری و ارتقای کیفی فضاهای عمومی جهت استفاده شهروندان، شهرداری اقدام به تعریف پروژه‌های ساماندهی آثار تاریخی و مذهبی شهر گلپایگان با رویکرد گردشگری کرده است. \n\nاو افزود: این طرح‌ها به دلیل کمبود سرانه خدمات روبنایی، معضلات و چالش‌های کالبدی، آموزشی، فرهنگی و اجتماعی به عنوان اولویت اقدام اجرای طرح توانمندسازی و تحول اجتماع محور محلات بافت فرسوده شهر گلپایگان معرفی‌شده است و در صورت تامین اعتبار، عملیات اجرایی آن‌ها آغاز خواهد شد. \n\nمهاجری اضافه کرد: همچنین برای ساخت پارکینگ طبقاتی در مرکز شهر که در محدده بافت تاریخی قرار دارد، نیاز به آزادسازی فضای مورد نیاز داریم که امیدوارم این کار با کمک شرکت بازآفرینی شهری ایران در قالب طرح کلید به کلید اجرایی شود. \n\nدر ادامه حسین علیمحمدی شهردار گوگد با اشاره به سابقه طولانی شهر گوگد گفت: قدمت شهرداری این شهر تاریخی به سال ۱۳۴۳ بر می‌گردد، ۳۰۰ هکتار محدوده قانونی شهر است و ۹۰ هکتار بافت فرسوده مصوب دارد. \n\nاو با اشاره به این‌که ۵۰ درصد معابر محلات هدف، خاکی و ۳۰ درصد دارای آسفالت بالای ۳۰ سال است، تصریح کرد: در سال‌های گذشته مقادیری قیر در اختیار شهرداری قرار گرفت و ۴۰ درصد معابر بازسازی شد، جهت اتمام بهسازی و آسفالت‌ریزی معابر در این محدوده‌های خاکی از جمله خیابان حافظ در که در طرح اقدام مشترک نیز قرار دارد نیاز به ۳۰۰ تن قیر داریم. \n\nاو ادامه داد: بسیاری از خانه‌های قدیمی گوگد واجد شرایط بافت‌های تاریخی است که می‌توان آن‌ها را به بومگردی تبدیل کرد. همچنین ارگ گوکد دومین بنای خشتی ایران است که نیاز به بازسازی دارد. \n\nگفتنی است؛ پروژه خیابان حافظ که از داخل بافت‌های فرسوده عبور می‌کند، بهسازی و بازسازی خانه حضرت آیت اله گلپایگانی (ره) و ایجاد موزه مردم‌شناسی در این محل، بهسازی خانه‌های قدیمی و واجد ارزش تاریخی که توسط شهرداری شناسایی‌شده، تخصیص زمین به مالکان که در بافت‌های فرسوده قرار دارند جهت آزاد سازی معابر بافت‌ها، کمک و مساعدت جهت ایجاد مکان‌های فرهنگی و ورزشی در محله‌های هدف بازآفرینی و بازسازی کبوترخانه‌ها در محدده و حریم شهری از پروژه‌هایی بود که شهردار گوگد به آن‌ها اشاره کرد و خواستار مساعدت جهت پیشبرد این پروژه‌ها شد. \n\nدر ادامه مصطفی محمودی شهردار گلشهر نیز با اشاره به این اشاره به این‌که این شهر در سال ۱۳۸۱ از تجمیع چهار روستا تشکیل‌شده است، عنوان کرد: متاسفانه این امر باعث شده چهار هسته بافت فرسوده به همراه محدوده ۴۵ متری موجود حد فاصل این چهار محل به طول ۱۳ کیلومتر که بخشی از محور گلپایگان به سمت تهران است، بهسازی معابر و نوسازی بافت فرسوده را با مشکلات بسیاری مواجه کند. \n\nمحمودی افزود: نگهداری و آسفالت معابر خاکی هر چهار محله و محور میانی بر عهده شهرداری گلشهربوده و در مجموع ۵۰۰ هزار متر مربع معبر خاکی در شهر گلشهر واقع‌شده است که با توجه به اعتبارات کنونی شهرداری گلشهر حداقل ۶ سال زمان برای بهسازی و آسفالت این معابر نیاز است. \n\nاو ادامه داد: وجود خانه‌های تاریخی متعدد و قلعه چندهزار ساله محله وداغ گلشهر نیازمند اعتباراتی جهت تملک، بازسازی ومرمت است. \n\nدر ادامه این دیدار عبدالرضا گلپایگانی بعد از بررسی وضعیت پروژه‌ها و در خواست‌های شهرداران این شهر توصیه‌های لازم جهت تهیه طرح‌های بازآفرینی محله‌های ناکارآمد و محرک توسعه توسط شهرداران برای فراهم شدن همکاری بیشتر شرکت در انجام پروژه‌های مشترک ارایه کرد. \n\nهمچنین در این دیدار مدیرعامل شرکت بازآفرینی شهری ایران در خصوص تخصیص قیر رایگان برای بهسازی خیابان‌ها و استفاده از ظرفیت‌های قانونی جهت بهبود و ساماندهی بافت‌های هدف بازآفرینی دستورهایی صادر کرد.",
    "tokens": [
      "رضایی",
      "فرماندار",
      "گلپایگان",
      "همراه",
      "شهردار",
      "شهر",
      "شهرداران",
      "گوگد",
      "وگلشهر",
      "استان",
      "اصفهان",
      "حضور",
      "دفتر",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "بررسی",
      "وضعیت",
      "محلات",
      "هدف",
      "پرداختند",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "رضایی",
      "فرماندار",
      "گلپایگان",
      "شهر",
      "گلپایگان",
      "هزار",
      "هکتار",
      "مساحت",
      "شهر",
      "حرایم",
      "هزار",
      "هکتار",
      "هکتار",
      "بافت",
      "فرسوده",
      "مصوب",
      "فرماندار",
      "ادامه",
      "شهرداری",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "انجام",
      "جمله",
      "ارایه",
      "تخفیفات",
      "ارایه",
      "مجوزهای",
      "ساخت",
      "اشاره",
      "ادامه",
      "احسان",
      "مهاجری",
      "شهردار",
      "گلپایگان",
      "جلسات",
      "بازآفرینی",
      "شکل",
      "ماهانه",
      "مرتب",
      "برگزار",
      "عنوان",
      "توجه",
      "پتانسیل",
      "بالای",
      "شهر",
      "گلپایگان",
      "حوزه",
      "گردشگری",
      "توجه",
      "قرارگیری",
      "آثار",
      "تاریخی",
      "مذهبی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "توسعه",
      "گسترش",
      "گردشگری",
      "شهری",
      "ارتقای",
      "کیفی",
      "فضاهای",
      "عمومی",
      "جهت",
      "استفاده",
      "شهروندان",
      "شهرداری",
      "اقدام",
      "تعریف",
      "ساماندهی",
      "آثار",
      "تاریخی",
      "مذهبی",
      "شهر",
      "گلپایگان",
      "رویکرد",
      "گردشگری",
      "دلیل",
      "کمبود",
      "سرانه",
      "خدمات",
      "روبنایی",
      "معضلات",
      "کالبدی",
      "آموزشی",
      "فرهنگی",
      "اجتماعی",
      "عنوان",
      "اولویت",
      "اقدام",
      "اجرای",
      "طرح",
      "توانمندسازی",
      "تحول",
      "اجتماع",
      "محور",
      "محلات",
      "بافت",
      "فرسوده",
      "شهر",
      "گلپایگان",
      "صورت",
      "تامین",
      "اعتبار",
      "عملیات",
      "اجرایی",
      "آغاز",
      "مهاجری",
      "اضافه",
      "ساخت",
      "پارکینگ",
      "طبقاتی",
      "مرکز",
      "شهر",
      "محدده",
      "بافت",
      "تاریخی",
      "قرار",
      "آزادسازی",
      "فضای",
      "امیدوارم",
      "کار",
      "کمک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قالب",
      "طرح",
      "کلید",
      "کلید",
      "اجرایی",
      "ادامه",
      "حسین",
      "علیمحمدی",
      "شهردار",
      "گوگد",
      "اشاره",
      "سابقه",
      "طولانی",
      "شهر",
      "گوگد",
      "قدمت",
      "شهرداری",
      "شهر",
      "تاریخی",
      "سال",
      "هکتار",
      "محدوده",
      "قانونی",
      "شهر",
      "هکتار",
      "بافت",
      "فرسوده",
      "مصوب",
      "اشاره",
      "درصد",
      "معابر",
      "محلات",
      "هدف",
      "خاکی",
      "درصد",
      "آسفالت",
      "بالای",
      "سال",
      "تصریح",
      "گذشته",
      "مقادیری",
      "قیر",
      "اختیار",
      "شهرداری",
      "قرار",
      "درصد",
      "معابر",
      "بازسازی",
      "جهت",
      "اتمام",
      "بهسازی",
      "معابر",
      "خاکی",
      "جمله",
      "خیابان",
      "حافظ",
      "طرح",
      "اقدام",
      "مشترک",
      "قرار",
      "تن",
      "قیر",
      "ادامه",
      "قدیمی",
      "گوگد",
      "واجد",
      "شرایط",
      "تاریخی",
      "بومگردی",
      "ارگ",
      "گوکد",
      "دومین",
      "بنای",
      "خشتی",
      "ایران",
      "بازسازی",
      "گفتنی",
      "پروژه",
      "خیابان",
      "حافظ",
      "داخل",
      "فرسوده",
      "عبور",
      "بهسازی",
      "بازسازی",
      "خانه",
      "حضرت",
      "آیت",
      "اله",
      "گلپایگانی",
      "ره",
      "ایجاد",
      "موزه",
      "محل",
      "بهسازی",
      "قدیمی",
      "واجد",
      "ارزش",
      "تاریخی",
      "توسط",
      "شهرداری",
      "تخصیص",
      "زمین",
      "مالکان",
      "فرسوده",
      "قرار",
      "جهت",
      "آزاد",
      "معابر",
      "کمک",
      "مساعدت",
      "جهت",
      "ایجاد",
      "فرهنگی",
      "ورزشی",
      "هدف",
      "بازآفرینی",
      "بازسازی",
      "محدده",
      "حریم",
      "شهری",
      "شهردار",
      "گوگد",
      "اشاره",
      "خواستار",
      "مساعدت",
      "جهت",
      "پیشبرد",
      "ادامه",
      "مصطفی",
      "محمودی",
      "شهردار",
      "گلشهر",
      "اشاره",
      "اشاره",
      "شهر",
      "سال",
      "تجمیع",
      "روستا",
      "عنوان",
      "هسته",
      "بافت",
      "فرسوده",
      "همراه",
      "محدوده",
      "متری",
      "موجود",
      "فاصل",
      "محل",
      "کیلومتر",
      "محور",
      "گلپایگان",
      "تهران",
      "بهسازی",
      "معابر",
      "نوسازی",
      "بافت",
      "فرسوده",
      "مشکلات",
      "محمودی",
      "نگهداری",
      "آسفالت",
      "معابر",
      "خاکی",
      "محله",
      "محور",
      "میانی",
      "شهرداری",
      "گلشهربوده",
      "مجموع",
      "هزار",
      "مربع",
      "معبر",
      "خاکی",
      "شهر",
      "گلشهر",
      "توجه",
      "اعتبارات",
      "کنونی",
      "شهرداری",
      "گلشهر",
      "سال",
      "زمان",
      "بهسازی",
      "آسفالت",
      "معابر",
      "ادامه",
      "تاریخی",
      "متعدد",
      "قلعه",
      "چندهزار",
      "محله",
      "وداغ",
      "گلشهر",
      "نیازمند",
      "اعتباراتی",
      "جهت",
      "تملک",
      "بازسازی",
      "ومرمت",
      "ادامه",
      "دیدار",
      "عبدالرضا",
      "گلپایگانی",
      "بررسی",
      "وضعیت",
      "شهرداران",
      "شهر",
      "جهت",
      "بازآفرینی",
      "ناکارآمد",
      "محرک",
      "توسعه",
      "توسط",
      "شهرداران",
      "فراهم",
      "همکاری",
      "شرکت",
      "انجام",
      "مشترک",
      "ارایه",
      "دیدار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تخصیص",
      "قیر",
      "رایگان",
      "بهسازی",
      "استفاده",
      "قانونی",
      "جهت",
      "بهبود",
      "ساماندهی",
      "هدف",
      "بازآفرینی",
      "دستورهایی",
      "صادر"
    ],
    "publish_date": "2025-04-11 11:46:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:16.848371"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرکل-دفتر-مطالعات-کاربردی-و-امور-ترویجی-خبر-داد؛-برگزاری-129-نشست-تخصصی-در-حوزه-بازآفرینی-شهری-در-دولت-سیزدهم-با-رویکرد-تمرکز-زدایی",
    "title": "مدیرکل دفتر مطالعات کاربردی و امور ترویجی خبر داد؛ برگزاری 129 نشست تخصصی در حوزه بازآفرینی شهری در دولت سیزدهم با رویکرد تمرکز زدایی",
    "text": "یکی از رویکردهای شرکت بازآفرینی شهری ایران در دولت سیزدهم برگزاری نشست‌های تخصصی و دوره‌های آموزشی در راستای ارتقای توانمندسازی اقتصادی، ظرفیت‌‌سازی اجتماعی و نهادی در بافت‌های ناکارآمد شهری و آگاه سازی مدیران شهری و ساکنان بافت‌های فرسوده و ناکارآمد شهری بود. سعید اسدی محجوب مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در گزارشی به بیان عملکرد این شرکت در برگزاری نشست‌ها و دوره‌های تخصصی پرداخت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این شرکت در سال‌های 1401 تا 1403 نشست‌های متعددی در حوزه بازآفرینی شهری با جامعه علمی، دانشگاهی و مدیریتی کشور برگزار کرده است . در این دوره پنج نشست تخصصی در سطح ستادی، 40 نشست تخصصی در استان‌ها و 84 نشست تخصصی توسط دبیرخانه‌های انتقال تجارب بازآفرینی شهری با حضور اندیشمندان و جامعه علمی برگزار شد.\n\nاسدی با بیان این که افزایش سطح دانش ذینفعان و ذی مدخلان شهری و همچنین گسترش، ترویج و انتقال تجارب و ایجاد هم افزایی در سطح ملی، استانی و ستادی از جمله اهداف مهم جهت برگزاری نشست‌ها به شمار می‌آید، به بیان جزییات بیشتری پرداخت و تصریح کرد: نشست‌های برگزار شده توسط شرکت بازآفرینی شهری ایران شامل موضوعاتی حول محور سیاست‌های نوسازی مسکن با رویکرد محله‌ای، تامین مسکن در بافت‌های فرسوده، جلوگیری از گسترش سکونتگاه‌های غیررسمی و نوآوری در بازآفرینی محلات شهری با حضور اساتید دانشگاه و فرهیختگان بوده است.\n\nاو در ادامه به نشست‌های برگزار شده توسط ادارات کل راه و شهرسازی استان‌ها اشاره کرد و گفت: ادارات راه و شهرسازی استان‌ها نیز دوره‌های آموزشی با سرفصل‌های مختلفی از قبیل تجارب شرکت‌های دانش بنیان و کسب و کارهای نوپا، استفاده از ظرفیت نیروهای جهادی، خیران، داوطلبان و فعالان محلی در محرومیت زدایی و ارتقای محلات هدف، برنامه ریزی راهبردی شهری و بازآفرینی بافت‌های ناکارآمد درون شهری، توسعه جامعه محلی از ایده تا اجرا برگزار کرده‌اند.\n\nشرکت بازآفرینی شهری ایران در این دوره تلاش بر این داشت؛ برگزاری سلسله نشست‌ها را به دبیرخانه‌های انتقال تجارب بازآفرینی شهری ذیل شورای سیاستگذاری و به دبیری شرکت بازآفرینی شهری ایران تفویض کند. در این راستا دبیرخانه‌های انتقال تجارب بازآفرینی شهری نیز اقدام به برگزاری سلسله نشست‌های تخصصی کردند که از جمله می‌توان به دبیرخانه منطقه 2 کشور با محوریت سازمان نوسازی شهر اصفهان و دبیرخانه منطقه 4 با محوریت سازمان نوسازی شهر قزوین اشاره کرد.\n\nاسدی ادامه داد: از عمده موضوعات ارایه شده در سلسله نشست‌ها توسط دبیرخانه‌های انتقال تجارب بازآفرینی شهری، می‌توان به سیاست‌ها و ضوابط بسته‌های تشویقی شهرسازانه، جایگاه مدیریت شهری در بازآفرینی شهری، تاب‌آوری در بافت‌های ناکارآمد شهری، تجارب بازآفرینی مراکز تاریخی، جایگاه مسکن در بازآفرینی شهری، نقش بازآفرینی در کالبد و فضای بافت تاریخی شهر، چالش‌های تهیه طرح‌های بازآفرینی شهری، نوآوری اجتماعی در حل مسایل شهری، تجارب بازآفرینی در انواع بافت‌ها و تجربیات دفاتر توسعه گری اشاره کرد.",
    "normalized_text": "یکی از رویکردهای شرکت بازآفرینی شهری ایران در دولت سیزدهم برگزاری نشست‌های تخصصی و دوره‌های آموزشی در راستای ارتقای توانمندسازی اقتصادی، ظرفیت‌سازی اجتماعی و نهادی در بافت‌های ناکارآمد شهری و آگاه‌سازی مدیران شهری و ساکنان بافت‌های فرسوده و ناکارآمد شهری بود. سعید اسدی محجوب مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران در گزارشی به بیان عملکرد این شرکت در برگزاری نشست‌ها و دوره‌های تخصصی پرداخت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، این شرکت در سال‌های ۱۴۰۱ تا ۱۴۰۳ نشست‌های متعددی در حوزه بازآفرینی شهری با جامعه علمی، دانشگاهی و مدیریتی کشور برگزار کرده است. در این دوره پنج نشست تخصصی در سطح ستادی، ۴۰ نشست تخصصی در استان‌ها و ۸۴ نشست تخصصی توسط دبیرخانه‌های انتقال تجارب بازآفرینی شهری با حضور اندیشمندان و جامعه علمی برگزار شد. \n\nاسدی با بیان این‌که افزایش سطح دانش ذینفعان و ذی مدخلان شهری و همچنین گسترش، ترویج و انتقال تجارب و ایجاد هم افزایی در سطح ملی، استانی و ستادی از جمله اهداف مهم جهت برگزاری نشست‌ها به شمار می‌آید، به بیان جزییات بیشتری پرداخت و تصریح کرد: نشست‌های برگزار شده توسط شرکت بازآفرینی شهری ایران شامل موضوعاتی حول محور سیاست‌های نوسازی مسکن با رویکرد محله‌ای، تامین مسکن در بافت‌های فرسوده، جلوگیری از گسترش سکونتگاه‌های غیررسمی و نوآوری در بازآفرینی محلات شهری با حضور اساتید دانشگاه و فرهیختگان بوده است. \n\nاو در ادامه به نشست‌های برگزار شده توسط ادارات کل راه و شهرسازی استان‌ها اشاره کرد و گفت: ادارات راه و شهرسازی استان‌ها نیز دوره‌های آموزشی با سرفصل‌های مختلفی از قبیل تجارب شرکت‌های دانش بنیان و کسب و کارهای نوپا، استفاده از ظرفیت نیروهای جهادی، خیران، داوطلبان و فعالان محلی در محرومیت‌زدایی و ارتقای محلات هدف، برنامه‌ریزی راهبردی شهری و بازآفرینی بافت‌های ناکارآمد درون‌شهری، توسعه جامعه محلی از ایده تا اجرا برگزار کرده‌اند. \n\nشرکت بازآفرینی شهری ایران در این دوره تلاش بر این داشت؛ برگزاری سلسله نشست‌ها را به دبیرخانه‌های انتقال تجارب بازآفرینی شهری ذیل شورای سیاستگذاری و به دبیری شرکت بازآفرینی شهری ایران تفویض کند. در این راستا دبیرخانه‌های انتقال تجارب بازآفرینی شهری نیز اقدام به برگزاری سلسله نشست‌های تخصصی کردند که از جمله می‌توان به دبیرخانه منطقه ۲ کشور با محوریت سازمان نوسازی شهر اصفهان و دبیرخانه منطقه ۴ با محوریت سازمان نوسازی شهر قزوین اشاره کرد. \n\nاسدی ادامه داد: از عمده موضوعات ارایه شده در سلسله نشست‌ها توسط دبیرخانه‌های انتقال تجارب بازآفرینی شهری، می‌توان به سیاست‌ها و ضوابط بسته‌های تشویقی شهرسازانه، جایگاه مدیریت شهری در بازآفرینی شهری، تاب‌آوری در بافت‌های ناکارآمد شهری، تجارب بازآفرینی مراکز تاریخی، جایگاه مسکن در بازآفرینی شهری، نقش بازآفرینی در کالبد و فضای بافت تاریخی شهر، چالش‌های تهیه طرح‌های بازآفرینی شهری، نوآوری اجتماعی در حل مسایل شهری، تجارب بازآفرینی در انواع بافت‌ها و تجربیات دفاتر توسعه‌گری اشاره کرد.",
    "tokens": [
      "رویکردهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دولت",
      "سیزدهم",
      "برگزاری",
      "تخصصی",
      "آموزشی",
      "راستای",
      "ارتقای",
      "توانمندسازی",
      "اقتصادی",
      "اجتماعی",
      "نهادی",
      "ناکارآمد",
      "شهری",
      "مدیران",
      "شهری",
      "ساکنان",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "سعید",
      "اسدی",
      "محجوب",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "عملکرد",
      "شرکت",
      "برگزاری",
      "تخصصی",
      "پرداخت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "متعددی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "جامعه",
      "علمی",
      "دانشگاهی",
      "مدیریتی",
      "کشور",
      "برگزار",
      "دوره",
      "تخصصی",
      "سطح",
      "ستادی",
      "تخصصی",
      "تخصصی",
      "توسط",
      "انتقال",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "حضور",
      "اندیشمندان",
      "جامعه",
      "علمی",
      "برگزار",
      "اسدی",
      "افزایش",
      "سطح",
      "دانش",
      "ذینفعان",
      "ذی",
      "مدخلان",
      "شهری",
      "گسترش",
      "ترویج",
      "انتقال",
      "تجارب",
      "ایجاد",
      "افزایی",
      "سطح",
      "ملی",
      "استانی",
      "ستادی",
      "جمله",
      "اهداف",
      "جهت",
      "برگزاری",
      "جزییات",
      "پرداخت",
      "تصریح",
      "برگزار",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موضوعاتی",
      "حول",
      "محور",
      "نوسازی",
      "مسکن",
      "رویکرد",
      "تامین",
      "مسکن",
      "فرسوده",
      "جلوگیری",
      "گسترش",
      "غیررسمی",
      "نوآوری",
      "بازآفرینی",
      "محلات",
      "شهری",
      "حضور",
      "اساتید",
      "دانشگاه",
      "فرهیختگان",
      "ادامه",
      "برگزار",
      "توسط",
      "ادارات",
      "شهرسازی",
      "اشاره",
      "ادارات",
      "شهرسازی",
      "آموزشی",
      "مختلفی",
      "قبیل",
      "تجارب",
      "دانش",
      "بنیان",
      "کسب",
      "کارهای",
      "نوپا",
      "استفاده",
      "ظرفیت",
      "نیروهای",
      "جهادی",
      "خیران",
      "داوطلبان",
      "فعالان",
      "محلی",
      "ارتقای",
      "محلات",
      "هدف",
      "راهبردی",
      "شهری",
      "بازآفرینی",
      "ناکارآمد",
      "توسعه",
      "جامعه",
      "محلی",
      "ایده",
      "برگزار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دوره",
      "تلاش",
      "برگزاری",
      "سلسله",
      "انتقال",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "ذیل",
      "شورای",
      "سیاستگذاری",
      "دبیری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تفویض",
      "راستا",
      "انتقال",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "اقدام",
      "برگزاری",
      "سلسله",
      "تخصصی",
      "جمله",
      "دبیرخانه",
      "منطقه",
      "کشور",
      "محوریت",
      "سازمان",
      "نوسازی",
      "شهر",
      "اصفهان",
      "دبیرخانه",
      "منطقه",
      "محوریت",
      "سازمان",
      "نوسازی",
      "شهر",
      "قزوین",
      "اشاره",
      "اسدی",
      "ادامه",
      "عمده",
      "موضوعات",
      "ارایه",
      "سلسله",
      "توسط",
      "انتقال",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "ضوابط",
      "تشویقی",
      "شهرسازانه",
      "جایگاه",
      "مدیریت",
      "شهری",
      "بازآفرینی",
      "شهری",
      "ناکارآمد",
      "شهری",
      "تجارب",
      "بازآفرینی",
      "مراکز",
      "تاریخی",
      "جایگاه",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "نقش",
      "بازآفرینی",
      "کالبد",
      "فضای",
      "بافت",
      "تاریخی",
      "شهر",
      "بازآفرینی",
      "شهری",
      "نوآوری",
      "اجتماعی",
      "مسایل",
      "شهری",
      "تجارب",
      "بازآفرینی",
      "انواع",
      "تجربیات",
      "دفاتر",
      "اشاره"
    ],
    "publish_date": "2024-08-20 12:14:39+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:21.235884"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-مکاتبه-دبیر-شورای-عالی-شهرسازی-با-استانداران-سراسر-کشور؛-راهکارهای-تشویقی-احیا-و-تقویت-سکونت-در-محدوده-بافت‌های-تاریخی-فرهنگی-کشور-ابلاغ-شد",
    "title": "در مکاتبه دبیر شورای عالی شهرسازی با استانداران سراسر کشور؛ راهکارهای تشویقی احیا و تقویت سکونت در محدوده بافت‌های تاریخی",
    "text": "دبیر شورای‌عالی شهرسازی و معماری ایران در مکاتبه با استانداران سراسر کشور راهکارهای تشویقی احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی را ابلاغ کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، خسرو دانشجو دبیر شورای‌عالی شهرسازی و معماری ایران در مکاتبه با استانداران سراسر کشور، مجموعه راهکارهای تشویقی با هدف احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی کشور را ابلاغ کرد.\n\nبر اساس این مصوبه، شورای‌عالی شهرسازی و معماری ایران در جلسه مورخ اول مرداد ۱۴۰۳ و در اجرای ماده ۲ و جزء ۳ بند ج مصوبه مورخ ۲۱ شهریور ۱۴۰۱ خود، با موضوع «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری»، ابلاغیه شماره ۳۰۰/۱۱۱۸۹۸ مورخ ۱۶ مهر ۱۴۰۱، و نیز ردیف ۲ مصوبات جلسه مورخ ۲۵ آذر ۱۴۰۲ شورای مسکن وزارت راه و شهرسازی هم راستا با مفاد ۳، ۸،۹، ۱۱ و ۱۶ «قانون حمایت از مرمت و احیای بافت‌های تاریخی – فرهنگی» مصوب ۲ تیر ۱۳۹۸ مجلس شورای اسلامی و همچنین نظر به اهمیت اتخاذ رویکرد یکپارچه و توامان «ظرفیت سازی»، توانمندسازی» و ارائه «راهکارهای تشویقی کالبدی» به منظور احیا و تقویت سکونت در محدوده‌های تاریخی شهرها؛ پس از استماع گزارش شرکت بازآفرینی شهری ایران و نظر به صورت‌جلسه ۳۰ تیر۱۴۰۳ کمیته فنی شماره ۴، پیشنهاد مشترک وزارت میراث فرهنگی، گردشگری و صنایع دستی و شرکت بازآفرینی شهری ایران پیرامون «مجموعه راهکارهای تشویقی باهدف احیاء و تقویت سکونت در محدوده بافت‌های تاریخی ـ فرهنگی کشور» را بررسی و پس از بحث و تبادل نظر، سیاست‌های ذیل را با پایبندی به رعایت ضوابط پدافند غیرعامل، قانون مدیریت بحران و مقررات ملی ساختمان مصوب کرد:\n\n۱.در راستای اجرایی شدن ماده ۱۶ «قانون حمایت از مرمت و احیای بافت‌های تاریخی – فرهنگی» و با توجه به تکلیف پیش‌بینی شده در بند ۵ مصوبه شماره ۱۹۳۴۰۰/ت۵۶۸۳۵هـ مورخ ۱۰ دی ۱۴۰۲ هیأت وزیران، سازمان اداری و استخدامی کشور با همکاری وزارت کشور، وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) و وزارت میراث فرهنگی، گردشگری و صنایع دستی، ظرف مدت ۳ ماه نسبت به تدوین «چارچوب ایجاد ساختار مناسب اداری در شهرداری شهرهای دارای بافت تاریخی-فرهنگی و همچنین ارتقای ساختار بازآفرینی (حفاظت و احیاء) در شهرداری‌ها به تناسب درجه و ادارات کل راه و شهرسازی استان‌ها به تناسب سطح» اقدام کند.\n\n۲. وزارت راه و شهرسازی به منظور تهیه «طرح‌های ویژه حفاظت و احیای محدوده بافت‌های تاریخی ـ فرهنگی»، برنامه سالانه خود را به سازمان برنامه و بودجه ارائه کرده و در صورت تخصیص اعتبار از سوی آن سازمان درخصوص تکالیف مندرج در ماده ۳ قانون حمایت از مرمت و احیاء بافت‌های تاریخی- فرهنگی اقدام کند.\n\n۳. کمیسیون‌های موضوع ماده ۵ قانون تأسیس شورای‌عالی مکلف‌اند با قید فوریت نسبت به بررسی و طی فرایندهای تصویب «طرح‌های ویژه حفاظت و احیای محدوده بافت‌های تاریخی ـ فرهنگی» و حسب مورد از طریق شورای‌عالی اقدام کنند. بدیهی است وفق بند ۳ مصوبه شماره ۳۰۰/۱۴۱۶۷۷ مورخ ۲۱ دی ۱۳۹۹ مرجع نهایی تصویب طرح‌های مذکور «شورای‌عالی شهرسازی و معماری ایران» تعیین شده است.\n\n۴. مشوق‌های پیشنهادی در این سند صرفاً در چارچوب ضوابط عمومی و اختصاصی حفاظت از بافت‌های تاریخی و طرح‌های ویژه حفاظت و احیاء بافت‌های تاریخی، موضوع ماده ۳ «قانون حمایت از مرمت و احیای بافت‌های تاریخی-فرهنگی» و در هماهنگی با الگوهای بومی قابل اعمال بوده و متناسب با شرایط ویژه هر شهر تهیه و تدوین می‌شود.\n\n۵. این مشوق‌ها صرفاً در محدوده بافت‌های تاریخی-فرهنگی مصوب وزارت میراث فرهنگی، گردشگری و صنایع دستی و ابلاغی شورای‌عالی ملاک‌عمل بوده و در سایر انواع محدوده‌های ناکارآمد شهری مصوبه مورخ ۲۱ شهریور ۱۴۰۱، با موضوع «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری»، ابلاغیه شماره ۳۰۰/۱۱۱۸۹۸ مورخ ۱۶ مهر ۱۴۰۱، ملاک‌عمل خواهد بود.\n\n۶. مشوق‌های ویژه محدوده بافت‌های تاریخی- فرهنگی در قالب «طرح‌های ویژه حفاظت و احیای محدوده بافت‌های تاریخی ـ فرهنگی» توسط وزارت راه و شهرسازی با همکاری شهرداری‌ها از طریق مهندسین مشاور ذی‌صلاح تدوین و پس از تأیید وزارت میراث فرهنگی، گردشگری و صنایع دستی بر اساس ضوابط ابلاغی آن وزارت، در شورای‌عالی تصویب و پس از طی مراحل قانونی ابلاغ می‌شود.\n\n۷. به منظور تسریع در بازآفرینی، احیاء و رونق سکونت در محدوده بافت‌های تاریخی- فرهنگی، شهرداری‌ها مکلفند تا زمان تهیه و تصویب طرح‌های ویژه حفاظت، ضوابط و مشوق‌های عمومی ستاره‌دار مندرج در این مصوبه که قابلیت بهره‌برداری در تمامی بافت‌های تاریخی را داراست، در چارچوب ضوابط عمومی و اختصاصی حفاظت از بافت‌های تاریخی و در هماهنگی با الگوهای بومی و با تایید وزارت میراث فرهنگی، گردشگری و صنایع دستی و تصویب کمیسیون‌های ماده ۵ استان ها در خارج از حرائم درجه یک و دو آثار ثبت ملی ملاک عمل قرار دهند.\n\nتبصره: ضوابط و مشوق‌های عمومی مذکور در قالب طرح‌های ویژه حفاظت و احیاء بافت های تاریخی- فرهنگی، با توجه به شرایط اختصاصی بافت، تدقیق و تکمیل شده و پس از تصویب طرح، جایگزین ضوابط و مشوق‌های عمومی خواهد شد.\n\n۸. شهرداری‌ها مکلفند نسبت به تامین پارکینگ‌های محله‌ای در مکان‌های مناسب در محدوده بلافصل بافت‌های تاریخی (حاشیه محدوده مصوب) برای جبران کسری پارکینگ ناشی از ضوابط و محدودیت‌های تردد سواره در این محدوده‌ها اقدام کنند.\n\n۹. وفق ماده (۳) قانون حمایت از مرمت و احیاء بافت‌های تاریخی- فرهنگی، مبنی بر تهیه طرح‌های ویژه حفاظت و احیاء بافت‌های تاریخی، توسط وزارت راه و شهرسازی با همکاری میراث فرهنگی و شهرداری‌ها، شهرداری‌های شهرهای دارای بافت تاریخیِ ابلاغی شورای‌عالی، می‌توانند در تأمین اعتبار تهیه طرح‌های مذکور مشارکت کنند.\n\n۱۰. با توجه به شرایط ویژه بافت‌های تاریخی- فرهنگی و وضعیت ناپایدار بناهای واقع در این محدوده‌ها، استانداران مکلفند نسبت به برنامه‌ریزی و اجرای این مصوبه در کلیه شهرهای دارای بافت تاریخی مصوب ظرف مدت ۱۲ ماه اقدام و گزارش دوره‌ای از عملکرد اجرای این مصوبه را در دوره‌های ۳ ماهه به وزارت میراث فرهنگی، گردشگری و صنایع دستی، شرکت بازآفرینی شهری ایران و دبیرخانه شورایعالی ارسال کنند.\n\n۱۱. پیشنهاد می‌شود در صورت تصویب شورای‌عالی مسکن، در راستای افزایش رقابت‌پذیری و ایجاد مزیت نسبی برای احیاء و توسعه سکونت موضوع این مصوبه، کلیه نوسازی‌های واقع در بافت‌های مذکور ضمن ثبت در واحدهای مشمول قانون جهش تولید مسکن، امکان بهره‌گیری از مزایای مالی قانون را داشته باشند.\n\n۱۲. راهکارهای تشویقی با هدف تقویت سکونت در محدوده بافت‌های تاریخی ـ فرهنگی کشور به شرح زیر است:\n\nالف) کاربری\n\n۱) استقرار کاربری جدید درکل پلاک و امکان تخصیص سطح اشغال مجاز همکف به کاربری‌های انتفاعی در چارچوب ضوابط عمومی و اختصاصی بافت‌های تاریخی*.\n\nب) توده‌گذاری\n\n۲) معافیت از الزامات توده‌گذاری طرح تفصیلی مشروط به رعایت ضوابط حفاظت بافت تاریخی و تبعیت از الگوهای ارائه شده بومی در طرح ویژه حفاظت و احیاء\n\nج) سطح اشغال\n\n۳) امکان افزایش سطح اشغال ما به ازای کاهش تراکم ناشی از محدودیت ارتفاع تا مقادیر تعیین شده در ضوابط حفاظت بافت تاریخی و طرح ویژه حفاظت و احیاء\n\nد) تراکم\n\n۴) امکان تعدیل تراکم مجاز با سطح اشغال و طبقات به فراخور موقعیت و شرایط مجاز حسب الگوهای بومی و ضوابط حفاظت بافت تاریخی.\n\n۵) عدم احتساب سطح بالکن، ایوان و زیر زمین مسکونی در تراکم ساختمانی*.\n\nﻫ) طبقات\n\n۶) امکان توسعه طبقات به صورت منفی با رعایت تمهیدات الزامی جهت تامین نور و تهویه طبیعی و شرایط ژئوتکنیکی منطقه و در چارچوب ضوابط حفاظت بافت تاریخی ضمن رعایت الگوهای بوم*.\n\nو ارتفاع\n\n۷)امکان کاهش یا افزایش ارتفاع طبقات مشروط به رعایت ضوابط عمومی و اختصاصی حفاظت از بافت‌های تاریخی و حرایم آثار تاریخی و خط آسمان و نظام ارتفاعی پیشنهاد شده در طرح ویژه حفاظت و احیاء\n\nز) پارکینگ\n\n۸) امکان تخصیص فضای باز غیرمسقف (حیاط) به منظور تامین پارکینگ*. (ضمن حفظ باقیمانده فضای حیاط به منظور تداوم کارکردهای حیاط\n\n۹) امکان احداث درب اضافه پارکینگ در معابر با عرض کمتر از ۵ متر (فاقد اصلاحی) ضمن رعایت ضوابط سیما و منظر*.\n\n۱۰)کاهش ضریب تامین پارکینگ مشروط به تامین پارکینگ‌های جمعی *.\n\nح) فضای باز\n\n۱۱) لغو الزامات فضای باز (به ازای هر واحد مسکونی) در صورت تبعیت از الگوهای بومی، ضوابط حفاظت از بافت تاریخی و طرح ویژه حفاظت و احیاء\n\nت) خدمات عمومی پشتیبان\n\n۱۲) امکان تامین سرانه مورد نیاز خدمات پشتیبان سکونت (غیر از فضای سبز) از طریق احداث کاربری‌های خدماتی در طبقات در چارچوب ضوابط حفاظت عمومی و اختصاصی بافت‌های تاریخی*.\n\nی) دسترسی (معابر\n\n۱۳) امکان الحاق معابر جدید و غیر ساختاری بافت تاریخی که در اثر تجمیع و ایجاد الگوی توده‌گذاری و پیش‌بینی آن در طرح ویژه حفاظت کارکرد خود را از دست داده‌اند.\n\nک) حد نصاب قطعه\n\n۱۴) امکان صدور پروانه برای پلاک‌های موجود با مساحت کمتر از نصاب تفکیک شهر در صورت عدم امکان تجمیع مطابق الگوهای توده_ گذاری طرح ویژه حفاظت با رعایت ضوابط حفاظت عمومی و اختصاصی بافت‌های تاریخی*.\n\nل) حداقل زیربنای واحد مسکونی\n\n۱۵) لغو محدودیت‌های موجود برای مساحت واحدهای مسکونی در چارچوب ضوابط حفاظت عمومی و اختصاصی بافت‌های تاریخی*.\n\n۱۳.به منظور رونق سکونت در بافت‌های تاریخی- فرهنگی و ایجاد انگیزه برای ساکنین و سرمایه‌گذاران و ترغیب جوانان علاقه‌مند به سکونت در این محدوده‌ها و کسب و کارهای نوین، ظرفیت سازی در بافت و توانمندسازی ساکنین به عنوان پیش‌نیاز اقدام مورد تاکید است:\n\n۱-۱۳ ظرفیت‌سازی:\n\nالف) ظرفیت‌سازی در دستگاه‌های اجرایی برای تحقق اهداف تعیین شده به واسطه ایجاد ساختار شهرداری بافت تاریخی- فرهنگی و تقویت اقدامات ترویجی مشوق سکونت در این محدوده‌ها.\n\nب) الگوسازی از طریق ارائه الگوهایی متناسب با نیازها و توان خانواده‌ها با رعایت اصول، الزامات و ضوابط بافت‌های تاریخی ـ فرهنگی کشور و در چارچوب طرح‌های ویژه حفاظت و احیاء محدوده بافت‌های تاریخی- فرهنگی.\n\nج) تأمین خدمات عمومی و ارتقاء خدمات شهری برای افزایش کیفیت سکونت (ایجاد ظرفیت‌های سکونتی) با اولویت قرار دادن اعتبارات دستگاه‌های عضو ستاد ملی بازآفرینی شهری به بافت‌های تاریخی- فرهنگی، پیش‌بینی سازوکار اجرایی لازم برای جلب مشارکت بخش خصوصی در تامین خدمات روبنایی و زیربنایی بافت‌های تاریخی– فرهنگی از طریق ارائه خدمات معوض در نقاط برخوردار شهر توسط شهرداری‌ها و همچنین تامین پارکینگ عمومی توسط شهرداری در این محدوده‌ها بر اساس طرح‌های مصوب.\n\nد) تدوین برنامه شهرداری‌ها به منظور بهره‌گیری حداکثری از امکانات حمل و نقل عمومی در بافت‌های تاریخی- فرهنگی برای طراحی و اجرای سیستم‌های حمل و نقل عمومی ویژه بافت‌های تاریخی با هماهنگی سازمان شهرداری‌ها و دهیاری‌ها و معاونت حمل و نقل وزارت راه و شهرسازی و تصویب آن در مراجع ذی‌ربط.\n\n۲-۱۳ توانمندسازی:\n\nالف) کاهش هزینه‌های سکونت در محلات هدف برای ترغیب و افزایش مشارکت در احیا، بهسازی و نوسازی متناسب با نوع قطعه و نوع اقدام (از مرمت و احیاء تا نوسازی) ازطریق اعمال معافیت کامل مالیاتی ابنیه تاریخی ثبت شده و معافیت مالیاتی حداقل ۵۰ درصدی سایر ابنیه واقع در بافت تاریخی و نیز معافیت کامل کلیه ابنیه بافت تاریخی از عوارض مرمت، احیاء، بازسازی و نوسازی.\n\nب) بسترسازی برای استفاده از مشارکت جوانان در فرایند برنامه‌ریزی و اجرای طرح تأمین مسکن با ارائه تسهیلات و خدمات ویژه به جوانان در صورت تمایل به سکونت در بافت‌های تاریخی– فرهنگی.\n\nج) ارائه امتیاز جبران محدودیت و «انتقال حق توسعه» به مالکان بناهای واقع در محدوده‌های تاریخی- فرهنگی با اولویت ابنیه واقع در حریم بناهای ثبتی.\n\nد) معافیت هزینه‌های برق، گاز و آب برای تمامی بناهای تاریخی فرهنگی دارای سکونت و پیش‌بینی جبران آن در لایحه بودجه.\n\nﻫ) تشکیل مدیریت محله‌محور برای ارتقاء هویت سکونتی محلات بافت‌های تاریخی– فرهنگی.\n\nو) تشکیل دفاتر تسهیل گری احیاء بافت تاریخی- فرهنگی برای ارتقاء هویت سکونتی محلات بافت (بر اساس چارچوبی که به صورت مشترک توسط وزارت میراث فرهنگی، گردشگری و صنایع دستی و وزارت راه و شهرسازی تدوین می‌شود.\n\nز) بازآفرینی پایدار و احیاء محلات واقع در بافت به ویژه از نظر توانمندسازی برای کارآفرینی و اشتغال پایدار با حمایت نهادهای متولی.\n\nح) اختصاص حداقل ۱۰ درصد از اراضی موضوع تبصره ۴ قانون تعیین وضعیت املاک واقع در طرح‌های دولتی و شهرداری‌ها به منظور تأمین بخشی از خدمات مورد نیاز بافت‌های تاریخی- فرهنگی و همچنین اراضی عوض طرح‌های نوسازی و بهسازی شهری و یا معادل ریالی ارزش آن، تحت نظارت شرکت بازآفرینی شهری ایران (با اولویت استفاده در بافت‌های دارای شرایط بحرانی)\n\n۱۴. شرکت بازآفرینی شهری و وزارت میراث فرهنگی، گردشگری و صنایع دستی مسئول پیگیری تحقق مفاد مندرج در بندهای ۱- ۱۳و ۱۳-۲ این مصوبه و اخذ مصوبات از مراجع ذی ربط هستند. گزارش تحقق مفاد بندهای مذکور، همچنین گزارش ارزیابی تاثیرات و آسیب‌شناسی اجرای مصوبه در بازه‌های زمانی ۶ ماهه به دبیرخانه شورایعالی ارائه شود.",
    "normalized_text": "دبیر شورای‌عالی شهرسازی و معماری ایران در مکاتبه با استانداران سراسر کشور راهکارهای تشویقی احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی را ابلاغ کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، خسرو دانشجو دبیر شورای‌عالی شهرسازی و معماری ایران در مکاتبه با استانداران سراسر کشور، مجموعه راهکارهای تشویقی با هدف احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی کشور را ابلاغ کرد. \n\nبر اساس این مصوبه، شورای‌عالی شهرسازی و معماری ایران در جلسه مورخ اول مرداد ۱۴۰۳ و در اجرای ماده ۲ و جزء ۳ بند ج مصوبه مورخ ۲۱ شهریور ۱۴۰۱ خود، با موضوع «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری»، ابلاغیه شماره ۳۰۰ / ۱۱۱۸۹۸ مورخ ۱۶ مهر ۱۴۰۱، و نیز ردیف ۲ مصوبات جلسه مورخ ۲۵ آذر ۱۴۰۲ شورای مسکن وزارت راه و شهرسازی هم راستا با مفاد ۳، ۸، ۹، ۱۱ و ۱۶ «قانون حمایت از مرمت و احیای بافت‌های تاریخی – فرهنگی» مصوب ۲ تیر ۱۳۹۸ مجلس شورای اسلامی و همچنین نظر به اهمیت اتخاذ رویکرد یکپارچه و توامان «ظرفیت‌سازی»، توانمندسازی» و ارائه «راهکارهای تشویقی کالبدی» به منظور احیا و تقویت سکونت در محدوده‌های تاریخی شهرها؛ پس از استماع گزارش شرکت بازآفرینی شهری ایران و نظر به صورت‌جلسه ۳۰ تیر ۱۴۰۳ کمیته فنی شماره ۴، پیشنهاد مشترک وزارت میراث فرهنگی، گردشگری و صنایع‌دستی و شرکت بازآفرینی شهری ایران پیرامون «مجموعه راهکارهای تشویقی باهدف احیاء و تقویت سکونت در محدوده بافت‌های تاریخی فرهنگی کشور» را بررسی و پس از بحث و تبادل نظر، سیاست‌های ذیل را با پایبندی به رعایت ضوابط پدافند غیرعامل، قانون مدیریت بحران و مقررات ملی ساختمان مصوب کرد: \n\n۱. در راستای اجرایی شدن ماده ۱۶ «قانون حمایت از مرمت و احیای بافت‌های تاریخی – فرهنگی» و با توجه به تکلیف پیش‌بینی‌شده در بند ۵ مصوبه شماره ۱۹۳۴۰۰ / ت ۵۶۸۳۵ ه مورخ ۱۰ دی ۱۴۰۲ هیأت وزیران، سازمان اداری و استخدامی کشور با همکاری وزارت کشور، وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) و وزارت میراث فرهنگی، گردشگری و صنایع‌دستی، ظرف مدت ۳ ماه نسبت به تدوین «چارچوب ایجاد ساختار مناسب اداری در شهرداری شهرهای دارای بافت تاریخی-فرهنگی و همچنین ارتقای ساختار بازآفرینی (حفاظت و احیاء) در شهرداری‌ها به تناسب درجه و ادارات کل راه و شهرسازی استان‌ها به تناسب سطح» اقدام کند. \n\n۲. وزارت راه و شهرسازی به منظور تهیه «طرح‌های ویژه حفاظت و احیای محدوده بافت‌های تاریخی فرهنگی»، برنامه سالانه خود را به سازمان برنامه و بودجه ارائه کرده و در صورت تخصیص اعتبار از سوی آن سازمان درخصوص تکالیف مندرج در ماده ۳ قانون حمایت از مرمت و احیاء بافت‌های تاریخی- فرهنگی اقدام کند. \n\n۳. کمیسیون‌های موضوع ماده ۵ قانون تأسیس شورای‌عالی مکلف‌اند با قید فوریت نسبت به بررسی و طی فرایندهای تصویب «طرح‌های ویژه حفاظت و احیای محدوده بافت‌های تاریخی فرهنگی» و حسب مورد از طریق شورای‌عالی اقدام کنند. بدیهی است وفق بند ۳ مصوبه شماره ۳۰۰ / ۱۴۱۶۷۷ مورخ ۲۱ دی ۱۳۹۹ مرجع نهایی تصویب طرح‌های مذکور «شورای‌عالی شهرسازی و معماری ایران» تعیین‌شده است. \n\n۴. مشوق‌های پیشنهادی در این سند صرفا در چارچوب ضوابط عمومی و اختصاصی حفاظت از بافت‌های تاریخی و طرح‌های ویژه حفاظت و احیاء بافت‌های تاریخی، موضوع ماده ۳ «قانون حمایت از مرمت و احیای بافت‌های تاریخی-فرهنگی» و در هماهنگی با الگوهای بومی قابل اعمال بوده و متناسب با شرایط ویژه هر شهر تهیه و تدوین می‌شود. \n\n۵. این مشوق‌ها صرفا در محدوده بافت‌های تاریخی-فرهنگی مصوب وزارت میراث فرهنگی، گردشگری و صنایع‌دستی و ابلاغی شورای‌عالی ملاک‌عمل بوده و در سایر انواع محدوده‌های ناکارآمد شهری مصوبه مورخ ۲۱ شهریور ۱۴۰۱، با موضوع «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری»، ابلاغیه شماره ۳۰۰ / ۱۱۱۸۹۸ مورخ ۱۶ مهر ۱۴۰۱، ملاک‌عمل خواهد بود. \n\n۶. مشوق‌های ویژه محدوده بافت‌های تاریخی- فرهنگی در قالب «طرح‌های ویژه حفاظت و احیای محدوده بافت‌های تاریخی فرهنگی» توسط وزارت راه و شهرسازی با همکاری شهرداری‌ها از طریق مهندسین مشاور ذی‌صلاح تدوین و پس از تأیید وزارت میراث فرهنگی، گردشگری و صنایع‌دستی بر اساس ضوابط ابلاغی آن وزارت، در شورای‌عالی تصویب و پس از طی مراحل قانونی ابلاغ می‌شود. \n\n۷. به منظور تسریع در بازآفرینی، احیاء و رونق سکونت در محدوده بافت‌های تاریخی- فرهنگی، شهرداری‌ها مکلفند تا زمان تهیه و تصویب طرح‌های ویژه حفاظت، ضوابط و مشوق‌های عمومی ستاره‌دار مندرج در این مصوبه که قابلیت بهره‌برداری در تمامی بافت‌های تاریخی را داراست، در چارچوب ضوابط عمومی و اختصاصی حفاظت از بافت‌های تاریخی و در هماهنگی با الگوهای بومی و با تایید وزارت میراث فرهنگی، گردشگری و صنایع‌دستی و تصویب کمیسیون‌های ماده ۵ استان‌ها در خارج از حرائم درجه یک و دو آثار ثبت ملی ملاک عمل قرار دهند. \n\nتبصره: ضوابط و مشوق‌های عمومی مذکور در قالب طرح‌های ویژه حفاظت و احیاء بافت‌های تاریخی- فرهنگی، با توجه به شرایط اختصاصی بافت، تدقیق و تکمیل‌شده و پس از تصویب طرح، جایگزین ضوابط و مشوق‌های عمومی خواهد شد. \n\n۸. شهرداری‌ها مکلفند نسبت به تامین پارکینگ‌های محله‌ای در مکان‌های مناسب در محدوده بلافصل بافت‌های تاریخی (حاشیه محدوده مصوب) برای جبران کسری پارکینگ ناشی از ضوابط و محدودیت‌های تردد سواره در این محدوده‌ها اقدام کنند. \n\n۹. وفق ماده (۳) قانون حمایت از مرمت و احیاء بافت‌های تاریخی- فرهنگی، مبنی بر تهیه طرح‌های ویژه حفاظت و احیاء بافت‌های تاریخی، توسط وزارت راه و شهرسازی با همکاری میراث فرهنگی و شهرداری‌ها، شهرداری‌های شهرهای دارای بافت تاریخی ابلاغی شورای‌عالی، می‌توانند در تأمین اعتبار تهیه طرح‌های مذکور مشارکت کنند. \n\n۱۰. با توجه به شرایط ویژه بافت‌های تاریخی- فرهنگی و وضعیت ناپایدار بناهای واقع در این محدوده‌ها، استانداران مکلفند نسبت به برنامه‌ریزی و اجرای این مصوبه در کلیه شهرهای دارای بافت تاریخی مصوب ظرف مدت ۱۲ ماه اقدام و گزارش دوره‌ای از عملکرد اجرای این مصوبه را در دوره‌های ۳ ماهه به وزارت میراث فرهنگی، گردشگری و صنایع‌دستی، شرکت بازآفرینی شهری ایران و دبیرخانه شورایعالی ارسال کنند. \n\n۱۱. پیشنهاد می‌شود در صورت تصویب شورای‌عالی مسکن، در راستای افزایش رقابت‌پذیری و ایجاد مزیت نسبی برای احیاء و توسعه سکونت موضوع این مصوبه، کلیه نوسازی‌های واقع در بافت‌های مذکور ضمن ثبت در واحدهای مشمول قانون جهش تولید مسکن، امکان بهره‌گیری از مزایای مالی قانون را داشته باشند. \n\n۱۲. راهکارهای تشویقی با هدف تقویت سکونت در محدوده بافت‌های تاریخی فرهنگی کشور به شرح زیر است: \n\nالف) کاربری\n\n۱) استقرار کاربری جدید درکل پلاک و امکان تخصیص سطح اشغال مجاز همکف به کاربری‌های انتفاعی در چارچوب ضوابط عمومی و اختصاصی بافت‌های تاریخی*. \n\nب) توده‌گذاری\n\n۲) معافیت از الزامات توده‌گذاری طرح تفصیلی مشروط به رعایت ضوابط حفاظت بافت تاریخی و تبعیت از الگوهای ارائه‌شده بومی در طرح ویژه حفاظت و احیاء\n\nج) سطح اشغال\n\n۳) امکان افزایش سطح اشغال ما به ازای کاهش تراکم ناشی از محدودیت ارتفاع تا مقادیر تعیین‌شده در ضوابط حفاظت بافت تاریخی و طرح ویژه حفاظت و احیاء\n\nد) تراکم\n\n۴) امکان تعدیل تراکم مجاز با سطح اشغال و طبقات به فراخور موقعیت و شرایط مجاز حسب الگوهای بومی و ضوابط حفاظت بافت تاریخی. \n\n۵) عدم احتساب سطح بالکن، ایوان و زیر زمین مسکونی در تراکم ساختمانی*. \n\nه) طبقات\n\n۶) امکان توسعه طبقات به صورت منفی با رعایت تمهیدات الزامی جهت تامین نور و تهویه طبیعی و شرایط ژئوتکنیکی منطقه و در چارچوب ضوابط حفاظت بافت تاریخی ضمن رعایت الگوهای بوم*. \n\nو ارتفاع\n\n۷) امکان کاهش یا افزایش ارتفاع طبقات مشروط به رعایت ضوابط عمومی و اختصاصی حفاظت از بافت‌های تاریخی و حرایم آثار تاریخی و خط آسمان و نظام ارتفاعی پیشنهاد شده در طرح ویژه حفاظت و احیاء\n\nز) پارکینگ\n\n۸) امکان تخصیص فضای باز غیرمسقف (حیاط) به منظور تامین پارکینگ*. (ضمن حفظ باقیمانده فضای حیاط به منظور تداوم کارکردهای حیاط\n\n۹) امکان احداث درب اضافه پارکینگ در معابر با عرض کمتر از ۵ متر (فاقد اصلاحی) ضمن رعایت ضوابط سیما و منظر*. \n\n۱۰) کاهش ضریب تامین پارکینگ مشروط به تامین پارکینگ‌های جمعی *. \n\nح) فضای باز\n\n۱۱) لغو الزامات فضای باز (به ازای هر واحد مسکونی) در صورت تبعیت از الگوهای بومی، ضوابط حفاظت از بافت تاریخی و طرح ویژه حفاظت و احیاء\n\nت) خدمات عمومی پشتیبان\n\n۱۲) امکان تامین سرانه مورد نیاز خدمات پشتیبان سکونت (غیر از فضای سبز) از طریق احداث کاربری‌های خدماتی در طبقات در چارچوب ضوابط حفاظت عمومی و اختصاصی بافت‌های تاریخی*. \n\nی) دسترسی (معابر\n\n۱۳) امکان الحاق معابر جدید و غیر ساختاری بافت تاریخی که در اثر تجمیع و ایجاد الگوی توده‌گذاری و پیش‌بینی آن در طرح ویژه حفاظت کارکرد خود را از دست داده‌اند. \n\nک) حد نصاب قطعه\n\n۱۴) امکان صدور پروانه برای پلاک‌های موجود با مساحت کمتر از نصاب تفکیک شهر در صورت عدم امکان تجمیع مطابق الگوهای توده_ گذاری طرح ویژه حفاظت با رعایت ضوابط حفاظت عمومی و اختصاصی بافت‌های تاریخی*. \n\nل) حداقل زیربنای واحد مسکونی\n\n۱۵) لغو محدودیت‌های موجود برای مساحت واحدهای مسکونی در چارچوب ضوابط حفاظت عمومی و اختصاصی بافت‌های تاریخی*. \n\n۱۳. به منظور رونق سکونت در بافت‌های تاریخی- فرهنگی و ایجاد انگیزه برای ساکنین و سرمایه‌گذاران و ترغیب جوانان علاقه‌مند به سکونت در این محدوده‌ها و کسب و کارهای نوین، ظرفیت‌سازی در بافت و توانمندسازی ساکنین به عنوان پیش‌نیاز اقدام مورد تاکید است: \n\n۱ - ۱۳ ظرفیت‌سازی: \n\nالف) ظرفیت‌سازی در دستگاه‌های اجرایی برای تحقق اهداف تعیین‌شده به واسطه ایجاد ساختار شهرداری بافت تاریخی- فرهنگی و تقویت اقدامات ترویجی مشوق سکونت در این محدوده‌ها. \n\nب) الگوسازی از طریق ارائه الگوهایی متناسب با نیازها و توان خانواده‌ها با رعایت اصول، الزامات و ضوابط بافت‌های تاریخی فرهنگی کشور و در چارچوب طرح‌های ویژه حفاظت و احیاء محدوده بافت‌های تاریخی- فرهنگی. \n\nج) تأمین خدمات عمومی و ارتقاء خدمات شهری برای افزایش کیفیت سکونت (ایجاد ظرفیت‌های سکونتی) با اولویت قرار دادن اعتبارات دستگاه‌های عضو ستاد ملی بازآفرینی شهری به بافت‌های تاریخی- فرهنگی، پیش‌بینی سازوکار اجرایی لازم برای جلب مشارکت بخش خصوصی در تامین خدمات روبنایی و زیربنایی بافت‌های تاریخی– فرهنگی از طریق ارائه خدمات معوض در نقاط برخوردار شهر توسط شهرداری‌ها و همچنین تامین پارکینگ عمومی توسط شهرداری در این محدوده‌ها بر اساس طرح‌های مصوب. \n\nد) تدوین برنامه شهرداری‌ها به منظور بهره‌گیری حداکثری از امکانات حمل و نقل عمومی در بافت‌های تاریخی- فرهنگی برای طراحی و اجرای سیستم‌های حمل و نقل عمومی ویژه بافت‌های تاریخی با هماهنگی سازمان شهرداری‌ها و دهیاری‌ها و معاونت حمل و نقل وزارت راه و شهرسازی و تصویب آن در مراجع ذی‌ربط. \n\n۲ - ۱۳ توانمندسازی: \n\nالف) کاهش هزینه‌های سکونت در محلات هدف برای ترغیب و افزایش مشارکت در احیا، بهسازی و نوسازی متناسب با نوع قطعه و نوع اقدام (از مرمت و احیاء تا نوسازی) ازطریق اعمال معافیت کامل مالیاتی ابنیه تاریخی ثبت‌شده و معافیت مالیاتی حداقل ۵۰ درصدی سایر ابنیه واقع در بافت تاریخی و نیز معافیت کامل کلیه ابنیه بافت تاریخی از عوارض مرمت، احیاء، بازسازی و نوسازی. \n\nب) بسترسازی برای استفاده از مشارکت جوانان در فرایند برنامه‌ریزی و اجرای طرح تأمین مسکن با ارائه تسهیلات و خدمات ویژه به جوانان در صورت تمایل به سکونت در بافت‌های تاریخی– فرهنگی. \n\nج) ارائه امتیاز جبران محدودیت و «انتقال حق توسعه» به مالکان بناهای واقع در محدوده‌های تاریخی- فرهنگی با اولویت ابنیه واقع در حریم بناهای ثبتی. \n\nد) معافیت هزینه‌های برق، گاز و آب برای تمامی بناهای تاریخی فرهنگی دارای سکونت و پیش‌بینی جبران آن در لایحه بودجه. \n\nه) تشکیل مدیریت محله‌محور برای ارتقاء هویت سکونتی محلات بافت‌های تاریخی– فرهنگی. \n\nو) تشکیل دفاتر تسهیل‌گری احیاء بافت تاریخی- فرهنگی برای ارتقاء هویت سکونتی محلات بافت (بر اساس چارچوبی که به صورت مشترک توسط وزارت میراث فرهنگی، گردشگری و صنایع‌دستی و وزارت راه و شهرسازی تدوین می‌شود. \n\nز) بازآفرینی پایدار و احیاء محلات واقع در بافت به ویژه از نظر توانمندسازی برای کارآفرینی و اشتغال پایدار با حمایت نهادهای متولی. \n\nح) اختصاص حداقل ۱۰ درصد از اراضی موضوع تبصره ۴ قانون تعیین وضعیت املاک واقع در طرح‌های دولتی و شهرداری‌ها به منظور تأمین بخشی از خدمات مورد نیاز بافت‌های تاریخی- فرهنگی و همچنین اراضی عوض طرح‌های نوسازی و بهسازی شهری و یا معادل ریالی ارزش آن، تحت نظارت شرکت بازآفرینی شهری ایران (با اولویت استفاده در بافت‌های دارای شرایط بحرانی) \n\n۱۴. شرکت بازآفرینی شهری و وزارت میراث فرهنگی، گردشگری و صنایع‌دستی مسئول پیگیری تحقق مفاد مندرج در بندهای ۱ - ۱۳ و ۱۳ - ۲ این مصوبه و اخذ مصوبات از مراجع ذی‌ربط هستند. گزارش تحقق مفاد بندهای مذکور، همچنین گزارش ارزیابی تاثیرات و آسیب‌شناسی اجرای مصوبه در بازه‌های زمانی ۶ ماهه به دبیرخانه شورایعالی ارائه شود.",
    "tokens": [
      "دبیر",
      "شهرسازی",
      "معماری",
      "ایران",
      "مکاتبه",
      "استانداران",
      "کشور",
      "راهکارهای",
      "تشویقی",
      "احیا",
      "تقویت",
      "سکونت",
      "محدوده",
      "ابلاغ",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "خسرو",
      "دانشجو",
      "دبیر",
      "شهرسازی",
      "معماری",
      "ایران",
      "مکاتبه",
      "استانداران",
      "کشور",
      "مجموعه",
      "راهکارهای",
      "تشویقی",
      "هدف",
      "احیا",
      "تقویت",
      "سکونت",
      "محدوده",
      "کشور",
      "ابلاغ",
      "اساس",
      "مصوبه",
      "شهرسازی",
      "معماری",
      "ایران",
      "جلسه",
      "مورخ",
      "مرداد",
      "اجرای",
      "ماده",
      "جزء",
      "بند",
      "ج",
      "مصوبه",
      "مورخ",
      "شهریور",
      "موضوع",
      "ضوابط",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ابلاغیه",
      "شماره",
      "مورخ",
      "مهر",
      "ردیف",
      "مصوبات",
      "جلسه",
      "مورخ",
      "آذر",
      "شورای",
      "مسکن",
      "وزارت",
      "شهرسازی",
      "راستا",
      "مفاد",
      "قانون",
      "حمایت",
      "مرمت",
      "احیای",
      "تاریخی",
      "فرهنگی",
      "مصوب",
      "تیر",
      "مجلس",
      "شورای",
      "اسلامی",
      "اهمیت",
      "اتخاذ",
      "رویکرد",
      "یکپارچه",
      "توامان",
      "توانمندسازی",
      "ارائه",
      "راهکارهای",
      "تشویقی",
      "کالبدی",
      "احیا",
      "تقویت",
      "سکونت",
      "تاریخی",
      "شهرها",
      "استماع",
      "گزارش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تیر",
      "کمیته",
      "فنی",
      "شماره",
      "پیشنهاد",
      "مشترک",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیرامون",
      "مجموعه",
      "راهکارهای",
      "تشویقی",
      "باهدف",
      "احیاء",
      "تقویت",
      "سکونت",
      "محدوده",
      "تاریخی",
      "فرهنگی",
      "کشور",
      "بررسی",
      "بحث",
      "تبادل",
      "ذیل",
      "پایبندی",
      "رعایت",
      "ضوابط",
      "پدافند",
      "غیرعامل",
      "قانون",
      "مدیریت",
      "بحران",
      "مقررات",
      "ملی",
      "ساختمان",
      "مصوب",
      "راستای",
      "اجرایی",
      "ماده",
      "قانون",
      "حمایت",
      "مرمت",
      "احیای",
      "تاریخی",
      "فرهنگی",
      "توجه",
      "تکلیف",
      "بند",
      "مصوبه",
      "شماره",
      "ت",
      "ه",
      "مورخ",
      "دی",
      "هیأت",
      "وزیران",
      "سازمان",
      "اداری",
      "استخدامی",
      "کشور",
      "همکاری",
      "وزارت",
      "کشور",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "ظرف",
      "ماه",
      "تدوین",
      "چارچوب",
      "ایجاد",
      "ساختار",
      "اداری",
      "شهرداری",
      "شهرهای",
      "بافت",
      "ارتقای",
      "ساختار",
      "بازآفرینی",
      "حفاظت",
      "احیاء",
      "تناسب",
      "درجه",
      "ادارات",
      "شهرسازی",
      "تناسب",
      "سطح",
      "اقدام",
      "وزارت",
      "شهرسازی",
      "حفاظت",
      "احیای",
      "محدوده",
      "تاریخی",
      "فرهنگی",
      "برنامه",
      "سالانه",
      "سازمان",
      "برنامه",
      "بودجه",
      "ارائه",
      "صورت",
      "تخصیص",
      "اعتبار",
      "سازمان",
      "درخصوص",
      "تکالیف",
      "مندرج",
      "ماده",
      "قانون",
      "حمایت",
      "مرمت",
      "احیاء",
      "فرهنگی",
      "اقدام",
      "موضوع",
      "ماده",
      "قانون",
      "تأسیس",
      "قید",
      "فوریت",
      "بررسی",
      "فرایندهای",
      "تصویب",
      "حفاظت",
      "احیای",
      "محدوده",
      "تاریخی",
      "فرهنگی",
      "حسب",
      "طریق",
      "اقدام",
      "بدیهی",
      "وفق",
      "بند",
      "مصوبه",
      "شماره",
      "مورخ",
      "دی",
      "مرجع",
      "نهایی",
      "تصویب",
      "مذکور",
      "شهرسازی",
      "معماری",
      "ایران",
      "پیشنهادی",
      "سند",
      "صرفا",
      "چارچوب",
      "ضوابط",
      "عمومی",
      "اختصاصی",
      "حفاظت",
      "تاریخی",
      "حفاظت",
      "احیاء",
      "تاریخی",
      "موضوع",
      "ماده",
      "قانون",
      "حمایت",
      "مرمت",
      "احیای",
      "هماهنگی",
      "الگوهای",
      "بومی",
      "اعمال",
      "متناسب",
      "شرایط",
      "شهر",
      "تدوین",
      "صرفا",
      "محدوده",
      "مصوب",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "ابلاغی",
      "انواع",
      "ناکارآمد",
      "شهری",
      "مصوبه",
      "مورخ",
      "شهریور",
      "موضوع",
      "ضوابط",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ابلاغیه",
      "شماره",
      "مورخ",
      "مهر",
      "محدوده",
      "فرهنگی",
      "قالب",
      "حفاظت",
      "احیای",
      "محدوده",
      "تاریخی",
      "فرهنگی",
      "توسط",
      "وزارت",
      "شهرسازی",
      "همکاری",
      "طریق",
      "مهندسین",
      "مشاور",
      "تدوین",
      "تأیید",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "اساس",
      "ضوابط",
      "ابلاغی",
      "وزارت",
      "تصویب",
      "مراحل",
      "قانونی",
      "ابلاغ",
      "تسریع",
      "بازآفرینی",
      "احیاء",
      "رونق",
      "سکونت",
      "محدوده",
      "فرهنگی",
      "مکلفند",
      "زمان",
      "تصویب",
      "حفاظت",
      "ضوابط",
      "عمومی",
      "مندرج",
      "مصوبه",
      "قابلیت",
      "تاریخی",
      "داراست",
      "چارچوب",
      "ضوابط",
      "عمومی",
      "اختصاصی",
      "حفاظت",
      "تاریخی",
      "هماهنگی",
      "الگوهای",
      "بومی",
      "تایید",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "تصویب",
      "ماده",
      "خارج",
      "حرائم",
      "درجه",
      "آثار",
      "ثبت",
      "ملی",
      "ملاک",
      "عمل",
      "قرار",
      "تبصره",
      "ضوابط",
      "عمومی",
      "مذکور",
      "قالب",
      "حفاظت",
      "احیاء",
      "فرهنگی",
      "توجه",
      "شرایط",
      "اختصاصی",
      "بافت",
      "تدقیق",
      "تصویب",
      "طرح",
      "جایگزین",
      "ضوابط",
      "عمومی",
      "مکلفند",
      "تامین",
      "محدوده",
      "بلافصل",
      "تاریخی",
      "حاشیه",
      "محدوده",
      "مصوب",
      "جبران",
      "کسری",
      "پارکینگ",
      "ضوابط",
      "تردد",
      "سواره",
      "اقدام",
      "وفق",
      "ماده",
      "قانون",
      "حمایت",
      "مرمت",
      "احیاء",
      "فرهنگی",
      "مبنی",
      "حفاظت",
      "احیاء",
      "تاریخی",
      "توسط",
      "وزارت",
      "شهرسازی",
      "همکاری",
      "میراث",
      "فرهنگی",
      "شهرهای",
      "بافت",
      "تاریخی",
      "ابلاغی",
      "تأمین",
      "اعتبار",
      "مذکور",
      "مشارکت",
      "توجه",
      "شرایط",
      "فرهنگی",
      "وضعیت",
      "ناپایدار",
      "بناهای",
      "واقع",
      "استانداران",
      "مکلفند",
      "اجرای",
      "مصوبه",
      "کلیه",
      "شهرهای",
      "بافت",
      "تاریخی",
      "مصوب",
      "ظرف",
      "ماه",
      "اقدام",
      "گزارش",
      "عملکرد",
      "اجرای",
      "مصوبه",
      "ماهه",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دبیرخانه",
      "شورایعالی",
      "ارسال",
      "پیشنهاد",
      "صورت",
      "تصویب",
      "مسکن",
      "راستای",
      "افزایش",
      "ایجاد",
      "مزیت",
      "نسبی",
      "احیاء",
      "توسعه",
      "سکونت",
      "موضوع",
      "مصوبه",
      "کلیه",
      "واقع",
      "مذکور",
      "ثبت",
      "واحدهای",
      "مشمول",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "مزایای",
      "مالی",
      "قانون",
      "راهکارهای",
      "تشویقی",
      "هدف",
      "تقویت",
      "سکونت",
      "محدوده",
      "تاریخی",
      "فرهنگی",
      "کشور",
      "شرح",
      "الف",
      "کاربری",
      "استقرار",
      "کاربری",
      "درکل",
      "پلاک",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "همکف",
      "انتفاعی",
      "چارچوب",
      "ضوابط",
      "عمومی",
      "اختصاصی",
      "ب",
      "معافیت",
      "الزامات",
      "طرح",
      "تفصیلی",
      "مشروط",
      "رعایت",
      "ضوابط",
      "حفاظت",
      "بافت",
      "تاریخی",
      "تبعیت",
      "الگوهای",
      "بومی",
      "طرح",
      "حفاظت",
      "احیاء",
      "ج",
      "سطح",
      "اشغال",
      "افزایش",
      "سطح",
      "اشغال",
      "ازای",
      "کاهش",
      "تراکم",
      "محدودیت",
      "ارتفاع",
      "مقادیر",
      "ضوابط",
      "حفاظت",
      "بافت",
      "تاریخی",
      "طرح",
      "حفاظت",
      "احیاء",
      "د",
      "تراکم",
      "تعدیل",
      "تراکم",
      "مجاز",
      "سطح",
      "اشغال",
      "طبقات",
      "فراخور",
      "موقعیت",
      "شرایط",
      "مجاز",
      "حسب",
      "الگوهای",
      "بومی",
      "ضوابط",
      "حفاظت",
      "بافت",
      "تاریخی",
      "احتساب",
      "سطح",
      "بالکن",
      "ایوان",
      "زمین",
      "مسکونی",
      "تراکم",
      "ه",
      "طبقات",
      "توسعه",
      "طبقات",
      "صورت",
      "منفی",
      "رعایت",
      "تمهیدات",
      "الزامی",
      "جهت",
      "تامین",
      "نور",
      "تهویه",
      "طبیعی",
      "شرایط",
      "ژئوتکنیکی",
      "منطقه",
      "چارچوب",
      "ضوابط",
      "حفاظت",
      "بافت",
      "تاریخی",
      "رعایت",
      "الگوهای",
      "ارتفاع",
      "کاهش",
      "افزایش",
      "ارتفاع",
      "طبقات",
      "مشروط",
      "رعایت",
      "ضوابط",
      "عمومی",
      "اختصاصی",
      "حفاظت",
      "تاریخی",
      "حرایم",
      "آثار",
      "تاریخی",
      "خط",
      "آسمان",
      "نظام",
      "ارتفاعی",
      "پیشنهاد",
      "طرح",
      "حفاظت",
      "احیاء",
      "ز",
      "پارکینگ",
      "تخصیص",
      "فضای",
      "غیرمسقف",
      "حیاط",
      "تامین",
      "حفظ",
      "باقیمانده",
      "فضای",
      "حیاط",
      "تداوم",
      "کارکردهای",
      "حیاط",
      "احداث",
      "درب",
      "اضافه",
      "پارکینگ",
      "معابر",
      "عرض",
      "کمتر",
      "فاقد",
      "اصلاحی",
      "رعایت",
      "ضوابط",
      "سیما",
      "کاهش",
      "ضریب",
      "تامین",
      "پارکینگ",
      "مشروط",
      "تامین",
      "ح",
      "فضای",
      "لغو",
      "الزامات",
      "فضای",
      "ازای",
      "واحد",
      "مسکونی",
      "صورت",
      "تبعیت",
      "الگوهای",
      "بومی",
      "ضوابط",
      "حفاظت",
      "بافت",
      "تاریخی",
      "طرح",
      "حفاظت",
      "احیاء",
      "ت",
      "خدمات",
      "عمومی",
      "پشتیبان",
      "تامین",
      "سرانه",
      "خدمات",
      "پشتیبان",
      "سکونت",
      "فضای",
      "سبز",
      "طریق",
      "احداث",
      "خدماتی",
      "طبقات",
      "چارچوب",
      "ضوابط",
      "حفاظت",
      "عمومی",
      "اختصاصی",
      "ی",
      "دسترسی",
      "معابر",
      "الحاق",
      "معابر",
      "ساختاری",
      "بافت",
      "تاریخی",
      "تجمیع",
      "ایجاد",
      "الگوی",
      "طرح",
      "حفاظت",
      "کارکرد",
      "دست",
      "ک",
      "نصاب",
      "قطعه",
      "صدور",
      "پروانه",
      "موجود",
      "مساحت",
      "کمتر",
      "نصاب",
      "تفکیک",
      "شهر",
      "صورت",
      "تجمیع",
      "مطابق",
      "الگوهای",
      "طرح",
      "حفاظت",
      "رعایت",
      "ضوابط",
      "حفاظت",
      "عمومی",
      "اختصاصی",
      "ل",
      "زیربنای",
      "واحد",
      "مسکونی",
      "لغو",
      "موجود",
      "مساحت",
      "واحدهای",
      "مسکونی",
      "چارچوب",
      "ضوابط",
      "حفاظت",
      "عمومی",
      "اختصاصی",
      "رونق",
      "سکونت",
      "فرهنگی",
      "ایجاد",
      "انگیزه",
      "ساکنین",
      "ترغیب",
      "جوانان",
      "سکونت",
      "کسب",
      "کارهای",
      "نوین",
      "بافت",
      "توانمندسازی",
      "ساکنین",
      "عنوان",
      "اقدام",
      "تاکید",
      "الف",
      "اجرایی",
      "تحقق",
      "اهداف",
      "واسطه",
      "ایجاد",
      "ساختار",
      "شهرداری",
      "بافت",
      "فرهنگی",
      "تقویت",
      "اقدامات",
      "ترویجی",
      "مشوق",
      "سکونت",
      "ب",
      "الگوسازی",
      "طریق",
      "ارائه",
      "الگوهایی",
      "متناسب",
      "نیازها",
      "توان",
      "رعایت",
      "اصول",
      "الزامات",
      "ضوابط",
      "تاریخی",
      "فرهنگی",
      "کشور",
      "چارچوب",
      "حفاظت",
      "احیاء",
      "محدوده",
      "فرهنگی",
      "ج",
      "تأمین",
      "خدمات",
      "عمومی",
      "ارتقاء",
      "خدمات",
      "شهری",
      "افزایش",
      "کیفیت",
      "سکونت",
      "ایجاد",
      "سکونتی",
      "اولویت",
      "قرار",
      "اعتبارات",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "فرهنگی",
      "سازوکار",
      "اجرایی",
      "جلب",
      "مشارکت",
      "خصوصی",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "فرهنگی",
      "طریق",
      "ارائه",
      "خدمات",
      "معوض",
      "نقاط",
      "برخوردار",
      "شهر",
      "توسط",
      "تامین",
      "پارکینگ",
      "عمومی",
      "توسط",
      "شهرداری",
      "اساس",
      "مصوب",
      "د",
      "تدوین",
      "برنامه",
      "حداکثری",
      "امکانات",
      "حمل",
      "نقل",
      "عمومی",
      "فرهنگی",
      "طراحی",
      "اجرای",
      "حمل",
      "نقل",
      "عمومی",
      "تاریخی",
      "هماهنگی",
      "سازمان",
      "معاونت",
      "حمل",
      "نقل",
      "وزارت",
      "شهرسازی",
      "تصویب",
      "مراجع",
      "توانمندسازی",
      "الف",
      "کاهش",
      "سکونت",
      "محلات",
      "هدف",
      "ترغیب",
      "افزایش",
      "مشارکت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "متناسب",
      "قطعه",
      "اقدام",
      "مرمت",
      "احیاء",
      "نوسازی",
      "ازطریق",
      "اعمال",
      "معافیت",
      "مالیاتی",
      "ابنیه",
      "تاریخی",
      "معافیت",
      "مالیاتی",
      "درصدی",
      "ابنیه",
      "واقع",
      "بافت",
      "تاریخی",
      "معافیت",
      "کلیه",
      "ابنیه",
      "بافت",
      "تاریخی",
      "عوارض",
      "مرمت",
      "احیاء",
      "بازسازی",
      "نوسازی",
      "ب",
      "بسترسازی",
      "استفاده",
      "مشارکت",
      "جوانان",
      "فرایند",
      "اجرای",
      "طرح",
      "تأمین",
      "مسکن",
      "ارائه",
      "تسهیلات",
      "خدمات",
      "جوانان",
      "صورت",
      "تمایل",
      "سکونت",
      "فرهنگی",
      "ج",
      "ارائه",
      "امتیاز",
      "جبران",
      "محدودیت",
      "انتقال",
      "حق",
      "توسعه",
      "مالکان",
      "بناهای",
      "واقع",
      "فرهنگی",
      "اولویت",
      "ابنیه",
      "واقع",
      "حریم",
      "بناهای",
      "ثبتی",
      "د",
      "معافیت",
      "برق",
      "گاز",
      "آب",
      "بناهای",
      "تاریخی",
      "فرهنگی",
      "سکونت",
      "جبران",
      "لایحه",
      "بودجه",
      "ه",
      "تشکیل",
      "مدیریت",
      "ارتقاء",
      "هویت",
      "سکونتی",
      "محلات",
      "فرهنگی",
      "تشکیل",
      "دفاتر",
      "احیاء",
      "بافت",
      "فرهنگی",
      "ارتقاء",
      "هویت",
      "سکونتی",
      "محلات",
      "بافت",
      "اساس",
      "چارچوبی",
      "صورت",
      "مشترک",
      "توسط",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "وزارت",
      "شهرسازی",
      "تدوین",
      "ز",
      "بازآفرینی",
      "پایدار",
      "احیاء",
      "محلات",
      "واقع",
      "بافت",
      "توانمندسازی",
      "کارآفرینی",
      "اشتغال",
      "پایدار",
      "حمایت",
      "نهادهای",
      "متولی",
      "ح",
      "اختصاص",
      "درصد",
      "اراضی",
      "موضوع",
      "تبصره",
      "قانون",
      "وضعیت",
      "املاک",
      "واقع",
      "دولتی",
      "تأمین",
      "خدمات",
      "فرهنگی",
      "اراضی",
      "عوض",
      "نوسازی",
      "بهسازی",
      "شهری",
      "معادل",
      "ریالی",
      "ارزش",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اولویت",
      "استفاده",
      "شرایط",
      "بحرانی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "مسئول",
      "پیگیری",
      "تحقق",
      "مفاد",
      "مندرج",
      "بندهای",
      "مصوبه",
      "اخذ",
      "مصوبات",
      "مراجع",
      "گزارش",
      "تحقق",
      "مفاد",
      "بندهای",
      "مذکور",
      "گزارش",
      "ارزیابی",
      "تاثیرات",
      "اجرای",
      "مصوبه",
      "زمانی",
      "ماهه",
      "دبیرخانه",
      "شورایعالی",
      "ارائه"
    ],
    "publish_date": "2024-08-14 07:12:20+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:25.650140"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/؛-تاکید-بر-ضرورت-چند-برابری-نوسازی-مسکن-در-مناطق-زلزله-خیز",
    "title": "در دیدار نماینده مردم خوی و شهردار این شهر با معاون وزیر راه و شهرسازی مطرح شد؛ تاکید بر ضرورت چند برابری نوسازی مسکن در مناطق زلزله خیز",
    "text": "عادل نجف زاده نماینده مردم شهر خوی در مجلس به همراه حسـن نصراله پور شهردار و اعضای شورای شهر خوی با حضور در دفتر محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند. در این دیدار اهمیت نوسازی مسکن در مناطق زلزله خیز مانند خوی مورد تاکید قرار گرفت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی در این دیدار با اشاره به زلزله خیز بودن شهر خوی گفت: می‌توان از زلزله خیز بودن این شهر به عنوان فرصتی جهت تشویق مردم به نوسازی بافت‌های فرسوده استفاده کرد. سال گذشته رویداد «بم، برای ایران قوی» برگزار شد و در این رویداد سفیرانی از خود شهر بم که آن حادثه تلخ را پشت سر گذاشته بودند به مناطق دارای بافت فرسوده در سطح کشور رفته و آنها را به نوسازی واحدهای فرسوده تشویق کردند.\n\nمعاون وزیر راه و شهرسازی افزود: در حقیقت همین زلزله خیز بودن باید دلیلی اصلی توجه مردم به نوسازی مسکن باشد. نوسازی واحدهای فرسوده در این مناطق اهمیت دو چندان دارد و البته باید خانه‌های مستحکم ساخته شود تا در برابر زلزله و سایر بلایای طبیعی تاب مقاومت داشته باشند.\n\nبه گفته شهردار و اعضای شورای شهر خوی بخش بزرگی از بافت فرسوده این شهر با بافت تاریخی همپوشانی دارد و همین امر ورود به بافت را با مشکل مواجه کرده است.آئینی در این خصوص از نهایی شدن بسته تشویقی مخصوص بافت تاریخی طی دو ماه آینده خبر داد.\n\nدر حاشیه این دیدار نجف زاده نماینده مردم شهر خوی در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران گفت: کشور ایران روی گسل زلزله قرار دارد و شهرستان خوی سال گذشته زلزله مهیبی را تجربه کرد و منازل مردم با آسیب جدی مواجه شد، بنابراین امروز استراتژی دولت و مجلس در برنامه هفتم این است که همراه با وزارت راه و شهرسازی بسته‌های تشویقی مناسب برای نوسازی مسکن در بافت فرسوده، مقاوم سازی بافت تاریخی و پروژه‌های پیشران شهری تعریف کند.\n\nنجف زاده با اشاره به دیدارش با مدیرعامل شرکت بازآفرینی شهری ایران گفت: در این جلسه تصمیمات بسیار خوبی به منظور افزایش و ارتقای زیرساخت هاي شهری در حوزه بازآفرینی، مقاوم سازی مسکن و تعریف بسته‌های تشویقی ویژه اتخاذ شد.\n\nاو با اشاره به اینکه قرار شد بسته‌های تشویقی مخصوص شهر خوی توسط شهرداری تدوین شود، اظهار کرد: با این اتفاق رغبت برای ساخت و نوسازی مسکن در بافت‌های فرسوده افزایش می یابد و چنانچه بر اساس منویات مقام معظم رهبری راهبرد اصلی «مردمی سازی» را در ساخت وساز سرلوحه کار خود قرار دهیم، شاهد افزایش تولید مسکن در آینده نزدیک خواهیم بود.\n\nنماینده مردم خوی در مجلس با اشاره به اینکه تولید مسکن می‌تواند 700 شغل مرتبط را فعال کند و منجر به اشتغالزایی خواهد شد، تصریح کرد: جلسه امروز را یک جلسه پر بار در حوزه مدیریت شهری می دانم. علاوه بر بسته‌های تشویقی در قانون هم ظرفیت‌های خوبی برای نوسازی مسکن در نظر گرفته شده که بسیاری از شهروندان از این قوانین اطلاعی ندارند. بنابراین آگاه‌سازی و اطلاع رسانی در خصوص این ظرفیت‌ها در دستور کار قرار گرفته و شهرداری به صورت خانه به خانه اطلاع رسانی وسیعی را در این حوزه آغاز خواهد کرد و به سوی داشتن یک شهر آباد گام بر می‌داریم.\n\nنصراله پور شهردار خوی نیز در خوص طرح حرم به حرم خوی توضیحاتی ارایه کرد و گفت: یکی از دستاوردهای این دیدار مشارکت شرکت بازآفرینی شهری ایران در پروژه حرم تا حرم است . بر اساس این طرح در مسیر فضای موجود بین امامزاده بهلول و آرامگاه شمس تبریزی پیاده راهی در دست احداث است و ساخت انواع مراکز فرهنگی، فرهنگسرا و کتابخانه در این مسیر پیش بینی شده است.",
    "normalized_text": "عادل نجف زاده نماینده مردم شهر خوی در مجلس به همراه حسن نصراله پور شهردار و اعضای شورای شهر خوی با حضور در دفتر محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند. در این دیدار اهمیت نوسازی مسکن در مناطق زلزله‌خیز مانند خوی مورد تاکید قرار گرفت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی در این دیدار با اشاره به زلزله‌خیز بودن شهر خوی گفت: می‌توان از زلزله‌خیز بودن این شهر به عنوان فرصتی جهت تشویق مردم به نوسازی بافت‌های فرسوده استفاده کرد. سال گذشته رویداد «بم، برای ایران قوی» برگزار شد و در این رویداد سفیرانی از خود شهر بم که آن حادثه تلخ را پشت سر گذاشته بودند به مناطق دارای بافت فرسوده در سطح کشور رفته و آنها را به نوسازی واحدهای فرسوده تشویق کردند. \n\nمعاون وزیر راه و شهرسازی افزود: در حقیقت همین زلزله‌خیز بودن باید دلیلی اصلی توجه مردم به نوسازی مسکن باشد. نوسازی واحدهای فرسوده در این مناطق اهمیت دو چندان دارد و البته باید خانه‌های مستحکم ساخته شود تا در برابر زلزله و سایر بلایای طبیعی تاب مقاومت داشته باشند. \n\nبه گفته شهردار و اعضای شورای شهر خوی بخش بزرگی از بافت فرسوده این شهر با بافت تاریخی همپوشانی دارد و همین امر ورود به بافت را با مشکل مواجه کرده است. آئینی در این خصوص از نهایی شدن بسته تشویقی مخصوص بافت تاریخی طی دو ماه آینده خبر داد. \n\nدر حاشیه این دیدار نجف زاده نماینده مردم شهر خوی در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران گفت: کشور ایران روی گسل زلزله قرار دارد و شهرستان خوی سال گذشته زلزله مهیبی را تجربه کرد و منازل مردم با آسیب جدی مواجه شد، بنابراین امروز استراتژی دولت و مجلس در برنامه هفتم این است که همراه با وزارت راه و شهرسازی بسته‌های تشویقی مناسب برای نوسازی مسکن در بافت فرسوده، مقاوم‌سازی بافت تاریخی و پروژه‌های پیشران شهری تعریف کند. \n\nنجف زاده با اشاره به دیدارش با مدیرعامل شرکت بازآفرینی شهری ایران گفت: در این جلسه تصمیمات بسیار خوبی به منظور افزایش و ارتقای زیرساخت‌های شهری در حوزه بازآفرینی، مقاوم‌سازی مسکن و تعریف بسته‌های تشویقی ویژه اتخاذ شد. \n\nاو با اشاره به اینکه قرار شد بسته‌های تشویقی مخصوص شهر خوی توسط شهرداری تدوین شود، اظهار کرد: با این اتفاق رغبت برای ساخت و نوسازی مسکن در بافت‌های فرسوده افزایش می‌یابد و چنانچه بر اساس منویات مقام معظم رهبری راهبرد اصلی «مردمی سازی» را در ساخت‌وساز سرلوحه کار خود قرار دهیم، شاهد افزایش تولید مسکن در آینده نزدیک خواهیم بود. \n\nنماینده مردم خوی در مجلس با اشاره به اینکه تولید مسکن می‌تواند ۷۰۰ شغل مرتبط را فعال کند و منجر به اشتغالزایی خواهد شد، تصریح کرد: جلسه امروز را یک جلسه پر بار در حوزه مدیریت شهری می‌دانم. علاوه بر بسته‌های تشویقی در قانون هم ظرفیت‌های خوبی برای نوسازی مسکن در نظر گرفته‌شده که بسیاری از شهروندان از این قوانین اطلاعی ندارند. بنابراین آگاه‌سازی و اطلاع‌رسانی در خصوص این ظرفیت‌ها در دستور کار قرار گرفته و شهرداری به صورت خانه به خانه اطلاع‌رسانی وسیعی را در این حوزه آغاز خواهد کرد و به سوی داشتن یک شهر آباد گام بر می‌داریم. \n\nنصراله پور شهردار خوی نیز در خوص طرح حرم به حرم خوی توضیحاتی ارایه کرد و گفت: یکی از دستاوردهای این دیدار مشارکت شرکت بازآفرینی شهری ایران در پروژه حرم تا حرم است. بر اساس این طرح در مسیر فضای موجود بین امامزاده بهلول و آرامگاه شمس تبریزی پیاده راهی در دست احداث است و ساخت انواع مراکز فرهنگی، فرهنگسرا و کتابخانه در این مسیر پیش‌بینی‌شده است.",
    "tokens": [
      "عادل",
      "نجف",
      "نماینده",
      "مردم",
      "شهر",
      "خوی",
      "مجلس",
      "همراه",
      "حسن",
      "نصراله",
      "پور",
      "شهردار",
      "اعضای",
      "شورای",
      "شهر",
      "خوی",
      "حضور",
      "دفتر",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "دیدار",
      "اهمیت",
      "نوسازی",
      "مسکن",
      "مناطق",
      "خوی",
      "تاکید",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "دیدار",
      "اشاره",
      "شهر",
      "خوی",
      "شهر",
      "عنوان",
      "فرصتی",
      "جهت",
      "تشویق",
      "مردم",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "سال",
      "گذشته",
      "رویداد",
      "بم",
      "ایران",
      "قوی",
      "برگزار",
      "رویداد",
      "سفیرانی",
      "شهر",
      "بم",
      "حادثه",
      "تلخ",
      "سر",
      "مناطق",
      "بافت",
      "فرسوده",
      "سطح",
      "کشور",
      "رفته",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "تشویق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حقیقت",
      "دلیلی",
      "اصلی",
      "توجه",
      "مردم",
      "نوسازی",
      "مسکن",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "مناطق",
      "اهمیت",
      "چندان",
      "مستحکم",
      "زلزله",
      "بلایای",
      "طبیعی",
      "تاب",
      "مقاومت",
      "شهردار",
      "اعضای",
      "شورای",
      "شهر",
      "خوی",
      "بزرگی",
      "بافت",
      "فرسوده",
      "شهر",
      "بافت",
      "تاریخی",
      "همپوشانی",
      "ورود",
      "بافت",
      "مشکل",
      "آئینی",
      "نهایی",
      "بسته",
      "تشویقی",
      "مخصوص",
      "بافت",
      "تاریخی",
      "ماه",
      "آینده",
      "خبر",
      "حاشیه",
      "دیدار",
      "نجف",
      "نماینده",
      "مردم",
      "شهر",
      "خوی",
      "گو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کشور",
      "ایران",
      "گسل",
      "زلزله",
      "قرار",
      "شهرستان",
      "خوی",
      "سال",
      "گذشته",
      "زلزله",
      "مهیبی",
      "تجربه",
      "منازل",
      "مردم",
      "آسیب",
      "امروز",
      "استراتژی",
      "دولت",
      "مجلس",
      "برنامه",
      "هفتم",
      "همراه",
      "وزارت",
      "شهرسازی",
      "تشویقی",
      "نوسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "بافت",
      "تاریخی",
      "پیشران",
      "شهری",
      "تعریف",
      "نجف",
      "اشاره",
      "دیدارش",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "تصمیمات",
      "افزایش",
      "ارتقای",
      "شهری",
      "حوزه",
      "بازآفرینی",
      "مسکن",
      "تعریف",
      "تشویقی",
      "اتخاذ",
      "اشاره",
      "قرار",
      "تشویقی",
      "مخصوص",
      "شهر",
      "خوی",
      "توسط",
      "شهرداری",
      "تدوین",
      "اظهار",
      "اتفاق",
      "رغبت",
      "ساخت",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "افزایش",
      "چنانچه",
      "اساس",
      "منویات",
      "مقام",
      "معظم",
      "رهبری",
      "راهبرد",
      "اصلی",
      "مردمی",
      "سرلوحه",
      "کار",
      "قرار",
      "دهیم",
      "شاهد",
      "افزایش",
      "تولید",
      "مسکن",
      "آینده",
      "نماینده",
      "مردم",
      "خوی",
      "مجلس",
      "اشاره",
      "تولید",
      "مسکن",
      "شغل",
      "مرتبط",
      "فعال",
      "منجر",
      "اشتغالزایی",
      "تصریح",
      "جلسه",
      "امروز",
      "جلسه",
      "حوزه",
      "مدیریت",
      "شهری",
      "تشویقی",
      "قانون",
      "نوسازی",
      "مسکن",
      "شهروندان",
      "قوانین",
      "اطلاعی",
      "دستور",
      "کار",
      "قرار",
      "شهرداری",
      "صورت",
      "خانه",
      "خانه",
      "وسیعی",
      "حوزه",
      "آغاز",
      "شهر",
      "آباد",
      "گام",
      "نصراله",
      "پور",
      "شهردار",
      "خوی",
      "خوص",
      "طرح",
      "حرم",
      "حرم",
      "خوی",
      "توضیحاتی",
      "ارایه",
      "دستاوردهای",
      "دیدار",
      "مشارکت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "حرم",
      "حرم",
      "اساس",
      "طرح",
      "مسیر",
      "فضای",
      "موجود",
      "امامزاده",
      "بهلول",
      "آرامگاه",
      "شمس",
      "تبریزی",
      "پیاده",
      "راهی",
      "دست",
      "احداث",
      "ساخت",
      "انواع",
      "مراکز",
      "فرهنگی",
      "فرهنگسرا",
      "کتابخانه",
      "مسیر"
    ],
    "publish_date": "2024-06-12 10:30:37+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:30.263794"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/به-نمایندگی-از-وزیر-راه-و-شهرسازی؛-مدیر-عامل-شرکت-بازآفرینی-شهری-ایران-در-مراسم-شهیدان-راه-خدمت-استان-آذربایجان-شرقی-شرکت-می-کند",
    "title": "به نمایندگی از وزیر راه و شهرسازی؛ مدیر عامل شرکت بازآفرینی شهری ایران در مراسم شهیدان راه خدمت استان آذربایجان شرقی شرکت می کند",
    "text": "محمد آئینی معاون وزیر و مدیر عامل شرکت بازآفرینی شهری ایران به نمایندگی از مهرداد بذر‌پاش وزیر راه و شهرسازی در مراسم تشییع شهیدان خدمت، شهید آیت الله آل‌هاشم نماینده ولی‌فقیه در آذربایجان‌شرقی و امام جمعه تبریز و شهید مالک رحمتی استاندار آذربایجان‌شرقی شرکت می‌کند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیر عامل شرکت بازآفرینی شهری ایران در روز پنچ شبه 3 خرداد همراه با قشر‌های مختلف مردم آذربایجان شرقی و استانهای هم جوار در مراسم تشیع پیکر مطهر شهید آیت الله آل هاشم، امام جمعه تبریز و شهید مالک رحمتی، استاندار آذربایجان شرقی حضور پیدا خواهد کرد.\n\nبر اساس این گزارش معاون وزیر راه و شهرسازی پس از مراسم تشیع با حضور در گلزار شهدای وادی رحمت تبریز در مراسم تدفین پیکر شهید آیت الله آل هاشم شرکت می‌کند سپس در روز جمعه 4 خرداد ماه ضمن شرکت در مراسم تشیع و تدفین یار قدیمی خود، شهید رحمتی، از وضعیت از بافت فرسوده و پروژه‌های بازآفرینی شهرستان های مراغه و عجب شیر بازدید خواهد کرد.\n\nگفتنی است شهید آیت الله آل‌هاشم پس از شهیدان محراب آیت‌الله قاضی و آیت‌الله مدنی، مرحوم آیت‌الله مشکینی، مرحوم آیت‌الله ملکوتی و آیت‌الله مجتهدشبستری، ششمین نماینده، ولی فقیه در آذربایجان شرقی و امام جمعه تبریز از ۱۰ خرداد ۱۳۹۶ تاکنون بودند .\n\nشهید مالک رحمتی استاندار فقید آذربایجان شرقی از تیر تا بهمن ۱۴۰۲ به‌ عنوان معاون وزیر امور اقتصادی و دارایی و رئیس سازمان خصوصی‌سازی فعّالیت کرد.\n\nاین شهید راه خدمت همچنین از سال ۱۴۰۰ تا ۱۴۰۲ سمت قائم‌مقام تولیت آستان قدس رضوی را برعهده داشت و در نخستین روز از بهمن ماه ۱۴۰۲ موافقت اعضای هیئت دولت را برای سمت استانداری آذربایجان‌شرقی کسب کرد و در 30 اردیبهشت ماه 1403 در سانحه سقوط بالگرد به همراه سیدالشهدای خدمت؛ شهید سید ابراهیم رییسی و دیگر شهدای خدمت به درجه رفیع شهادت نائل شد.",
    "normalized_text": "محمد آئینی معاون وزیر و مدیر عامل شرکت بازآفرینی شهری ایران به نمایندگی از مهرداد بذر‌پاش وزیر راه و شهرسازی در مراسم تشییع شهیدان خدمت، شهید آیت‌الله آل‌هاشم نماینده ولی‌فقیه در آذربایجان‌شرقی و امام جمعه تبریز و شهید مالک رحمتی استاندار آذربایجان‌شرقی شرکت می‌کند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیر عامل شرکت بازآفرینی شهری ایران در روز پنچ شبه ۳ خرداد همراه با قشر‌های مختلف مردم آذربایجان شرقی و استانهای هم‌جوار در مراسم تشیع پیکر مطهر شهید آیت‌الله آل هاشم، امام جمعه تبریز و شهید مالک رحمتی، استاندار آذربایجان شرقی حضور پیدا خواهد کرد. \n\nبر اساس این گزارش معاون وزیر راه و شهرسازی پس از مراسم تشیع با حضور در گلزار شهدای وادی رحمت تبریز در مراسم تدفین پیکر شهید آیت‌الله آل هاشم شرکت می‌کند سپس در روز جمعه ۴ خرداد ماه ضمن شرکت در مراسم تشیع و تدفین یار قدیمی خود، شهید رحمتی، از وضعیت از بافت فرسوده و پروژه‌های بازآفرینی شهرستان‌های مراغه و عجب‌شیر بازدید خواهد کرد. \n\nگفتنی است شهید آیت‌الله آل‌هاشم پس از شهیدان محراب آیت‌الله قاضی و آیت‌الله مدنی، مرحوم آیت‌الله مشکینی، مرحوم آیت‌الله ملکوتی و آیت‌الله مجتهدشبستری، ششمین نماینده، ولی‌فقیه در آذربایجان شرقی و امام جمعه تبریز از ۱۰ خرداد ۱۳۹۶ تاکنون بودند. \n\nشهید مالک رحمتی استاندار فقید آذربایجان شرقی از تیر تا بهمن ۱۴۰۲ به عنوان معاون وزیر امور اقتصادی و دارایی و رئیس سازمان خصوصی‌سازی فعالیت کرد. \n\nاین شهید راه خدمت همچنین از سال ۱۴۰۰ تا ۱۴۰۲ سمت قائم‌مقام تولیت آستان قدس رضوی را برعهده داشت و در نخستین روز از بهمن‌ماه ۱۴۰۲ موافقت اعضای هیئت دولت را برای سمت استانداری آذربایجان‌شرقی کسب کرد و در ۳۰ اردیبهشت‌ماه ۱۴۰۳ در سانحه سقوط بالگرد به همراه سیدالشهدای خدمت؛ شهید سید ابراهیم رییسی و دیگر شهدای خدمت به درجه رفیع شهادت نائل شد.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نمایندگی",
      "مهرداد",
      "وزیر",
      "شهرسازی",
      "مراسم",
      "تشییع",
      "شهیدان",
      "خدمت",
      "شهید",
      "نماینده",
      "امام",
      "جمعه",
      "تبریز",
      "شهید",
      "مالک",
      "رحمتی",
      "استاندار",
      "شرکت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "روز",
      "پنچ",
      "شبه",
      "خرداد",
      "همراه",
      "مختلف",
      "مردم",
      "آذربایجان",
      "شرقی",
      "استانهای",
      "مراسم",
      "تشیع",
      "پیکر",
      "مطهر",
      "شهید",
      "آل",
      "هاشم",
      "امام",
      "جمعه",
      "تبریز",
      "شهید",
      "مالک",
      "رحمتی",
      "استاندار",
      "آذربایجان",
      "شرقی",
      "حضور",
      "اساس",
      "گزارش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مراسم",
      "تشیع",
      "حضور",
      "گلزار",
      "شهدای",
      "وادی",
      "رحمت",
      "تبریز",
      "مراسم",
      "تدفین",
      "پیکر",
      "شهید",
      "آل",
      "هاشم",
      "شرکت",
      "روز",
      "جمعه",
      "خرداد",
      "ماه",
      "شرکت",
      "مراسم",
      "تشیع",
      "تدفین",
      "یار",
      "قدیمی",
      "شهید",
      "رحمتی",
      "وضعیت",
      "بافت",
      "فرسوده",
      "بازآفرینی",
      "مراغه",
      "بازدید",
      "گفتنی",
      "شهید",
      "شهیدان",
      "محراب",
      "قاضی",
      "مدنی",
      "مرحوم",
      "مشکینی",
      "مرحوم",
      "ملکوتی",
      "مجتهدشبستری",
      "ششمین",
      "نماینده",
      "آذربایجان",
      "شرقی",
      "امام",
      "جمعه",
      "تبریز",
      "خرداد",
      "شهید",
      "مالک",
      "رحمتی",
      "استاندار",
      "فقید",
      "آذربایجان",
      "شرقی",
      "تیر",
      "بهمن",
      "عنوان",
      "معاون",
      "وزیر",
      "امور",
      "اقتصادی",
      "دارایی",
      "رئیس",
      "سازمان",
      "فعالیت",
      "شهید",
      "خدمت",
      "سال",
      "تولیت",
      "آستان",
      "قدس",
      "رضوی",
      "برعهده",
      "روز",
      "موافقت",
      "اعضای",
      "هیئت",
      "دولت",
      "استانداری",
      "کسب",
      "سانحه",
      "سقوط",
      "بالگرد",
      "همراه",
      "سیدالشهدای",
      "خدمت",
      "شهید",
      "سید",
      "ابراهیم",
      "رییسی",
      "شهدای",
      "خدمت",
      "درجه",
      "رفیع",
      "شهادت",
      "نائل"
    ],
    "publish_date": "2024-05-22 20:51:58+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:35.365479"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اولین-رزمایش-نوسازی-مسکن-صبح-امروز-در-سراسر-کشور-آغاز-به-کار-کرد",
    "title": "اولین رزمایش نوسازی مسکن صبح امروز در سراسر کشور آغاز به کار کرد",
    "text": "صبح امروز اولین رزمایش نوسازی مسکن با عنوان «تبیین حقوق نوسازی مسکن مردم در بافت فرسوده و ناکارآمد شهری» با همکاری شرکت بازآفرینی شهری ایران و سازمان بسیج سازندگی و در راستای نوسازی بافت‌های فرسوده آغاز به کار کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در مراسم آغاز اولین رزمایش نوسازی مسکن که با حضور سردار ابوالفضل طهماسبی جانشین سازمان بسیج سازندگی کشور و مدیران کل راه و شهرسازی استان‌ها برگزار شد، محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که رزمایش خود را با پویش« خادم شو» که به نیابت از خادم جمهور شهید توسط بسیج مستضعفین برگزار می‌شود متبرک کرده‌ایم، تصریح کرد: جهاد تبیین ما آگاه سازی مردم نسبت به حقوقی است که در قانون برای آن‌ها در نظر گرفته شده تا بتوانند با استفاده از بسته‌های تشویقی نسبت به مقاوم سازی و نوسازی خانه‌های خود اقدام نموده و آرامش را به خانه‌هایشان هدیه کنند.\n\nمعاون وزیر راه و شهرسازی با بیان این رئیس جمهور فقید توجه ویژه به بافت‌های فرسوده داشت؛ تصریح کرد: در آخرین جلسه هیات دولت بر تکمیل بسته‌های تشویقی تاکید کرد و ما نیز در ادامه راه شهید رئیسی برآنیم که لبخند را بر لبان مردم جاری کنیم.\n\nاو با بیان این که در دوران رئیس جمهور شهید قریب به 100 هزار واحد مسکونی فرسوده و ناپایدار برچیده شد، گفت: در این مدت 285 هزار پروانه جدید صادر شد که از این تعداد تا کنون 102 هزار واحد به بهره برداری رسیده است و 25 هزار واحد نیز به زودی به بهره‌برداری می رسد.\n\nاو با اشاره به این که حجم کار در بافت‌های ناکارآمد بسیار بالاست و به همین جهت در تفاهمنامه‌ای از ظرفیت بسیج استفاده کردیم، عنوان کرد: بعد از برگزاری این همایش که در پنج مرحله برگزار می‌شود، شاهد افزایش نوسازی مسکن در بافت‌های فرسوده خواهیم بود.\n\nآئینی ضمن تشریح فرآیند رزمایش نوسازی مسکن، افزود: گروه‌های جهادی که قبلا آموزش دیده‌اند کوچه به کوچه و خانه به خانه ورود پیدا کرده و با ساکنان ارتباط صمیمی برقرار می‌کنند و مردم ساکن در بافت‌های فرسوده شهری را از حقوقی که در قانون برایشان در نظر گرفته شده است، آگاه می سازند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این که در این راه می‌توان از ظرفیت دفاتر تسهیلگری استفاده کرد، گفت: محله سجادیه خراسان رضوی مثال خوبی در این زمینه است و دفاتر تسهیلگری این استان تجمیع‌های متعددی انجام داده‌اند. همچنین باید حضور شهرداری‌ها در این طرح پر رنگ تر شود. از این پس در شهرهای کوچک به ازای صدور هر پروانه در بافت فرسوده یک تن قیر جهت آسفالت و بهسازی معابر خاکی محلات هدف تخصیص می‌یابد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: به زودی از طرح شهید مالک رحمتی رونمایی خواهیم کرد و این طرح کمک بزرگی به جهش نوسازی مسکن خواهد کرد.\n\nاو با بیان این که وزیر راه و شهرسازی بر اجرای این برنامه تاکید داشتند، اظهار کرد: وزیر راه و شهرسازی معتقد است باید مردمی سازی به عموم فعالیت‌های وزارتخانه تسری یابد که دبیرخانه آن شرکت بازآفرینی شهری ایران است.\n\nدر ادامه این نشست محمد آئینی از رونمایی طرح شهید مالک رحمتی خبر داد و افزود: این طرح کمک بزرگی به جهش نوسازی مسکن خواهد کرد.\n\nدر ادامه سردار طهماسبی توصیه‌هایی به گروه‌های جهادی و اعضای بسیج سازندگی به منظور هر چه بهتر برگزار شدن این رزمایش عنوان کرد و گفت: گروه‌های جهادی باید با صبر و حوصله به ساکنان بافت‎ها اطلاع رسانی کرده و آموزش های لازم را به آن‌ها بدهند هر چه آموزش‌ها بهتر باشند نتیجه کار بهتر خواهد شد.\n\nسردار طهماسبی افزود: کارگروه بسیج سازندگی در استان باید به ریاست استاندار و در شهرستان‌‌ها به ریاست فرمانداران تشکیل شود. همچنین این جلسات در سطح نواحی مقاومت برگزار خواهد شد. در این راستا تفاهمنامه‌ای با بسیج عمران امضا کردیم که این امر ظرفیت نیروهای تخصصی را افزایش می‌دهد.\n\nسردار طهماسبی از گروه‌های جهادی خواست تا هیات امنای مساجد و امامان جمعه را نیز در این مسیر با خود همراه کنند.\n\nگفتنی است در این مراسم شهرداران، فرمانداران، مدیران ادارات کل راه و شهرسازی استان‌ها و گروه‌های بسیج سازندگی استان‌ها به صورت مجازی حضور داشتند و به بیان دیدگاه‌های خود در این خصوص پرداختند.",
    "normalized_text": "صبح امروز اولین رزمایش نوسازی مسکن با عنوان «تبیین حقوق نوسازی مسکن مردم در بافت فرسوده و ناکارآمد شهری» با همکاری شرکت بازآفرینی شهری ایران و سازمان بسیج سازندگی و در راستای نوسازی بافت‌های فرسوده آغاز به کار کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در مراسم آغاز اولین رزمایش نوسازی مسکن که با حضور سردار ابوالفضل طهماسبی جانشین سازمان بسیج سازندگی کشور و مدیران کل راه و شهرسازی استان‌ها برگزار شد، محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که رزمایش خود را با پویش «خادم شو» که به نیابت از خادم جمهور شهید توسط بسیج مستضعفین برگزار می‌شود متبرک کرده‌ایم، تصریح کرد: جهاد تبیین ما آگاه‌سازی مردم نسبت به حقوقی است که در قانون برای آن‌ها در نظر گرفته‌شده تا بتوانند با استفاده از بسته‌های تشویقی نسبت به مقاوم‌سازی و نوسازی خانه‌های خود اقدام نموده و آرامش را به خانه‌هایشان هدیه کنند. \n\nمعاون وزیر راه و شهرسازی با بیان این رئیس‌جمهور فقید توجه ویژه به بافت‌های فرسوده داشت؛ تصریح کرد: در آخرین جلسه هیات دولت بر تکمیل بسته‌های تشویقی تاکید کرد و ما نیز در ادامه راه شهید رئیسی برآنیم که لبخند را بر لبان مردم جاری کنیم. \n\nاو با بیان این‌که در دوران رئیس‌جمهور شهید قریب به ۱۰۰ هزار واحد مسکونی فرسوده و ناپایدار برچیده شد، گفت: در این مدت ۲۸۵ هزار پروانه جدید صادر شد که از این تعداد تا کنون ۱۰۲ هزار واحد به بهره‌برداری رسیده است و ۲۵ هزار واحد نیز به زودی به بهره‌برداری می‌رسد. \n\nاو با اشاره به این‌که حجم کار در بافت‌های ناکارآمد بسیار بالاست و به همین جهت در تفاهمنامه‌ای از ظرفیت بسیج استفاده کردیم، عنوان کرد: بعد از برگزاری این همایش که در پنج مرحله برگزار می‌شود، شاهد افزایش نوسازی مسکن در بافت‌های فرسوده خواهیم بود. \n\nآئینی ضمن تشریح فرآیند رزمایش نوسازی مسکن، افزود: گروه‌های جهادی که قبلا آموزش دیده‌اند کوچه به کوچه و خانه به خانه ورود پیدا کرده و با ساکنان ارتباط صمیمی برقرار می‌کنند و مردم ساکن در بافت‌های فرسوده شهری را از حقوقی که در قانون برایشان در نظر گرفته‌شده است، آگاه می‌سازند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که در این راه می‌توان از ظرفیت دفاتر تسهیلگری استفاده کرد، گفت: محله سجادیه خراسان رضوی مثال خوبی در این زمینه است و دفاتر تسهیلگری این استان تجمیع‌های متعددی انجام داده‌اند. همچنین باید حضور شهرداری‌ها در این طرح پر رنگ‌تر شود. از این پس در شهرهای کوچک به ازای صدور هر پروانه در بافت فرسوده یک تن قیر جهت آسفالت و بهسازی معابر خاکی محلات هدف تخصیص می‌یابد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: به زودی از طرح شهید مالک رحمتی رونمایی خواهیم کرد و این طرح کمک بزرگی به جهش نوسازی مسکن خواهد کرد. \n\nاو با بیان این‌که وزیر راه و شهرسازی بر اجرای این برنامه تاکید داشتند، اظهار کرد: وزیر راه و شهرسازی معتقد است باید مردمی سازی به عموم فعالیت‌های وزارتخانه تسری یابد که دبیرخانه آن شرکت بازآفرینی شهری ایران است. \n\nدر ادامه این نشست محمد آئینی از رونمایی طرح شهید مالک رحمتی خبر داد و افزود: این طرح کمک بزرگی به جهش نوسازی مسکن خواهد کرد. \n\nدر ادامه سردار طهماسبی توصیه‌هایی به گروه‌های جهادی و اعضای بسیج سازندگی به منظور هر چه بهتر برگزار شدن این رزمایش عنوان کرد و گفت: گروه‌های جهادی باید با صبر و حوصله به ساکنان بافت‎ها اطلاع‌رسانی کرده و آموزش‌های لازم را به آن‌ها بدهند هر چه آموزش‌ها بهتر باشند نتیجه کار بهتر خواهد شد. \n\nسردار طهماسبی افزود: کارگروه بسیج سازندگی در استان باید به ریاست استاندار و در شهرستان‌ها به ریاست فرمانداران تشکیل شود. همچنین این جلسات در سطح نواحی مقاومت برگزار خواهد شد. در این راستا تفاهمنامه‌ای با بسیج عمران امضا کردیم که این امر ظرفیت نیروهای تخصصی را افزایش می‌دهد. \n\nسردار طهماسبی از گروه‌های جهادی خواست تا هیات امنای مساجد و امامان جمعه را نیز در این مسیر با خود همراه کنند. \n\nگفتنی است در این مراسم شهرداران، فرمانداران، مدیران ادارات کل راه و شهرسازی استان‌ها و گروه‌های بسیج سازندگی استان‌ها به صورت مجازی حضور داشتند و به بیان دیدگاه‌های خود در این خصوص پرداختند.",
    "tokens": [
      "صبح",
      "امروز",
      "رزمایش",
      "نوسازی",
      "مسکن",
      "عنوان",
      "تبیین",
      "حقوق",
      "نوسازی",
      "مسکن",
      "مردم",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "بسیج",
      "سازندگی",
      "راستای",
      "نوسازی",
      "فرسوده",
      "آغاز",
      "کار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "آغاز",
      "رزمایش",
      "نوسازی",
      "مسکن",
      "حضور",
      "سردار",
      "ابوالفضل",
      "طهماسبی",
      "جانشین",
      "سازمان",
      "بسیج",
      "سازندگی",
      "کشور",
      "مدیران",
      "شهرسازی",
      "برگزار",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "رزمایش",
      "پویش",
      "خادم",
      "شو",
      "نیابت",
      "خادم",
      "جمهور",
      "شهید",
      "توسط",
      "بسیج",
      "مستضعفین",
      "برگزار",
      "متبرک",
      "تصریح",
      "جهاد",
      "تبیین",
      "مردم",
      "حقوقی",
      "قانون",
      "بتوانند",
      "استفاده",
      "تشویقی",
      "نوسازی",
      "اقدام",
      "نموده",
      "آرامش",
      "هدیه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "فقید",
      "توجه",
      "فرسوده",
      "تصریح",
      "جلسه",
      "هیات",
      "دولت",
      "تکمیل",
      "تشویقی",
      "تاکید",
      "ادامه",
      "شهید",
      "رئیسی",
      "برآنیم",
      "لبخند",
      "لبان",
      "مردم",
      "دوران",
      "شهید",
      "قریب",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "ناپایدار",
      "برچیده",
      "هزار",
      "پروانه",
      "صادر",
      "کنون",
      "هزار",
      "واحد",
      "هزار",
      "واحد",
      "زودی",
      "اشاره",
      "حجم",
      "کار",
      "ناکارآمد",
      "بالاست",
      "جهت",
      "ظرفیت",
      "بسیج",
      "استفاده",
      "کردیم",
      "عنوان",
      "برگزاری",
      "همایش",
      "مرحله",
      "برگزار",
      "شاهد",
      "افزایش",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "آئینی",
      "تشریح",
      "فرآیند",
      "رزمایش",
      "نوسازی",
      "مسکن",
      "جهادی",
      "قبلا",
      "آموزش",
      "کوچه",
      "کوچه",
      "خانه",
      "خانه",
      "ورود",
      "ساکنان",
      "ارتباط",
      "صمیمی",
      "برقرار",
      "مردم",
      "ساکن",
      "فرسوده",
      "شهری",
      "حقوقی",
      "قانون",
      "برایشان",
      "آگاه",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "ظرفیت",
      "دفاتر",
      "تسهیلگری",
      "استفاده",
      "محله",
      "سجادیه",
      "خراسان",
      "رضوی",
      "مثال",
      "زمینه",
      "دفاتر",
      "تسهیلگری",
      "استان",
      "متعددی",
      "انجام",
      "حضور",
      "طرح",
      "شهرهای",
      "ازای",
      "صدور",
      "پروانه",
      "بافت",
      "فرسوده",
      "تن",
      "قیر",
      "جهت",
      "آسفالت",
      "بهسازی",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "تخصیص",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "زودی",
      "طرح",
      "شهید",
      "مالک",
      "رحمتی",
      "رونمایی",
      "طرح",
      "کمک",
      "بزرگی",
      "جهش",
      "نوسازی",
      "مسکن",
      "وزیر",
      "شهرسازی",
      "اجرای",
      "برنامه",
      "تاکید",
      "اظهار",
      "وزیر",
      "شهرسازی",
      "معتقد",
      "مردمی",
      "عموم",
      "وزارتخانه",
      "تسری",
      "دبیرخانه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "محمد",
      "آئینی",
      "رونمایی",
      "طرح",
      "شهید",
      "مالک",
      "رحمتی",
      "خبر",
      "طرح",
      "کمک",
      "بزرگی",
      "جهش",
      "نوسازی",
      "مسکن",
      "ادامه",
      "سردار",
      "طهماسبی",
      "جهادی",
      "اعضای",
      "بسیج",
      "سازندگی",
      "برگزار",
      "رزمایش",
      "عنوان",
      "جهادی",
      "صبر",
      "حوصله",
      "ساکنان",
      "بدهند",
      "نتیجه",
      "کار",
      "سردار",
      "طهماسبی",
      "کارگروه",
      "بسیج",
      "سازندگی",
      "استان",
      "ریاست",
      "استاندار",
      "ریاست",
      "فرمانداران",
      "تشکیل",
      "جلسات",
      "سطح",
      "نواحی",
      "مقاومت",
      "برگزار",
      "راستا",
      "بسیج",
      "عمران",
      "امضا",
      "کردیم",
      "ظرفیت",
      "نیروهای",
      "تخصصی",
      "افزایش",
      "سردار",
      "طهماسبی",
      "جهادی",
      "خواست",
      "هیات",
      "امنای",
      "مساجد",
      "امامان",
      "جمعه",
      "مسیر",
      "همراه",
      "گفتنی",
      "مراسم",
      "شهرداران",
      "فرمانداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "بسیج",
      "سازندگی",
      "صورت",
      "مجازی",
      "حضور",
      "پرداختند"
    ],
    "publish_date": "2024-06-10 13:22:08+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:16:39.968322"
  }
]