[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/تهیه-طرح-بهسازی-و-نوسازی-بافت-فرسوده-برای-16-شهر-استان-فارس",
    "title": "تهیه طرح بهسازی و نوسازی بافت فرسوده برای 16 شهر استان فارس",
    "text": "اداره کل راه و شهرسازی استان فارس با حضور فعال خود در جشنواره خدمت که به مناسبت هفته دولت با هماهنگی و مدیریت استانداری فارس برگزار شده با محوریت معرفی خدمات باز آفرینی شهری شرکت کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در غرفه راه و شهرسازی فارس تمامی عملکرد و خدماتی که این اداره کل به مردم ارائه می کند، معرفی می شود، خصوصا بازآفرینی شهری که محوریت حضور اداره کل در نمایشگاه است.\n\nگفتنی است، مجموعه قوانین مرتبط با بازآفرینی که شامل قانون حمایت از احیاء بهسازی و نوسازی بافت های فرسوده و ناکارآمد شهری و قانون ساماندهی و حمایت از تولید و عرضه مسکن سند توانمندسازی و ساماندهی سکونتگاههای غیررسمی، سند ملی راهبردی احیاء بهسازی و نوسازی و توانمندسازی بافت های فرسوده و ناکارآمد شهری است. در این نمایشگاه نمونه های انجام شده این قوانین به صورت بروشور و کاتالوگ با حضور کارشناسان مربوطه ارائه می شود.\n\nفیروز تکاور، مدیر کل راه و شهرسازی فارس در حاشیه این نمایشگاه و در جمع با خبرنگاران گفت: در حوزه معاونت بازآفرینی شهری و مسکن تاکنون طرح بهسازی و نوسازی بافت فرسوده برای 16 شهر استان تهیه شده است.\n\nوی اظهار داشت: بافت تاریخی شیراز یکی ارزشمندترین بافت های تاریخی شناسایی شده در کشور است. مساحت بافت فرسوده و ناکارآمد مصوب شهر شیراز 1800 هکتار برآورد شده که حدود 45 درصد کل مساحت بافت های شناسایی شده استان را شامل می شود. همچنین بافت فرسوده مصوب شهر شیراز حدود 10 درصد سطح محدوده قانونی شهر شیراز است.\n\nتکاور در خصوص سکونتگاههای غیررسمی استان فارس گفت: در شهر شیراز ، مرودشت و کازرون 1287 هکتار سکونتگاه غیررسمی شناسایی و ثبت شده است.\n\nشایان ذکر است که این نمایشگاه از تاریخ 3 تا 6 شهریور ماه در محل بلوار چمران شیراز برگزار می شود.",
    "normalized_text": "اداره کل راه و شهرسازی استان فارس با حضور فعال خود در جشنواره خدمت که به مناسبت هفته دولت با هماهنگی و مدیریت استانداری فارس برگزار شده با محوریت معرفی خدمات باز آفرینی شهری شرکت کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در غرفه راه و شهرسازی فارس تمامی عملکرد و خدماتی که این اداره کل به مردم ارائه می‌کند، معرفی می‌شود، خصوصا بازآفرینی شهری که محوریت حضور اداره کل در نمایشگاه است. \n\nگفتنی است، مجموعه قوانین مرتبط با بازآفرینی که شامل قانون حمایت از احیاء بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و قانون ساماندهی و حمایت از تولید و عرضه مسکن سند توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی، سند ملی راهبردی احیاء بهسازی و نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری است. در این نمایشگاه نمونه‌های انجام‌شده این قوانین به صورت بروشور و کاتالوگ با حضور کارشناسان مربوطه ارائه می‌شود. \n\nفیروز تکاور، مدیر کل راه و شهرسازی فارس در حاشیه این نمایشگاه و در جمع با خبرنگاران گفت: در حوزه معاونت بازآفرینی شهری و مسکن تاکنون طرح بهسازی و نوسازی بافت فرسوده برای ۱۶ شهر استان تهیه‌شده است. \n\nوی اظهار داشت: بافت تاریخی شیراز یکی ارزشمندترین بافت‌های تاریخی شناسایی‌شده در کشور است. مساحت بافت فرسوده و ناکارآمد مصوب شهر شیراز ۱۸۰۰ هکتار برآورد شده که حدود ۴۵ درصد کل مساحت بافت‌های شناسایی‌شده استان را شامل می‌شود. همچنین بافت فرسوده مصوب شهر شیراز حدود ۱۰ درصد سطح محدوده قانونی شهر شیراز است. \n\nتکاور در خصوص سکونتگاه‌های غیررسمی استان فارس گفت: در شهر شیراز، مرودشت و کازرون ۱۲۸۷ هکتار سکونتگاه غیررسمی شناسایی و ثبت‌شده است. \n\nشایان ذکر است که این نمایشگاه از تاریخ ۳ تا ۶ شهریور ماه در محل بلوار چمران شیراز برگزار می‌شود.",
    "tokens": [
      "اداره",
      "شهرسازی",
      "استان",
      "فارس",
      "حضور",
      "فعال",
      "جشنواره",
      "خدمت",
      "مناسبت",
      "هفته",
      "دولت",
      "هماهنگی",
      "مدیریت",
      "استانداری",
      "فارس",
      "برگزار",
      "محوریت",
      "معرفی",
      "خدمات",
      "آفرینی",
      "شهری",
      "شرکت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "غرفه",
      "شهرسازی",
      "فارس",
      "عملکرد",
      "خدماتی",
      "اداره",
      "مردم",
      "ارائه",
      "معرفی",
      "خصوصا",
      "بازآفرینی",
      "شهری",
      "محوریت",
      "حضور",
      "اداره",
      "نمایشگاه",
      "گفتنی",
      "مجموعه",
      "قوانین",
      "مرتبط",
      "بازآفرینی",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "عرضه",
      "مسکن",
      "سند",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "سند",
      "ملی",
      "راهبردی",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "نمایشگاه",
      "قوانین",
      "صورت",
      "بروشور",
      "کاتالوگ",
      "حضور",
      "کارشناسان",
      "مربوطه",
      "ارائه",
      "فیروز",
      "تکاور",
      "مدیر",
      "شهرسازی",
      "فارس",
      "حاشیه",
      "نمایشگاه",
      "خبرنگاران",
      "حوزه",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "طرح",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهر",
      "استان",
      "اظهار",
      "بافت",
      "تاریخی",
      "شیراز",
      "ارزشمندترین",
      "تاریخی",
      "کشور",
      "مساحت",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "مصوب",
      "شهر",
      "شیراز",
      "هکتار",
      "برآورد",
      "درصد",
      "مساحت",
      "استان",
      "بافت",
      "فرسوده",
      "مصوب",
      "شهر",
      "شیراز",
      "درصد",
      "سطح",
      "محدوده",
      "قانونی",
      "شهر",
      "شیراز",
      "تکاور",
      "غیررسمی",
      "استان",
      "فارس",
      "شهر",
      "شیراز",
      "مرودشت",
      "کازرون",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "شناسایی",
      "شایان",
      "ذکر",
      "نمایشگاه",
      "تاریخ",
      "شهریور",
      "ماه",
      "محل",
      "بلوار",
      "چمران",
      "شیراز",
      "برگزار"
    ],
    "publish_date": "2018-08-27 14:08:23+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:03.515200"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تصویب-طرح-ملی-بازآفرینی-شهری-بجنورد-در-خراسان-شمالی-تصویب-ساخت-271-واحد-مسکونی-در-مرکز-شهر-بجنورد",
    "title": "تصویب طرح ملی بازآفرینی شهری بجنورد در خراسان شمالی/ تصویب ساخت 171 واحد مسکونی در مرکز شهر بجنورد",
    "text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی گفت: طرح ملی بازافرینی شهری بجنورد در جلسه کمیسیون ماده پنج شهر بجنورد به تصویب اعضای جلسه رسید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: خراسان شمالی در پیشبرد برنامه ملی بازآفرینی شهری تاکنون نسبت به استانهای دیگر در صدر جدول قرار دارد و بیشترین مساحت را برای احداث واحدهای مسکونی در بافت ناکارآمد میانی اختصاص داده است.\n\nوی تصریح کرد: طرح شهری و پیاده راه محور نظام الشریعه در بافت فرسوده بجنورد برای احداث هفت مجموعه مسکونی به تعداد 171 واحد در مرکز شهر بجنورد در کمیسیون ماده پنج به تصویب اعضای حاضر در جلسه رسید.\n\nعمادیان فر به فضاهای مورد نیاز در این طرح اشاره کرد و افزود: خدمات مورد نیاز نظیر فضای آموزشی، فضای سبز و خدمات محله ای برای این محدوده در طرح لحاظ شده که در زمینی به مساحت 27000 متر مربع ساخته می شود.\n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی در پایان گفت: پس از تعیین و تایید نهادهای توسعه گر دارای صلاحیت توسط شرکت بازآفرینی شهری این طرح به مرحله اجرا و ساخت گذاشته خواهد شد.",
    "normalized_text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی گفت: طرح ملی بازافرینی شهری بجنورد در جلسه کمیسیون ماده پنج شهر بجنورد به تصویب اعضای جلسه رسید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: خراسان شمالی در پیشبرد برنامه ملی بازآفرینی شهری تاکنون نسبت به استانهای دیگر در صدر جدول قرار دارد و بیشترین مساحت را برای احداث واحدهای مسکونی در بافت ناکارآمد میانی اختصاص داده است. \n\nوی تصریح کرد: طرح شهری و پیاده راه محور نظام الشریعه در بافت فرسوده بجنورد برای احداث هفت مجموعه مسکونی به تعداد ۱۷۱ واحد در مرکز شهر بجنورد در کمیسیون ماده پنج به تصویب اعضای حاضر در جلسه رسید. \n\nعمادیان فر به فضاهای مورد نیاز در این طرح اشاره کرد و افزود: خدمات مورد نیاز نظیر فضای آموزشی، فضای سبز و خدمات محله‌ای برای این محدوده در طرح لحاظ شده که در زمینی به مساحت ۲۷۰۰۰ متر مربع ساخته می‌شود. \n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی در پایان گفت: پس از تعیین و تایید نهادهای توسعه‌گر دارای صلاحیت توسط شرکت بازآفرینی شهری این طرح به مرحله اجرا و ساخت گذاشته خواهد شد.",
    "tokens": [
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "طرح",
      "ملی",
      "بازافرینی",
      "شهری",
      "بجنورد",
      "جلسه",
      "کمیسیون",
      "ماده",
      "شهر",
      "بجنورد",
      "تصویب",
      "اعضای",
      "جلسه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جواد",
      "عمادیان",
      "فر",
      "اظهار",
      "خراسان",
      "شمالی",
      "پیشبرد",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "استانهای",
      "صدر",
      "جدول",
      "قرار",
      "بیشترین",
      "مساحت",
      "احداث",
      "واحدهای",
      "مسکونی",
      "بافت",
      "ناکارآمد",
      "میانی",
      "اختصاص",
      "تصریح",
      "طرح",
      "شهری",
      "پیاده",
      "محور",
      "نظام",
      "الشریعه",
      "بافت",
      "فرسوده",
      "بجنورد",
      "احداث",
      "هفت",
      "مجموعه",
      "مسکونی",
      "واحد",
      "مرکز",
      "شهر",
      "بجنورد",
      "کمیسیون",
      "ماده",
      "تصویب",
      "اعضای",
      "حاضر",
      "جلسه",
      "عمادیان",
      "فر",
      "فضاهای",
      "طرح",
      "اشاره",
      "خدمات",
      "فضای",
      "آموزشی",
      "فضای",
      "سبز",
      "خدمات",
      "محدوده",
      "طرح",
      "زمینی",
      "مساحت",
      "مربع",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "پایان",
      "تایید",
      "نهادهای",
      "صلاحیت",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "طرح",
      "مرحله",
      "ساخت"
    ],
    "publish_date": "2018-08-26 10:56:04+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:07.896999"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/اطلاعیه-مناقصه-عمومی-واگذاری-امور-مربوط-به-خدمات-کارگزاری-فروش-اراضی،-املاک-و-مستحدثات-شرکت-بازآفرینی-شهری-در-استان-خراسان-رضوی-به-متقاضیان",
    "title": "اطلاعیه / مناقصه عمومی واگذاری امور مربوط به خدمات کارگزاری فروش اراضی، املاک و مستحدثات شرکت بازآفرینی شهری در استان خراسان رضوی به متقاضیان",
    "text": "شرکت بازآفرینی شهری ایران در نظر دارد فرایند مدیریت بازاریابی و فروش اراضی، املاک و مستحدثات خود را در استان خراسان رضوی از طریق مناقصه عمومی به اشخاص حقوقی توانمند و دارای سابقه موثر در عرصه کارگزاری فروش املاک و مستغلات واگذار کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می توانند از 4تا11 شهریور ماه نسبت به دریافت اسناد مناقصه و فرمهای ارزیابی کیفی اقدام کنند. همچنین براساس این گزارش زمان تحویل پیشنهادها در ساعات اداری 12تا21 شهریور ماه جاری اعلام شده است.\n\nگفتنی است؛ جلسه گشایش پاکات \"الف\" و \"ب\" روز شنبه 24 شهریور ماه ساعت 11 در شرکت بازآفرینی شهری ایران، به نشانی، تهران، میدان ونک، خیابان خدامی، پلاک 51، طبقه چهارم برگزار می‌شود. پاکات \"ج\" آن دسته از پیشنهاددهندگان که حداقل امتیاز فنی لازم (60 امتیاز) را کسب کرده اند، همان روز ساعت14 در شرکت بازآفرینی شهری ایران به شرحی که در اسناد مناقصه قید شده، بازگشایی می‌شود.\n\nشایان ذکراست، متقاضیان می‌توانند اسناد مربوطه را بر اساس شرایطی که در ادامه به آن اشاره شده، تکمیل و ارسال کنند.\n\n1- بررسی شرايط و سوابق متقاضیان براساس ضوابط فنی مورد نظر شركت (مطابق اسناد ارزیابی کیفی) انجام می‌شود.\n\n2- به پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مدت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده کمتر از میزان مقرر، چک شخصی و نظایر آن و نقص در محتویات پاکت \"ب\" و عدم امضای قرارداد و اسناد توسط صاحبان امضا، به هیچ وجه ترتیب اثر داده نخواهد شد.\n\n4- شركت در رد يا قبول پیشنهادات رسیده مختار است.\n\nنوع و مبلغ تضمین شرکت در مناقصه به شرح جدول ذیل است که باید به صورت ضمانت‌نامه بانکی بدون قید و شرط با اعتبار حداقل 3 ماه و قابل تمدید به حساب\" 970100004001037204000700\"IR به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران) به شناسه ملی 14000180006 و کدپستی 193954339 یا واریز نقدی به حساب شماره\" 040100004001037206373733\"IR نزد بانک مرکزی به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران)، قابل واریز در تمامی بانک‌های ملی شعبه مرکزی ارائه شود.",
    "normalized_text": "شرکت بازآفرینی شهری ایران در نظر دارد فرایند مدیریت بازاریابی و فروش اراضی، املاک و مستحدثات خود را در استان خراسان رضوی از طریق مناقصه عمومی به اشخاص حقوقی توانمند و دارای سابقه موثر در عرصه کارگزاری فروش املاک و مستغلات واگذار کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می‌توانند از ۴ تا ۱۱ شهریور ماه نسبت به دریافت اسناد مناقصه و فرمهای ارزیابی کیفی اقدام کنند. همچنین براساس این گزارش زمان تحویل پیشنهادها در ساعات اداری ۱۲ تا ۲۱ شهریور ماه جاری اعلام‌شده است. \n\nگفتنی است؛ جلسه گشایش پاکات «الف» و «ب» روز شنبه ۲۴ شهریور ماه ساعت ۱۱ در شرکت بازآفرینی شهری ایران، به نشانی، تهران، میدان ونک، خیابان خدامی، پلاک ۵۱، طبقه چهارم برگزار می‌شود. پاکات «ج» آن دسته از پیشنهاددهندگان که حداقل امتیاز فنی لازم (۶۰ امتیاز) را کسب کرده‌اند، همان روز ساعت ۱۴ در شرکت بازآفرینی شهری ایران به شرحی که در اسناد مناقصه قید شده، بازگشایی می‌شود. \n\nشایان ذکراست، متقاضیان می‌توانند اسناد مربوطه را بر اساس شرایطی که در ادامه به آن اشاره‌شده، تکمیل و ارسال کنند. \n\n۱ - بررسی شرایط و سوابق متقاضیان براساس ضوابط فنی مورد نظر شرکت (مطابق اسناد ارزیابی کیفی) انجام می‌شود. \n\n۲ - به پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مدت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده کمتر از میزان مقرر، چک شخصی و نظایر آن و نقص در محتویات پاکت «ب» و عدم امضای قرارداد و اسناد توسط صاحبان امضا، به هیچ وجه ترتیب اثر داده نخواهد شد. \n\n۴ - شرکت در رد یا قبول پیشنهادات رسیده مختار است. \n\nنوع و مبلغ تضمین شرکت در مناقصه به شرح جدول ذیل است که باید به صورت ضمانت‌نامه بانکی بدون قید و شرط با اعتبار حداقل ۳ ماه و قابل تمدید به حساب «۹۷۰۱۰۰۰۰۴۰۰۱۰۳۷۲۰۴۰۰۰۷۰۰» IR به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران) به شناسه ملی ۱۴۰۰۰۱۸۰۰۰۶ و کدپستی ۱۹۳۹۵۴۳۳۹ یا واریز نقدی به حساب شماره «۰۴۰۱۰۰۰۰۴۰۰۱۰۳۷۲۰۶۳۷۳۷۳۳» IR نزد بانک مرکزی به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران)، قابل واریز در تمامی بانک‌های ملی شعبه مرکزی ارائه شود.",
    "tokens": [
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فرایند",
      "مدیریت",
      "بازاریابی",
      "فروش",
      "اراضی",
      "املاک",
      "مستحدثات",
      "استان",
      "خراسان",
      "رضوی",
      "طریق",
      "مناقصه",
      "عمومی",
      "اشخاص",
      "حقوقی",
      "توانمند",
      "سابقه",
      "موثر",
      "عرصه",
      "کارگزاری",
      "فروش",
      "املاک",
      "مستغلات",
      "واگذار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متقاضیان",
      "شهریور",
      "ماه",
      "دریافت",
      "اسناد",
      "مناقصه",
      "فرمهای",
      "ارزیابی",
      "کیفی",
      "اقدام",
      "گزارش",
      "زمان",
      "تحویل",
      "پیشنهادها",
      "ساعات",
      "اداری",
      "شهریور",
      "ماه",
      "گفتنی",
      "جلسه",
      "گشایش",
      "پاکات",
      "الف",
      "ب",
      "روز",
      "شنبه",
      "شهریور",
      "ماه",
      "ساعت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشانی",
      "تهران",
      "میدان",
      "ونک",
      "خیابان",
      "خدامی",
      "پلاک",
      "طبقه",
      "برگزار",
      "پاکات",
      "ج",
      "پیشنهاددهندگان",
      "امتیاز",
      "فنی",
      "امتیاز",
      "کسب",
      "روز",
      "ساعت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرحی",
      "اسناد",
      "مناقصه",
      "قید",
      "بازگشایی",
      "شایان",
      "ذکراست",
      "متقاضیان",
      "اسناد",
      "مربوطه",
      "اساس",
      "شرایطی",
      "ادامه",
      "تکمیل",
      "ارسال",
      "بررسی",
      "شرایط",
      "سوابق",
      "متقاضیان",
      "ضوابط",
      "فنی",
      "شرکت",
      "مطابق",
      "اسناد",
      "ارزیابی",
      "کیفی",
      "انجام",
      "پیشنهادهای",
      "فاقد",
      "امضاء",
      "مشروط",
      "مخدوش",
      "پیشنهادهایی",
      "انقضای",
      "مقرر",
      "فراخوان",
      "واصل",
      "پیشنهادهای",
      "فاقد",
      "سپرده",
      "سپرده",
      "مخدوش",
      "سپرده",
      "کمتر",
      "میزان",
      "مقرر",
      "چک",
      "نظایر",
      "نقص",
      "محتویات",
      "پاکت",
      "ب",
      "امضای",
      "قرارداد",
      "اسناد",
      "توسط",
      "صاحبان",
      "امضا",
      "وجه",
      "شرکت",
      "رد",
      "قبول",
      "پیشنهادات",
      "رسیده",
      "مختار",
      "مبلغ",
      "تضمین",
      "شرکت",
      "مناقصه",
      "شرح",
      "جدول",
      "ذیل",
      "صورت",
      "بانکی",
      "قید",
      "شرط",
      "اعتبار",
      "ماه",
      "تمدید",
      "حساب",
      "IR",
      "نام",
      "شرکت",
      "مادر",
      "تخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسه",
      "ملی",
      "کدپستی",
      "واریز",
      "نقدی",
      "حساب",
      "شماره",
      "IR",
      "نزد",
      "بانک",
      "مرکزی",
      "نام",
      "شرکت",
      "مادر",
      "تخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "واریز",
      "ملی",
      "شعبه",
      "مرکزی",
      "ارائه"
    ],
    "publish_date": "2018-08-26 11:16:31+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:12.474578"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/سرپرست-معاونت-بازآفرینی-شهری-و-مسکن-راه-و-شهرسازی-خراسان-شمالی-خبر-داد-جذب-توسعه-گر-در-راستای-اجرای-ماده-4-قانون-حمایت-از-احیاء،-بهسازی-و-نوسازی-بافت-های-فرسوده",
    "title": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی خبر داد: جذب توسعه گر در راستای اجرای ماده 4 قانون حمایت از احیاء، بهسازی و نوسازی بافت های فرسوده",
    "text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از جذب توسعه گر برای اجرای طرح ملی امید در راستای اجرای ماده 4 قانون حمایت از احیاء، بهسازی و نوسازی بافت های فرسوده در خراسان شمالی خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: در راستای اجرای ماده (4) قانون حمایت از احیاء، بهسازی و نوسازی بافت های فرسوده و ناکارآمد شهری، شرکت بازآفرینی شهری ایران در نظر دارد به منظور شناسایی و تعیین صلاحیت اشخاص حقوقی موضوع ماده 4 قانون، طبق دستورالعمل تدوین شده توسط سامانه مربوطه اقدام کند.\n\nوی اضافه کرد: همه متقاضیان دریافت گواهی صلاحیت ماده 4 می توانند به منظور بهره مندی از فرصت های قانونی موجود نسبت به ثبت نام و درج اطلاعات خود در سامانه مربوطه اقدام کنند.\n\nعمادیان فر تصریح کرد: متقاضیان می توانند به سایت http://82.99.227.26.made4 مراجعه و برای پیگیری ثبت نام خود به معاونت بازآفرینی شهری و مسکن واقع در اداره کل راه و شهرسازی استان مراجعه کنند.",
    "normalized_text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از جذب توسعه‌گر برای اجرای طرح ملی امید در راستای اجرای ماده ۴ قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده در خراسان شمالی خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: در راستای اجرای ماده (۴) قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، شرکت بازآفرینی شهری ایران در نظر دارد به منظور شناسایی و تعیین صلاحیت اشخاص حقوقی موضوع ماده ۴ قانون، طبق دستورالعمل تدوین‌شده توسط سامانه مربوطه اقدام کند. \n\nوی اضافه کرد: همه متقاضیان دریافت گواهی صلاحیت ماده ۴ می‌توانند به منظور بهره‌مندی از فرصت‌های قانونی موجود نسبت به ثبت‌نام و درج اطلاعات خود در سامانه مربوطه اقدام کنند. \n\nعمادیان فر تصریح کرد: متقاضیان می‌توانند به سایت http: / / ۸۲ ٫ ۹۹ ٫ ۲۲۷ ٫ ۲۶. made ۴ مراجعه و برای پیگیری ثبت‌نام خود به معاونت بازآفرینی شهری و مسکن واقع در اداره کل راه و شهرسازی استان مراجعه کنند.",
    "tokens": [
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "جذب",
      "اجرای",
      "طرح",
      "ملی",
      "امید",
      "راستای",
      "اجرای",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "خراسان",
      "شمالی",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جواد",
      "عمادیان",
      "فر",
      "اظهار",
      "راستای",
      "اجرای",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسایی",
      "صلاحیت",
      "اشخاص",
      "حقوقی",
      "موضوع",
      "ماده",
      "قانون",
      "دستورالعمل",
      "توسط",
      "سامانه",
      "مربوطه",
      "اقدام",
      "اضافه",
      "متقاضیان",
      "دریافت",
      "گواهی",
      "صلاحیت",
      "ماده",
      "قانونی",
      "موجود",
      "درج",
      "اطلاعات",
      "سامانه",
      "مربوطه",
      "اقدام",
      "عمادیان",
      "فر",
      "تصریح",
      "متقاضیان",
      "سایت",
      "http",
      "made",
      "مراجعه",
      "پیگیری",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "واقع",
      "اداره",
      "شهرسازی",
      "استان",
      "مراجعه"
    ],
    "publish_date": "2018-08-26 10:24:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:16.839209"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/تصویب-طرح-ملی-بازآفرینی-شهری-بجنورد-در-خراسان-شمالی-تصویب-ساخت-271-واحد-مسکونی-در-مرکز-شهر-بجنورد",
    "title": "تصویب طرح ملی بازآفرینی شهری بجنورد در خراسان شمالی/ تصویب ساخت 171 واحد مسکونی در مرکز شهر بجنورد",
    "text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی گفت: طرح ملی بازافرینی شهری بجنورد در جلسه کمیسیون ماده پنج شهر بجنورد به تصویب اعضای جلسه رسید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: خراسان شمالی در پیشبرد برنامه ملی بازآفرینی شهری تاکنون نسبت به استانهای دیگر در صدر جدول قرار دارد و بیشترین مساحت را برای احداث واحدهای مسکونی در بافت ناکارآمد میانی اختصاص داده است.\n\nوی تصریح کرد: طرح شهری و پیاده راه محور نظام الشریعه در بافت فرسوده بجنورد برای احداث هفت مجموعه مسکونی به تعداد 171 واحد در مرکز شهر بجنورد در کمیسیون ماده پنج به تصویب اعضای حاضر در جلسه رسید.\n\nعمادیان فر به فضاهای مورد نیاز در این طرح اشاره کرد و افزود: خدمات مورد نیاز نظیر فضای آموزشی، فضای سبز و خدمات محله ای برای این محدوده در طرح لحاظ شده که در زمینی به مساحت 27000 متر مربع ساخته می شود.\n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی در پایان گفت: پس از تعیین و تایید نهادهای توسعه گر دارای صلاحیت توسط شرکت بازآفرینی شهری این طرح به مرحله اجرا و ساخت گذاشته خواهد شد.",
    "normalized_text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی گفت: طرح ملی بازافرینی شهری بجنورد در جلسه کمیسیون ماده پنج شهر بجنورد به تصویب اعضای جلسه رسید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: خراسان شمالی در پیشبرد برنامه ملی بازآفرینی شهری تاکنون نسبت به استانهای دیگر در صدر جدول قرار دارد و بیشترین مساحت را برای احداث واحدهای مسکونی در بافت ناکارآمد میانی اختصاص داده است. \n\nوی تصریح کرد: طرح شهری و پیاده راه محور نظام الشریعه در بافت فرسوده بجنورد برای احداث هفت مجموعه مسکونی به تعداد ۱۷۱ واحد در مرکز شهر بجنورد در کمیسیون ماده پنج به تصویب اعضای حاضر در جلسه رسید. \n\nعمادیان فر به فضاهای مورد نیاز در این طرح اشاره کرد و افزود: خدمات مورد نیاز نظیر فضای آموزشی، فضای سبز و خدمات محله‌ای برای این محدوده در طرح لحاظ شده که در زمینی به مساحت ۲۷۰۰۰ متر مربع ساخته می‌شود. \n\nسرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی در پایان گفت: پس از تعیین و تایید نهادهای توسعه‌گر دارای صلاحیت توسط شرکت بازآفرینی شهری این طرح به مرحله اجرا و ساخت گذاشته خواهد شد.",
    "tokens": [
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "طرح",
      "ملی",
      "بازافرینی",
      "شهری",
      "بجنورد",
      "جلسه",
      "کمیسیون",
      "ماده",
      "شهر",
      "بجنورد",
      "تصویب",
      "اعضای",
      "جلسه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جواد",
      "عمادیان",
      "فر",
      "اظهار",
      "خراسان",
      "شمالی",
      "پیشبرد",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "استانهای",
      "صدر",
      "جدول",
      "قرار",
      "بیشترین",
      "مساحت",
      "احداث",
      "واحدهای",
      "مسکونی",
      "بافت",
      "ناکارآمد",
      "میانی",
      "اختصاص",
      "تصریح",
      "طرح",
      "شهری",
      "پیاده",
      "محور",
      "نظام",
      "الشریعه",
      "بافت",
      "فرسوده",
      "بجنورد",
      "احداث",
      "هفت",
      "مجموعه",
      "مسکونی",
      "واحد",
      "مرکز",
      "شهر",
      "بجنورد",
      "کمیسیون",
      "ماده",
      "تصویب",
      "اعضای",
      "حاضر",
      "جلسه",
      "عمادیان",
      "فر",
      "فضاهای",
      "طرح",
      "اشاره",
      "خدمات",
      "فضای",
      "آموزشی",
      "فضای",
      "سبز",
      "خدمات",
      "محدوده",
      "طرح",
      "زمینی",
      "مساحت",
      "مربع",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "پایان",
      "تایید",
      "نهادهای",
      "صلاحیت",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "طرح",
      "مرحله",
      "ساخت"
    ],
    "publish_date": "2018-08-26 10:56:04+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:21.764641"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/آگهـی-مزایده-عمـومـی-فروش-اراضی-و-واحدهای-مسکونی-در-دو-شهر-دامغان-و-سمنان",
    "title": "آگهـی مزایده عمـومـی فروش اراضی و واحدهای مسکونی در دو شهر دامغان و سمنان",
    "text": "اداره کل راه و شهرسازی استان سمنان به نمایندگی از شرکت بازآفرینی شهری ایران در نظر دارد، تعدادی از اراضی ، املاک و مستحدثات خود در شهرهای سمنان و دامغان را از طریق مزایده عمومی با شرایط پرداخت \"نقد \" و \"نقد و اقساط\" به فروش برساند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می توانند برای کسب اطلاعات بیشتر و دریافت مدارک شرکت در مزایده، از روز دوشنبه مورخ 1397/05/29 لغایت پایان وقت اداری روز سه شنبه مورخ 1397/06/06 به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان و یا سمنان، خیابان کهنه دژ، کهنه دژ دهم، پشت مسجد صاحب الزمان، پلاک 22 شرکت عمران و مسکن سازان استان سمنان مراجعه کنند. متقاضیان همچنین می توانند برای تحویل پیشنهادات خود از روز چهارشنبه مورخ 1397/06/07 لغایت پایان وقت اداری روز شنبه مورخ 1397/06/17 به دبیرخانه اداره کل مسکن و شهرسازی استان سمنان به نشانی سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان مراجعه کنند.\n\nگفتنی است؛ ارائه سپرده به میزان درج شده در جدول زیر به صورت ضمانت نامه بانکی به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران با اعتبار سه ماهه یا واریز وجه نقد به حساب شماره \"670170000002173722802000IR))\" نزد بانک ملی شعبه مرکزی سمنان به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران توسط متقاضیان شرکت در مزایده ضروری است.\n\nهمه پاکت های پیشنهادی واصله راس ساعت 10 صبح روز یکشنبه مورخ 1397/06/18 در محل اداره کل مسکن و شهرسازی استان سمنان به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان گشایش خواهد یافت. حضور متقاضیان یا نماینده آنها با ارائه رسید تحویل پاکت مزایده در جلسه گشایش پاکتها آزاد است.\n\nبه پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مهلت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده های کمتر از میزان مقرر، چک شخصی و وجود نقص در محتویات پاکت \"ب\" و عدم امضای نمونه قرارداد مطلقا\" ترتیب اثر داده نخواهد شد.\n\nشرکت بازآفرینی شهری ایران در رد یا قبول هر یک از پیشنهادات مختار است و ملاک انتخاب برنده مزایده بالاترین نسبت ارزش فعلی به قیمت پایه مزایده پیشنهادات ارائه شده برای هر ردیف مزایده است.\n\nهمچنین در خصوص تمامی ردیفهای مزایده ذکر شده، درصدهای نقدی قابل انتخاب عبارتند از 30، 40، 50، 60 و 70 درصد از مبلغ پیشنهادی و تعداد اقساط ماهانه قابل پرداخت (ماه) قابل انتخاب عبارتند از 12، 18، 24، 30 و 36 ماه است. همچنین برای سهولت در محاسبه قیمت \"نقد و اقساط\" جداولی برای تمامی حالتهای قابل انتخاب در بند فوق طراحی شده که در پاکت \"ج\" اسناد مزایده قرار دارد.\n\nهمچنین برای تسهیل شرایط فروش به میزان 10درصد مبلغ پیشنهادی در زمان انتقال سند از متقاضی دریافت می شود.\n\nمتقاضیان برای دریافت اطلاعات بیشتر می توانند ازطریق پست الکترونیکی شرکت به نشانی این آدرس ایمیل توسط spambots حفاظت می شود. برای دیدن شما نیاز به جاوا اسکریپت دارید و یا با شماره های 87572262-021 و 33330703 -023 داخلی 8 تماس حاصل کنند.",
    "normalized_text": "اداره کل راه و شهرسازی استان سمنان به نمایندگی از شرکت بازآفرینی شهری ایران در نظر دارد، تعدادی از اراضی، املاک و مستحدثات خود در شهرهای سمنان و دامغان را از طریق مزایده عمومی با شرایط پرداخت «نقد» و «نقد و اقساط» به فروش برساند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می‌توانند برای کسب اطلاعات بیشتر و دریافت مدارک شرکت در مزایده، از روز دوشنبه مورخ ۱۳۹۷ / ۰۵ / ۲۹ لغایت پایان وقت اداری روز سه‌شنبه مورخ ۱۳۹۷ / ۰۶ / ۰۶ به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان و یا سمنان، خیابان کهنه دژ، کهنه دژ دهم، پشت مسجد صاحب‌الزمان، پلاک ۲۲ شرکت عمران و مسکن سازان استان سمنان مراجعه کنند. متقاضیان همچنین می‌توانند برای تحویل پیشنهادات خود از روز چهارشنبه مورخ ۱۳۹۷ / ۰۶ / ۰۷ لغایت پایان وقت اداری روز شنبه مورخ ۱۳۹۷ / ۰۶ / ۱۷ به دبیرخانه اداره کل مسکن و شهرسازی استان سمنان به نشانی سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان مراجعه کنند. \n\nگفتنی است؛ ارائه سپرده به میزان درج‌شده در جدول زیر به صورت ضمانت‌نامه بانکی به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران با اعتبار سه ماهه یا واریز وجه نقد به حساب شماره «۶۷۰۱۷۰۰۰۰۰۰۲۱۷۳۷۲۲۸۰۲۰۰۰ IR))» نزد بانک ملی شعبه مرکزی سمنان به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران توسط متقاضیان شرکت در مزایده ضروری است. \n\nهمه پاکت‌های پیشنهادی واصله راس ساعت ۱۰ صبح روز یکشنبه مورخ ۱۳۹۷ / ۰۶ / ۱۸ در محل اداره کل مسکن و شهرسازی استان سمنان به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان گشایش خواهد یافت. حضور متقاضیان یا نماینده آنها با ارائه رسید تحویل پاکت مزایده در جلسه گشایش پاکتها آزاد است. \n\nبه پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مهلت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده‌های کمتر از میزان مقرر، چک شخصی و وجود نقص در محتویات پاکت «ب» و عدم امضای نمونه قرارداد مطلقا \" ترتیب اثر داده نخواهد شد. \n\nشرکت بازآفرینی شهری ایران در رد یا قبول هر یک از پیشنهادات مختار است و ملاک انتخاب برنده مزایده بالاترین نسبت ارزش فعلی به قیمت پایه مزایده پیشنهادات ارائه‌شده برای هر ردیف مزایده است. \n\nهمچنین در خصوص تمامی ردیفهای مزایده ذکر شده، درصدهای نقدی قابل انتخاب عبارتند از ۳۰، ۴۰، ۵۰، ۶۰ و ۷۰ درصد از مبلغ پیشنهادی و تعداد اقساط ماهانه قابل پرداخت (ماه) قابل انتخاب عبارتند از ۱۲، ۱۸، ۲۴، ۳۰ و ۳۶ ماه است. همچنین برای سهولت در محاسبه قیمت «نقد و اقساط» جداولی برای تمامی حالتهای قابل انتخاب در بند فوق طراحی‌شده که در پاکت «ج» اسناد مزایده قرار دارد. \n\nهمچنین برای تسهیل شرایط فروش به میزان ۱۰ درصد مبلغ پیشنهادی در زمان انتقال سند از متقاضی دریافت می‌شود. \n\nمتقاضیان برای دریافت اطلاعات بیشتر می‌توانند ازطریق پست الکترونیکی شرکت به نشانی این آدرس ایمیل توسط spambots حفاظت می‌شود. برای دیدن شما نیاز به جاوا اسکریپت دارید و یا با شماره‌های ۸۷۵۷۲۲۶۲ - ۰۲۱ و ۳۳۳۳۰۷۰۳ - ۰۲۳ داخلی ۸ تماس حاصل کنند.",
    "tokens": [
      "اداره",
      "شهرسازی",
      "استان",
      "سمنان",
      "نمایندگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تعدادی",
      "اراضی",
      "املاک",
      "مستحدثات",
      "شهرهای",
      "سمنان",
      "دامغان",
      "طریق",
      "مزایده",
      "عمومی",
      "شرایط",
      "پرداخت",
      "نقد",
      "نقد",
      "اقساط",
      "فروش",
      "برساند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متقاضیان",
      "کسب",
      "اطلاعات",
      "دریافت",
      "مدارک",
      "شرکت",
      "مزایده",
      "روز",
      "دوشنبه",
      "مورخ",
      "لغایت",
      "پایان",
      "وقت",
      "اداری",
      "روز",
      "مورخ",
      "نشانی",
      "سمنان",
      "میدان",
      "معلم",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "سمنان",
      "خیابان",
      "کهنه",
      "دژ",
      "کهنه",
      "دژ",
      "دهم",
      "مسجد",
      "پلاک",
      "شرکت",
      "عمران",
      "مسکن",
      "سازان",
      "استان",
      "سمنان",
      "مراجعه",
      "متقاضیان",
      "تحویل",
      "پیشنهادات",
      "روز",
      "چهارشنبه",
      "مورخ",
      "لغایت",
      "پایان",
      "وقت",
      "اداری",
      "روز",
      "شنبه",
      "مورخ",
      "دبیرخانه",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "نشانی",
      "سمنان",
      "میدان",
      "معلم",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "مراجعه",
      "گفتنی",
      "ارائه",
      "سپرده",
      "میزان",
      "جدول",
      "صورت",
      "بانکی",
      "نام",
      "شرکت",
      "مادرتخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "اعتبار",
      "ماهه",
      "واریز",
      "وجه",
      "نقد",
      "حساب",
      "شماره",
      "IR",
      "نزد",
      "بانک",
      "ملی",
      "شعبه",
      "مرکزی",
      "سمنان",
      "نام",
      "شرکت",
      "مادرتخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "توسط",
      "متقاضیان",
      "شرکت",
      "مزایده",
      "ضروری",
      "پیشنهادی",
      "واصله",
      "راس",
      "ساعت",
      "صبح",
      "روز",
      "یکشنبه",
      "مورخ",
      "محل",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "نشانی",
      "سمنان",
      "میدان",
      "معلم",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "گشایش",
      "حضور",
      "متقاضیان",
      "نماینده",
      "ارائه",
      "تحویل",
      "پاکت",
      "مزایده",
      "جلسه",
      "گشایش",
      "پاکتها",
      "آزاد",
      "پیشنهادهای",
      "فاقد",
      "امضاء",
      "مشروط",
      "مخدوش",
      "پیشنهادهایی",
      "انقضای",
      "مهلت",
      "مقرر",
      "فراخوان",
      "واصل",
      "پیشنهادهای",
      "فاقد",
      "سپرده",
      "سپرده",
      "مخدوش",
      "کمتر",
      "میزان",
      "مقرر",
      "چک",
      "نقص",
      "محتویات",
      "پاکت",
      "ب",
      "امضای",
      "نمونه",
      "قرارداد",
      "مطلقا",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رد",
      "قبول",
      "پیشنهادات",
      "مختار",
      "ملاک",
      "انتخاب",
      "برنده",
      "مزایده",
      "بالاترین",
      "ارزش",
      "فعلی",
      "قیمت",
      "پایه",
      "مزایده",
      "پیشنهادات",
      "ردیف",
      "مزایده",
      "ردیفهای",
      "مزایده",
      "ذکر",
      "درصدهای",
      "نقدی",
      "انتخاب",
      "عبارتند",
      "درصد",
      "مبلغ",
      "پیشنهادی",
      "اقساط",
      "ماهانه",
      "پرداخت",
      "ماه",
      "انتخاب",
      "عبارتند",
      "ماه",
      "سهولت",
      "محاسبه",
      "قیمت",
      "نقد",
      "اقساط",
      "جداولی",
      "حالتهای",
      "انتخاب",
      "بند",
      "پاکت",
      "ج",
      "اسناد",
      "مزایده",
      "قرار",
      "تسهیل",
      "شرایط",
      "فروش",
      "میزان",
      "درصد",
      "مبلغ",
      "پیشنهادی",
      "زمان",
      "انتقال",
      "سند",
      "متقاضی",
      "دریافت",
      "متقاضیان",
      "دریافت",
      "اطلاعات",
      "ازطریق",
      "پست",
      "الکترونیکی",
      "شرکت",
      "نشانی",
      "آدرس",
      "ایمیل",
      "توسط",
      "spambots",
      "حفاظت",
      "دیدن",
      "جاوا",
      "اسکریپت",
      "دارید",
      "داخلی",
      "تماس",
      "حاصل"
    ],
    "publish_date": "2018-08-25 13:31:13+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:26.257462"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/سرپرست-معاونت-بازآفرینی-شهری-و-مسکن-راه-و-شهرسازی-خراسان-شمالی-خبر-داد-جذب-توسعه-گر-در-راستای-اجرای-ماده-4-قانون-حمایت-از-احیاء،-بهسازی-و-نوسازی-بافت-های-فرسوده",
    "title": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی خبر داد: جذب توسعه گر در راستای اجرای ماده 4 قانون حمایت از احیاء، بهسازی و نوسازی بافت های فرسوده",
    "text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از جذب توسعه گر برای اجرای طرح ملی امید در راستای اجرای ماده 4 قانون حمایت از احیاء، بهسازی و نوسازی بافت های فرسوده در خراسان شمالی خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: در راستای اجرای ماده (4) قانون حمایت از احیاء، بهسازی و نوسازی بافت های فرسوده و ناکارآمد شهری، شرکت بازآفرینی شهری ایران در نظر دارد به منظور شناسایی و تعیین صلاحیت اشخاص حقوقی موضوع ماده 4 قانون، طبق دستورالعمل تدوین شده توسط سامانه مربوطه اقدام کند.\n\nوی اضافه کرد: همه متقاضیان دریافت گواهی صلاحیت ماده 4 می توانند به منظور بهره مندی از فرصت های قانونی موجود نسبت به ثبت نام و درج اطلاعات خود در سامانه مربوطه اقدام کنند.\n\nعمادیان فر تصریح کرد: متقاضیان می توانند به سایت http://82.99.227.26.made4 مراجعه و برای پیگیری ثبت نام خود به معاونت بازآفرینی شهری و مسکن واقع در اداره کل راه و شهرسازی استان مراجعه کنند.",
    "normalized_text": "سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی از جذب توسعه‌گر برای اجرای طرح ملی امید در راستای اجرای ماده ۴ قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده در خراسان شمالی خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، جواد عمادیان فر اظهار داشت: در راستای اجرای ماده (۴) قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، شرکت بازآفرینی شهری ایران در نظر دارد به منظور شناسایی و تعیین صلاحیت اشخاص حقوقی موضوع ماده ۴ قانون، طبق دستورالعمل تدوین‌شده توسط سامانه مربوطه اقدام کند. \n\nوی اضافه کرد: همه متقاضیان دریافت گواهی صلاحیت ماده ۴ می‌توانند به منظور بهره‌مندی از فرصت‌های قانونی موجود نسبت به ثبت‌نام و درج اطلاعات خود در سامانه مربوطه اقدام کنند. \n\nعمادیان فر تصریح کرد: متقاضیان می‌توانند به سایت http: / / ۸۲ ٫ ۹۹ ٫ ۲۲۷ ٫ ۲۶. made ۴ مراجعه و برای پیگیری ثبت‌نام خود به معاونت بازآفرینی شهری و مسکن واقع در اداره کل راه و شهرسازی استان مراجعه کنند.",
    "tokens": [
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "جذب",
      "اجرای",
      "طرح",
      "ملی",
      "امید",
      "راستای",
      "اجرای",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "خراسان",
      "شمالی",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جواد",
      "عمادیان",
      "فر",
      "اظهار",
      "راستای",
      "اجرای",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسایی",
      "صلاحیت",
      "اشخاص",
      "حقوقی",
      "موضوع",
      "ماده",
      "قانون",
      "دستورالعمل",
      "توسط",
      "سامانه",
      "مربوطه",
      "اقدام",
      "اضافه",
      "متقاضیان",
      "دریافت",
      "گواهی",
      "صلاحیت",
      "ماده",
      "قانونی",
      "موجود",
      "درج",
      "اطلاعات",
      "سامانه",
      "مربوطه",
      "اقدام",
      "عمادیان",
      "فر",
      "تصریح",
      "متقاضیان",
      "سایت",
      "http",
      "made",
      "مراجعه",
      "پیگیری",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "واقع",
      "اداره",
      "شهرسازی",
      "استان",
      "مراجعه"
    ],
    "publish_date": "2018-08-26 10:24:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:30.769562"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیر-کل-راه-و-شهرسازي-استان-گلستان-اعلام-كرد-بهره-برداری-از-4-پروژه-بارآفرینی-شهری-استان-گلستان-در-هفته-دولت",
    "title": "مدیر کل راه و شهرسازي استان گلستان اعلام كرد : بهره برداری از 4 پروژه بارآفرینی شهری استان گلستان در هفته دولت",
    "text": "مدیر کل راه و شهرسازي گلستان از بهره برداري 4 پروژه بازآفرینی شهری در شهرستان گرگان در هفته دولت خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسين محبوبي، مدیر کل راه و شهرسازی استان گلستان اظهار داشت: این پروژه ها شامل فاز اول مجموعه تکایای پاسرو، مدرسه علمیه صالحیه ، تکیه جوانان سرچشمه و فاز یک دیوار سنگی قلعه حسن و انجیرآب در گرگان با اعتباری معادل شانزده میلیارد و پانصد میلیون ریال از محل تملک دارایی های سرمایه ای ذکر کرد.\n\nوي در ادامه افزود:در این ایام 2 پروژه شامل احداث ایستگاه آتش نشانی ( فاز1) و احداث سرای محله انجیرآب با حضور مسئولین استانی و شهرستانی کلنگ زنی خواهد شد.",
    "normalized_text": "مدیر کل راه و شهرسازی گلستان از بهره‌برداری ۴ پروژه بازآفرینی شهری در شهرستان گرگان در هفته دولت خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، حسین محبوبی، مدیر کل راه و شهرسازی استان گلستان اظهار داشت: این پروژه‌ها شامل فاز اول مجموعه تکایای پاسرو، مدرسه علمیه صالحیه، تکیه جوانان سرچشمه و فاز یک دیوار سنگی قلعه حسن و انجیرآب در گرگان با اعتباری معادل شانزده میلیارد و پانصد میلیون ریال از محل تملک دارایی‌های سرمایه‌ای ذکر کرد. \n\nوی در ادامه افزود: در این ایام ۲ پروژه شامل احداث ایستگاه آتش‌نشانی (فاز ۱) و احداث سرای محله انجیرآب با حضور مسئولین استانی و شهرستانی کلنگ زنی خواهد شد.",
    "tokens": [
      "مدیر",
      "شهرسازی",
      "گلستان",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "گرگان",
      "هفته",
      "دولت",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "محبوبی",
      "مدیر",
      "شهرسازی",
      "استان",
      "گلستان",
      "اظهار",
      "فاز",
      "مجموعه",
      "تکایای",
      "پاسرو",
      "مدرسه",
      "علمیه",
      "صالحیه",
      "تکیه",
      "جوانان",
      "سرچشمه",
      "فاز",
      "دیوار",
      "سنگی",
      "قلعه",
      "حسن",
      "انجیرآب",
      "گرگان",
      "اعتباری",
      "معادل",
      "شانزده",
      "میلیارد",
      "پانصد",
      "میلیون",
      "ریال",
      "محل",
      "تملک",
      "ذکر",
      "ادامه",
      "ایام",
      "پروژه",
      "احداث",
      "ایستگاه",
      "فاز",
      "احداث",
      "سرای",
      "محله",
      "انجیرآب",
      "حضور",
      "مسئولین",
      "استانی",
      "شهرستانی",
      "کلنگ",
      "زنی"
    ],
    "publish_date": "2018-08-21 14:33:35+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:35.065511"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/آگهـی-مزایده-عمـومـی-فروش-اراضی-و-واحدهای-مسکونی-در-دو-شهر-دامغان-و-سمنان",
    "title": "آگهـی مزایده عمـومـی فروش اراضی و واحدهای مسکونی در دو شهر دامغان و سمنان",
    "text": "اداره کل راه و شهرسازی استان سمنان به نمایندگی از شرکت بازآفرینی شهری ایران در نظر دارد، تعدادی از اراضی ، املاک و مستحدثات خود در شهرهای سمنان و دامغان را از طریق مزایده عمومی با شرایط پرداخت \"نقد \" و \"نقد و اقساط\" به فروش برساند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می توانند برای کسب اطلاعات بیشتر و دریافت مدارک شرکت در مزایده، از روز دوشنبه مورخ 1397/05/29 لغایت پایان وقت اداری روز سه شنبه مورخ 1397/06/06 به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان و یا سمنان، خیابان کهنه دژ، کهنه دژ دهم، پشت مسجد صاحب الزمان، پلاک 22 شرکت عمران و مسکن سازان استان سمنان مراجعه کنند. متقاضیان همچنین می توانند برای تحویل پیشنهادات خود از روز چهارشنبه مورخ 1397/06/07 لغایت پایان وقت اداری روز شنبه مورخ 1397/06/17 به دبیرخانه اداره کل مسکن و شهرسازی استان سمنان به نشانی سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان مراجعه کنند.\n\nگفتنی است؛ ارائه سپرده به میزان درج شده در جدول زیر به صورت ضمانت نامه بانکی به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران با اعتبار سه ماهه یا واریز وجه نقد به حساب شماره \"670170000002173722802000IR))\" نزد بانک ملی شعبه مرکزی سمنان به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران توسط متقاضیان شرکت در مزایده ضروری است.\n\nهمه پاکت های پیشنهادی واصله راس ساعت 10 صبح روز یکشنبه مورخ 1397/06/18 در محل اداره کل مسکن و شهرسازی استان سمنان به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان گشایش خواهد یافت. حضور متقاضیان یا نماینده آنها با ارائه رسید تحویل پاکت مزایده در جلسه گشایش پاکتها آزاد است.\n\nبه پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مهلت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده های کمتر از میزان مقرر، چک شخصی و وجود نقص در محتویات پاکت \"ب\" و عدم امضای نمونه قرارداد مطلقا\" ترتیب اثر داده نخواهد شد.\n\nشرکت بازآفرینی شهری ایران در رد یا قبول هر یک از پیشنهادات مختار است و ملاک انتخاب برنده مزایده بالاترین نسبت ارزش فعلی به قیمت پایه مزایده پیشنهادات ارائه شده برای هر ردیف مزایده است.\n\nهمچنین در خصوص تمامی ردیفهای مزایده ذکر شده، درصدهای نقدی قابل انتخاب عبارتند از 30، 40، 50، 60 و 70 درصد از مبلغ پیشنهادی و تعداد اقساط ماهانه قابل پرداخت (ماه) قابل انتخاب عبارتند از 12، 18، 24، 30 و 36 ماه است. همچنین برای سهولت در محاسبه قیمت \"نقد و اقساط\" جداولی برای تمامی حالتهای قابل انتخاب در بند فوق طراحی شده که در پاکت \"ج\" اسناد مزایده قرار دارد.\n\nهمچنین برای تسهیل شرایط فروش به میزان 10درصد مبلغ پیشنهادی در زمان انتقال سند از متقاضی دریافت می شود.\n\nمتقاضیان برای دریافت اطلاعات بیشتر می توانند ازطریق پست الکترونیکی شرکت به نشانی این آدرس ایمیل توسط spambots حفاظت می شود. برای دیدن شما نیاز به جاوا اسکریپت دارید و یا با شماره های 87572262-021 و 33330703 -023 داخلی 8 تماس حاصل کنند.",
    "normalized_text": "اداره کل راه و شهرسازی استان سمنان به نمایندگی از شرکت بازآفرینی شهری ایران در نظر دارد، تعدادی از اراضی، املاک و مستحدثات خود در شهرهای سمنان و دامغان را از طریق مزایده عمومی با شرایط پرداخت «نقد» و «نقد و اقساط» به فروش برساند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می‌توانند برای کسب اطلاعات بیشتر و دریافت مدارک شرکت در مزایده، از روز دوشنبه مورخ ۱۳۹۷ / ۰۵ / ۲۹ لغایت پایان وقت اداری روز سه‌شنبه مورخ ۱۳۹۷ / ۰۶ / ۰۶ به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان و یا سمنان، خیابان کهنه دژ، کهنه دژ دهم، پشت مسجد صاحب‌الزمان، پلاک ۲۲ شرکت عمران و مسکن سازان استان سمنان مراجعه کنند. متقاضیان همچنین می‌توانند برای تحویل پیشنهادات خود از روز چهارشنبه مورخ ۱۳۹۷ / ۰۶ / ۰۷ لغایت پایان وقت اداری روز شنبه مورخ ۱۳۹۷ / ۰۶ / ۱۷ به دبیرخانه اداره کل مسکن و شهرسازی استان سمنان به نشانی سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان مراجعه کنند. \n\nگفتنی است؛ ارائه سپرده به میزان درج‌شده در جدول زیر به صورت ضمانت‌نامه بانکی به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران با اعتبار سه ماهه یا واریز وجه نقد به حساب شماره «۶۷۰۱۷۰۰۰۰۰۰۲۱۷۳۷۲۲۸۰۲۰۰۰ IR))» نزد بانک ملی شعبه مرکزی سمنان به نام شرکت مادرتخصصی عمران و بهسازی شهری ایران توسط متقاضیان شرکت در مزایده ضروری است. \n\nهمه پاکت‌های پیشنهادی واصله راس ساعت ۱۰ صبح روز یکشنبه مورخ ۱۳۹۷ / ۰۶ / ۱۸ در محل اداره کل مسکن و شهرسازی استان سمنان به نشانی، سمنان، میدان معلم اداره کل مسکن و شهرسازی استان سمنان گشایش خواهد یافت. حضور متقاضیان یا نماینده آنها با ارائه رسید تحویل پاکت مزایده در جلسه گشایش پاکتها آزاد است. \n\nبه پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مهلت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده‌های کمتر از میزان مقرر، چک شخصی و وجود نقص در محتویات پاکت «ب» و عدم امضای نمونه قرارداد مطلقا \" ترتیب اثر داده نخواهد شد. \n\nشرکت بازآفرینی شهری ایران در رد یا قبول هر یک از پیشنهادات مختار است و ملاک انتخاب برنده مزایده بالاترین نسبت ارزش فعلی به قیمت پایه مزایده پیشنهادات ارائه‌شده برای هر ردیف مزایده است. \n\nهمچنین در خصوص تمامی ردیفهای مزایده ذکر شده، درصدهای نقدی قابل انتخاب عبارتند از ۳۰، ۴۰، ۵۰، ۶۰ و ۷۰ درصد از مبلغ پیشنهادی و تعداد اقساط ماهانه قابل پرداخت (ماه) قابل انتخاب عبارتند از ۱۲، ۱۸، ۲۴، ۳۰ و ۳۶ ماه است. همچنین برای سهولت در محاسبه قیمت «نقد و اقساط» جداولی برای تمامی حالتهای قابل انتخاب در بند فوق طراحی‌شده که در پاکت «ج» اسناد مزایده قرار دارد. \n\nهمچنین برای تسهیل شرایط فروش به میزان ۱۰ درصد مبلغ پیشنهادی در زمان انتقال سند از متقاضی دریافت می‌شود. \n\nمتقاضیان برای دریافت اطلاعات بیشتر می‌توانند ازطریق پست الکترونیکی شرکت به نشانی این آدرس ایمیل توسط spambots حفاظت می‌شود. برای دیدن شما نیاز به جاوا اسکریپت دارید و یا با شماره‌های ۸۷۵۷۲۲۶۲ - ۰۲۱ و ۳۳۳۳۰۷۰۳ - ۰۲۳ داخلی ۸ تماس حاصل کنند.",
    "tokens": [
      "اداره",
      "شهرسازی",
      "استان",
      "سمنان",
      "نمایندگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تعدادی",
      "اراضی",
      "املاک",
      "مستحدثات",
      "شهرهای",
      "سمنان",
      "دامغان",
      "طریق",
      "مزایده",
      "عمومی",
      "شرایط",
      "پرداخت",
      "نقد",
      "نقد",
      "اقساط",
      "فروش",
      "برساند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متقاضیان",
      "کسب",
      "اطلاعات",
      "دریافت",
      "مدارک",
      "شرکت",
      "مزایده",
      "روز",
      "دوشنبه",
      "مورخ",
      "لغایت",
      "پایان",
      "وقت",
      "اداری",
      "روز",
      "مورخ",
      "نشانی",
      "سمنان",
      "میدان",
      "معلم",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "سمنان",
      "خیابان",
      "کهنه",
      "دژ",
      "کهنه",
      "دژ",
      "دهم",
      "مسجد",
      "پلاک",
      "شرکت",
      "عمران",
      "مسکن",
      "سازان",
      "استان",
      "سمنان",
      "مراجعه",
      "متقاضیان",
      "تحویل",
      "پیشنهادات",
      "روز",
      "چهارشنبه",
      "مورخ",
      "لغایت",
      "پایان",
      "وقت",
      "اداری",
      "روز",
      "شنبه",
      "مورخ",
      "دبیرخانه",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "نشانی",
      "سمنان",
      "میدان",
      "معلم",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "مراجعه",
      "گفتنی",
      "ارائه",
      "سپرده",
      "میزان",
      "جدول",
      "صورت",
      "بانکی",
      "نام",
      "شرکت",
      "مادرتخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "اعتبار",
      "ماهه",
      "واریز",
      "وجه",
      "نقد",
      "حساب",
      "شماره",
      "IR",
      "نزد",
      "بانک",
      "ملی",
      "شعبه",
      "مرکزی",
      "سمنان",
      "نام",
      "شرکت",
      "مادرتخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "توسط",
      "متقاضیان",
      "شرکت",
      "مزایده",
      "ضروری",
      "پیشنهادی",
      "واصله",
      "راس",
      "ساعت",
      "صبح",
      "روز",
      "یکشنبه",
      "مورخ",
      "محل",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "نشانی",
      "سمنان",
      "میدان",
      "معلم",
      "اداره",
      "مسکن",
      "شهرسازی",
      "استان",
      "سمنان",
      "گشایش",
      "حضور",
      "متقاضیان",
      "نماینده",
      "ارائه",
      "تحویل",
      "پاکت",
      "مزایده",
      "جلسه",
      "گشایش",
      "پاکتها",
      "آزاد",
      "پیشنهادهای",
      "فاقد",
      "امضاء",
      "مشروط",
      "مخدوش",
      "پیشنهادهایی",
      "انقضای",
      "مهلت",
      "مقرر",
      "فراخوان",
      "واصل",
      "پیشنهادهای",
      "فاقد",
      "سپرده",
      "سپرده",
      "مخدوش",
      "کمتر",
      "میزان",
      "مقرر",
      "چک",
      "نقص",
      "محتویات",
      "پاکت",
      "ب",
      "امضای",
      "نمونه",
      "قرارداد",
      "مطلقا",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رد",
      "قبول",
      "پیشنهادات",
      "مختار",
      "ملاک",
      "انتخاب",
      "برنده",
      "مزایده",
      "بالاترین",
      "ارزش",
      "فعلی",
      "قیمت",
      "پایه",
      "مزایده",
      "پیشنهادات",
      "ردیف",
      "مزایده",
      "ردیفهای",
      "مزایده",
      "ذکر",
      "درصدهای",
      "نقدی",
      "انتخاب",
      "عبارتند",
      "درصد",
      "مبلغ",
      "پیشنهادی",
      "اقساط",
      "ماهانه",
      "پرداخت",
      "ماه",
      "انتخاب",
      "عبارتند",
      "ماه",
      "سهولت",
      "محاسبه",
      "قیمت",
      "نقد",
      "اقساط",
      "جداولی",
      "حالتهای",
      "انتخاب",
      "بند",
      "پاکت",
      "ج",
      "اسناد",
      "مزایده",
      "قرار",
      "تسهیل",
      "شرایط",
      "فروش",
      "میزان",
      "درصد",
      "مبلغ",
      "پیشنهادی",
      "زمان",
      "انتقال",
      "سند",
      "متقاضی",
      "دریافت",
      "متقاضیان",
      "دریافت",
      "اطلاعات",
      "ازطریق",
      "پست",
      "الکترونیکی",
      "شرکت",
      "نشانی",
      "آدرس",
      "ایمیل",
      "توسط",
      "spambots",
      "حفاظت",
      "دیدن",
      "جاوا",
      "اسکریپت",
      "دارید",
      "داخلی",
      "تماس",
      "حاصل"
    ],
    "publish_date": "2018-08-25 13:31:13+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:39.642778"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/شناسایی-42-محله-هدف-بازآفرینی-در-استان-البرز",
    "title": "شناسایی 42 محله هدف بازآفرینی در استان البرز",
    "text": "در یازدهمین نشست بازآفرینی شهری استان البرز، نیازمندی های بازآفرینی در محلات هدف این استان توسط مسئولان محلی مورد بحث و بررسی قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، تقی رضایی، دبیر بازآفرینی شهری استان البرز در خصوص برخی جزئیات یازدهمین نشست بازآفرینی شهری این استان، اظهار داشت: این جلسه با هدف برنامه ستاد جامع مشترک فرمانداری و شهرداری های استان البرز برگزار شد. فرمانداری ها و شهرداری های شهرستان، محله های هدف بازآفرینی را شناسایی و به ستاد بازآفرینی اعلام می کنند.\n\nدر ادامه این نشست، محمدرضا صفایی فر، مدیر مسکن و بازآفرینی شهری اداره کل راه و شهرسازی توضیحاتی در خصوص محلات هدف و محله با موضوع توسعه فرهنگی، اجتماعی، تجاری به منظور دریافت منابع حمایتی، ارائه داد.\n\nهمچنین نوذری، نماینده سازمان بازآفرینی شهری، توضیحاتی در مورد بحث ملی بازآفرینی شهری در کشور مطرح کرد.\n\nوی گفت: به منظور ارتقاء سکونتگاه های غیررسمی، طرحی برای اجرا در بافت های فرسوده در دست اجرا است که برای عملیاتی شدن این طرح، ستاد تشکیل و سندی با محوریت بازآفرینی بافت های فرسوده تهیه شد.\n\nبه گفته نوذری، بر اساس مباحث مطرح شده در سال 1396، در استان البرز 42 محله هدف، شناسایی شده که مستلزم بررسی و بازآفرینی است تا از نظر زیربنایی، روبنایی، اقتصادی و سایر زمینه ها بتوان این محلات را ارتقاء داد و مورد حمایت حامیان اقتصادی قرار گیرند.\n\nدر بخش دیگری از این جلسه، نماینده بازآفرینی شهری وزارت راه و شهرسازی در خصوص سطح محله های بازآفرینی شهری استان البرز، توضیح داد: حدود 90 هکتار بافت ناکارآمد در استان البرز وجود دارد که باید بازآفرینی شود.\n\nهمچنین ارتقایی، معاون امور عمرانی در استانداری البرز طی سخنانی، گفت: در استان البرز باید به تعداد شهرها، ستاد بازآفرینی به منظور شناسایی بافت های ناکارآمد و برنامه ستاد جامع مشترک توسط فرمانداری و شهرداری تشکیل شود.\n\nگفتنی است، در بخش دیگری از این جلسه، فرمانداران و شهرداران در خصوص مناطق ناکارآمد به ایراد سخنانی پرداختند و آمادگی کامل خود را جهت بازآفرینی شهری در حوزه شهر اعلام کردند.\n\nبه گفته برخی از فرمانداران، در شهرستان آنها اعتبار برای طرح بازآفرینی دیده شده و ستاد بازآفرینی مرکز، اعتبارات خود را اعلام کند تا با سرعت و شدت بیشتری بازآفرینی شهری آغاز شود.",
    "normalized_text": "در یازدهمین نشست بازآفرینی شهری استان البرز، نیازمندی‌های بازآفرینی در محلات هدف این استان توسط مسئولان محلی مورد بحث و بررسی قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، تقی رضایی، دبیر بازآفرینی شهری استان البرز در خصوص برخی جزئیات یازدهمین نشست بازآفرینی شهری این استان، اظهار داشت: این جلسه با هدف برنامه ستاد جامع مشترک فرمانداری و شهرداری‌های استان البرز برگزار شد. فرمانداری‌ها و شهرداری‌های شهرستان، محله‌های هدف بازآفرینی را شناسایی و به ستاد بازآفرینی اعلام می‌کنند. \n\nدر ادامه این نشست، محمدرضا صفایی فر، مدیر مسکن و بازآفرینی شهری اداره کل راه و شهرسازی توضیحاتی در خصوص محلات هدف و محله با موضوع توسعه فرهنگی، اجتماعی، تجاری به منظور دریافت منابع حمایتی، ارائه داد. \n\nهمچنین نوذری، نماینده سازمان بازآفرینی شهری، توضیحاتی در مورد بحث ملی بازآفرینی شهری در کشور مطرح کرد. \n\nوی گفت: به منظور ارتقاء سکونتگاه‌های غیررسمی، طرحی برای اجرا در بافت‌های فرسوده در دست اجرا است که برای عملیاتی شدن این طرح، ستاد تشکیل و سندی با محوریت بازآفرینی بافت‌های فرسوده تهیه شد. \n\nبه گفته نوذری، بر اساس مباحث مطرح‌شده در سال ۱۳۹۶، در استان البرز ۴۲ محله هدف، شناسایی‌شده که مستلزم بررسی و بازآفرینی است تا از نظر زیربنایی، روبنایی، اقتصادی و سایر زمینه‌ها بتوان این محلات را ارتقاء داد و مورد حمایت حامیان اقتصادی قرار گیرند. \n\nدر بخش دیگری از این جلسه، نماینده بازآفرینی شهری وزارت راه و شهرسازی در خصوص سطح محله‌های بازآفرینی شهری استان البرز، توضیح داد: حدود ۹۰ هکتار بافت ناکارآمد در استان البرز وجود دارد که باید بازآفرینی شود. \n\nهمچنین ارتقایی، معاون امور عمرانی در استانداری البرز طی سخنانی، گفت: در استان البرز باید به تعداد شهرها، ستاد بازآفرینی به منظور شناسایی بافت‌های ناکارآمد و برنامه ستاد جامع مشترک توسط فرمانداری و شهرداری تشکیل شود. \n\nگفتنی است، در بخش دیگری از این جلسه، فرمانداران و شهرداران در خصوص مناطق ناکارآمد به ایراد سخنانی پرداختند و آمادگی کامل خود را جهت بازآفرینی شهری در حوزه شهر اعلام کردند. \n\nبه گفته برخی از فرمانداران، در شهرستان آنها اعتبار برای طرح بازآفرینی دیده‌شده و ستاد بازآفرینی مرکز، اعتبارات خود را اعلام کند تا با سرعت و شدت بیشتری بازآفرینی شهری آغاز شود.",
    "tokens": [
      "یازدهمین",
      "بازآفرینی",
      "شهری",
      "استان",
      "البرز",
      "بازآفرینی",
      "محلات",
      "هدف",
      "استان",
      "توسط",
      "مسئولان",
      "محلی",
      "بحث",
      "بررسی",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تقی",
      "رضایی",
      "دبیر",
      "بازآفرینی",
      "شهری",
      "استان",
      "البرز",
      "جزئیات",
      "یازدهمین",
      "بازآفرینی",
      "شهری",
      "استان",
      "اظهار",
      "جلسه",
      "هدف",
      "برنامه",
      "ستاد",
      "جامع",
      "مشترک",
      "فرمانداری",
      "استان",
      "البرز",
      "برگزار",
      "شهرستان",
      "هدف",
      "بازآفرینی",
      "شناسایی",
      "ستاد",
      "بازآفرینی",
      "اعلام",
      "ادامه",
      "محمدرضا",
      "صفایی",
      "فر",
      "مدیر",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "توضیحاتی",
      "محلات",
      "هدف",
      "محله",
      "موضوع",
      "توسعه",
      "فرهنگی",
      "اجتماعی",
      "تجاری",
      "دریافت",
      "منابع",
      "حمایتی",
      "ارائه",
      "نوذری",
      "نماینده",
      "سازمان",
      "بازآفرینی",
      "شهری",
      "توضیحاتی",
      "بحث",
      "ملی",
      "بازآفرینی",
      "شهری",
      "کشور",
      "مطرح",
      "ارتقاء",
      "غیررسمی",
      "طرحی",
      "فرسوده",
      "دست",
      "عملیاتی",
      "طرح",
      "ستاد",
      "تشکیل",
      "سندی",
      "محوریت",
      "بازآفرینی",
      "فرسوده",
      "نوذری",
      "اساس",
      "مباحث",
      "سال",
      "استان",
      "البرز",
      "محله",
      "هدف",
      "مستلزم",
      "بررسی",
      "بازآفرینی",
      "زیربنایی",
      "روبنایی",
      "اقتصادی",
      "بتوان",
      "محلات",
      "ارتقاء",
      "حمایت",
      "حامیان",
      "اقتصادی",
      "قرار",
      "گیرند",
      "جلسه",
      "نماینده",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "سطح",
      "بازآفرینی",
      "شهری",
      "استان",
      "البرز",
      "توضیح",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "استان",
      "البرز",
      "بازآفرینی",
      "ارتقایی",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "البرز",
      "سخنانی",
      "استان",
      "البرز",
      "شهرها",
      "ستاد",
      "بازآفرینی",
      "شناسایی",
      "ناکارآمد",
      "برنامه",
      "ستاد",
      "جامع",
      "مشترک",
      "توسط",
      "فرمانداری",
      "شهرداری",
      "تشکیل",
      "گفتنی",
      "جلسه",
      "فرمانداران",
      "شهرداران",
      "مناطق",
      "ناکارآمد",
      "ایراد",
      "سخنانی",
      "پرداختند",
      "آمادگی",
      "جهت",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "شهر",
      "اعلام",
      "فرمانداران",
      "شهرستان",
      "اعتبار",
      "طرح",
      "بازآفرینی",
      "ستاد",
      "بازآفرینی",
      "مرکز",
      "اعتبارات",
      "اعلام",
      "سرعت",
      "شدت",
      "بازآفرینی",
      "شهری",
      "آغاز"
    ],
    "publish_date": "2018-08-21 14:32:25+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:42:44.351986"
  }
]