[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نشست-صمیمانه-هم‌اندیشی-معاون-وزیر-راه-و-شهرسازی-با-بانوان-همکار-‏برگزار-شد",
    "title": "نشست صمیمانه هم‌اندیشی معاون وزیر راه و شهرسازی با بانوان همکار ‏برگزار شد",
    "text": "در سالروز شهادت حضرت صدیقه کبری فاطمه زهرا (س) نشست صمیمانه هم‌اندیشی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران با بانوان همکار ‏برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در این جلسه ضمن اشاره به فضایل و کمالات حضرت زهرا (س) اظهارکرد: امیدوارم قدر این ایام پر نور و معنوی را بدانیم و دعا کنیم تا توفیق خدمت داشته باشیم و اگر خالصانه از آن بانوی بزرگوار درخواست کنیم، حتما نتیجه‌بخش خواهد بود.\n\nدر این نشست ابتدا همکاران خانم شرکت به بیان مسایل و مشکلات موجود پرداختند و خواسته‌های خود را با مدیرعامل جدید شرکت در میان گذاشتند. در ادامه محمد آئینی با اشاره به بیانیه گام دوم انقلاب گفت: در این بیانه مقام معظم رهبری بر دو محور اصلی تاکید دارند که اصلی‌ترین آن «جهاد بزرگ برای ساختن ایران اسلامی» است و تمام اعضا شرکت بازآفرینی شهری مستقیما مخاطب این بیانیه هستند.\n\nمعاون وزیر راه و شهرسازی ادامه داد: موضوع بعدی که مقام معظم رهبری بر آن تاکید دارند، استفاده از نیروهای جوان، مومن و مسلط به دانسته‌های اقتصادی است که این امر موتور پیش برنده جهاد بزرگ محسوب می‌شود.\n\nاو محور بعدی که در بیانیه گام دوم انقلاب مورد تاکید قرار گرفته است را «ارزش‌های اسلامی» برشمرد و گفت: خیرخواهی، توجه به همنوع، ایثار، گذشت، تعاون و همکاری از مصادیق ارزش‌های الهی به شمار می‌رود و چنانچه این امور را سرلوحه کارهای خود قرار دهیم بسیاری از مشکلات حل خواهد شد.\n\nاو با تاکید بر این که ملاک ارزیابی‌ها باید برجسته کردن ارزش‌های اسلامی باشد، عنوان کرد: علاوه بر این باید در کارهای تخصصی نیز با جدیت وارد عمل شویم.\n\nدبیر ستاد ملی بازآفرینی پایدار شهری با یادآوری این که ساکنان محلات هدف از شرایط بسیار بدی برخوردار هستند، تصریح کرد: از شما بانوان می‌خواهم به حرمت زنان سرپرست خانوار ساکن در محلات هدف، تلاش و همت خود را مضاعف کنید، دست به دست هم دهیم و حرکتی را آغاز کنیم که ذخیره آخرتمان باشد.\n\nاو با اشاره به این که به کارتان رنگ خدایی دهید تا بزرگ شوید، گفت: مقام معظم رهبری بر «طهارت اقتصادی» تاکید دارد، این موضوع فراتر از پاک دستی است و نباید اجازه دهیم مال شبه‌دار وارد زندگی‌ ما شود.\n\nمدیرعامل شرکت بازآفرینی شهری افزود: همچنین رفع عیوب ساختاری و ضعف‌های مدیریتی دو موضوع مهم دیگری هستند که در بیانات مقام معظم رهبری مورد تاکید قرار گرفته و باید سرلوحه امور ما قرار گیرند.\n\nمعاون وزیر راه و شهرسازی از کارمندان خانم شرکت بازآفرینی شهری ایران خواست تا در تحقق اهداف و ماموریت‌های شرکت و برنامه ملی بازآفرینی شهری مشارکت حداکثری داشته باشند.",
    "normalized_text": "در سالروز شهادت حضرت صدیقه کبری فاطمه زهرا (س) نشست صمیمانه هم‌اندیشی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران با بانوان همکار ‏برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در این جلسه ضمن اشاره به فضایل و کمالات حضرت زهرا (س) اظهارکرد: امیدوارم قدر این ایام پر نور و معنوی را بدانیم و دعا کنیم تا توفیق خدمت داشته باشیم و اگر خالصانه از آن بانوی بزرگوار درخواست کنیم، حتما نتیجه‌بخش خواهد بود. \n\nدر این نشست ابتدا همکاران خانم شرکت به بیان مسایل و مشکلات موجود پرداختند و خواسته‌های خود را با مدیرعامل جدید شرکت در میان گذاشتند. در ادامه محمد آئینی با اشاره به بیانیه گام دوم انقلاب گفت: در این بیانه مقام معظم رهبری بر دو محور اصلی تاکید دارند که اصلی‌ترین آن «جهاد بزرگ برای ساختن ایران اسلامی» است و تمام اعضا شرکت بازآفرینی شهری مستقیما مخاطب این بیانیه هستند. \n\nمعاون وزیر راه و شهرسازی ادامه داد: موضوع بعدی که مقام معظم رهبری بر آن تاکید دارند، استفاده از نیروهای جوان، مومن و مسلط به دانسته‌های اقتصادی است که این امر موتور پیش برنده جهاد بزرگ محسوب می‌شود. \n\nاو محور بعدی که در بیانیه گام دوم انقلاب مورد تاکید قرار گرفته است را «ارزش‌های اسلامی» برشمرد و گفت: خیرخواهی، توجه به همنوع، ایثار، گذشت، تعاون و همکاری از مصادیق ارزش‌های الهی به شمار می‌رود و چنانچه این امور را سرلوحه کارهای خود قرار دهیم بسیاری از مشکلات حل خواهد شد. \n\nاو با تاکید بر این‌که ملاک ارزیابی‌ها باید برجسته کردن ارزش‌های اسلامی باشد، عنوان کرد: علاوه بر این باید در کارهای تخصصی نیز با جدیت وارد عمل شویم. \n\nدبیر ستاد ملی بازآفرینی پایدار شهری با یادآوری این‌که ساکنان محلات هدف از شرایط بسیار بدی برخوردار هستند، تصریح کرد: از شما بانوان می‌خواهم به حرمت زنان سرپرست خانوار ساکن در محلات هدف، تلاش و همت خود را مضاعف کنید، دست به دست هم دهیم و حرکتی را آغاز کنیم که ذخیره آخرتمان باشد. \n\nاو با اشاره به این‌که به کارتان رنگ خدایی دهید تا بزرگ شوید، گفت: مقام معظم رهبری بر «طهارت اقتصادی» تاکید دارد، این موضوع فراتر از پاک دستی است و نباید اجازه دهیم مال شبه‌دار وارد زندگی ما شود. \n\nمدیرعامل شرکت بازآفرینی شهری افزود: همچنین رفع عیوب ساختاری و ضعف‌های مدیریتی دو موضوع مهم دیگری هستند که در بیانات مقام معظم رهبری مورد تاکید قرار گرفته و باید سرلوحه امور ما قرار گیرند. \n\nمعاون وزیر راه و شهرسازی از کارمندان خانم شرکت بازآفرینی شهری ایران خواست تا در تحقق اهداف و ماموریت‌های شرکت و برنامه ملی بازآفرینی شهری مشارکت حداکثری داشته باشند.",
    "tokens": [
      "سالروز",
      "شهادت",
      "حضرت",
      "صدیقه",
      "کبری",
      "فاطمه",
      "زهرا",
      "س",
      "صمیمانه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بانوان",
      "همکار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "جلسه",
      "اشاره",
      "فضایل",
      "کمالات",
      "حضرت",
      "زهرا",
      "س",
      "اظهارکرد",
      "امیدوارم",
      "قدر",
      "ایام",
      "نور",
      "معنوی",
      "بدانیم",
      "دعا",
      "توفیق",
      "خدمت",
      "خالصانه",
      "بانوی",
      "بزرگوار",
      "درخواست",
      "حتما",
      "همکاران",
      "خانم",
      "شرکت",
      "مسایل",
      "مشکلات",
      "موجود",
      "پرداختند",
      "مدیرعامل",
      "شرکت",
      "گذاشتند",
      "ادامه",
      "محمد",
      "آئینی",
      "اشاره",
      "بیانیه",
      "گام",
      "انقلاب",
      "بیانه",
      "مقام",
      "معظم",
      "رهبری",
      "محور",
      "اصلی",
      "تاکید",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "اعضا",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مستقیما",
      "مخاطب",
      "بیانیه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "موضوع",
      "بعدی",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "استفاده",
      "نیروهای",
      "جوان",
      "مومن",
      "مسلط",
      "اقتصادی",
      "موتور",
      "برنده",
      "جهاد",
      "محور",
      "بعدی",
      "بیانیه",
      "گام",
      "انقلاب",
      "تاکید",
      "قرار",
      "اسلامی",
      "برشمرد",
      "خیرخواهی",
      "توجه",
      "همنوع",
      "ایثار",
      "گذشت",
      "تعاون",
      "همکاری",
      "مصادیق",
      "الهی",
      "چنانچه",
      "امور",
      "سرلوحه",
      "کارهای",
      "قرار",
      "دهیم",
      "مشکلات",
      "تاکید",
      "ملاک",
      "برجسته",
      "اسلامی",
      "عنوان",
      "کارهای",
      "تخصصی",
      "جدیت",
      "عمل",
      "شویم",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "یادآوری",
      "ساکنان",
      "محلات",
      "هدف",
      "شرایط",
      "بدی",
      "برخوردار",
      "تصریح",
      "بانوان",
      "حرمت",
      "زنان",
      "سرپرست",
      "خانوار",
      "ساکن",
      "محلات",
      "هدف",
      "تلاش",
      "همت",
      "مضاعف",
      "دست",
      "دست",
      "دهیم",
      "حرکتی",
      "آغاز",
      "ذخیره",
      "آخرتمان",
      "اشاره",
      "کارتان",
      "رنگ",
      "خدایی",
      "دهید",
      "شوید",
      "مقام",
      "معظم",
      "رهبری",
      "طهارت",
      "اقتصادی",
      "تاکید",
      "موضوع",
      "فراتر",
      "پاک",
      "دستی",
      "اجازه",
      "دهیم",
      "مال",
      "زندگی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "رفع",
      "عیوب",
      "ساختاری",
      "مدیریتی",
      "موضوع",
      "بیانات",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "قرار",
      "سرلوحه",
      "امور",
      "قرار",
      "گیرند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "کارمندان",
      "خانم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواست",
      "تحقق",
      "اهداف",
      "شرکت",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "مشارکت",
      "حداکثری"
    ],
    "publish_date": "2021-12-18 22:26:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:07.164584"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رییس-جمهور-بیش-از-دو-میلیون-و-٤٠٠-هزار-مسکن-در-کشور،-در-حال-ساخت-است-دولت-ما-افتخار-دارد-که-به-نام-«دولت-مردمی»-شناخته-می‌شود",
    "title": "رییس جمهور: بیش از دو میلیون و ٤٠٠ هزار مسکن در کشور، در حال ساخت است / دولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود، در میان مردم و در کنار مردم است",
    "text": "به گزارش پایگاه اطلاع رسانی دولت، رئیس جمهور در پیام نوروزی سال ۱۴۰۳ با تبریک سال جدید و تقارن آن با ماه مبارک رمضان به اقدامات انجام شده در حوزه مسکن اشاره کرد و گفت: امروز بیش از دو میلیون و ٤٠٠ هزار مسکن در کشور، در حال ساخت است و نیمی از مسکن‌های مهر هم به مردم تحویل شد و نیم دیگر هم در دست اقدام است.\n\nبه گزارش پایگاه اطلاع رسانی دولت، دکتر سید ابراهیم رئیسی در این پیام نوروزی گفت: دولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است\n\nمتن کامل پیام نوروزی رئیس جمهور به شرح زیر است؛\n\nبسم الله الرحمن الرحیم\n\nالحمدالله رب العالمین و صلی الله علی سیدنا و نبینا محمد و آله الطاهرین و صحبه المنتجبین\n\nیا مقلب القلوب و الابصار، یا مدبر الیل و النهار، یا محول الحول و الاحوال، حوّل حالنا الی احسن الحال\n\nعید نوروز و حلول سال نو را به همه هم‌میهنان عزیز تبریک عرض می‌کنم، به خصوص به خانواده‌های مکرّم شهیدان، جانبازان و ایثارگران.\n\nو همچنین این عید را به همه ملت‌هایی که نوروز را گرامی می‌دارند، صمیمانه تبریک عرض می‌کنم.\n\nآیین‌های ملی ایرانی، اخلاقی‌ترین و پاکیزه‌ترین آیین‌های تاریخند.\n\nمردم ما، قرن‌هاست که نوروز را حفظ کرده‌اند. نوروز در ایران، با آداب انسانی مثل صله رحم و مهربانی، آمیخته است.\n\nیکی از ویژگی‌های مردم عزیز ما، این است که نوروز را همراه می‌کنند با قرائت قرآن، دعا و توسل. بهار امسال هم، تقارن پیدا کرده با بهار قرآن و روزه‌داری، لذا بروز معنویت و مهربانی ملت ایران شکل ویژه‌تری دارد.\n\nدر دعای تحویل سال از خدا می‌خواهیم که تحوّل و دگرگونی احسن را برای ما مقدر فرماید. احسن الحال. یعنی بتوانیم کاستی‌ها و ضعف‌ها را به قوت تبدیل کنیم. ان‌شاالله به یُمن این تقارن و دعاها، سال جدید، سال موفقیت و سرافرازی ملت ایران در همه عرصه‌ها باشد، ان‌شاءالله.\n\nسال ۱۴۰۲، سال پر فراز و نشیب و همراه با حوادث مهم، هم شیرینی‌ها و شگفتی‌هایی داشت و هم برخی اتفاقات تلخ را. اما برآیند اتفاقات سال، رشد و شکوفایی بیشتر ایران عزیز در همه بخش‌ها بود.\n\nرهبر معظم انقلاب اسلامی، سال ۱۴۰۲ را سال رشد تولید و مهار تورم نام‌گذاری کردند همه تلاش دولت برای تحقق این شعار متمرکز شد.\n\nرشد اقتصادی در مجموع در سال ۱۴۰۲، بر اساس برآورد مرکز آمار، حداقل ۶ درصد خواهد بود. الان سه سال متوالی است که کشور، رشدهای بالای ۴ درصد را تجربه می‌کند و این در حالی است که میانگین رشد اقتصادی در دهه ۹۰، کمتر از یک درصد بوده است.\n\nدر کنار بال رشد تولید، بال دیگر شعار سال، مهار تورم بود.\n\nشما بخاطر دارید که از ابتدای این دولت و در مقاطع مختلف، برخی از افراد، مدعی بودند که تورم ۳ رقمی خواهد شد! اما امروز که من خدمت شما مردم عزیز هستم نه تنها آن پیش‌بینی‌های بدبینانه محقق نشد، برعکس، تورم، در مسیر نزولی قرار گرفت، تورم نقطه به نقطه، از حدود ۵۵ درصد در ابتدای امسال به ۳۵ درصد در ماه پایانی کاهش یافت و تورم کل، چیزی حدود ۴۰ درصد خواهد بود. یعنی، در یک سال، تورم نقطه به نقطه ۲۰ واحد درصد کمتر شده.\n\nاینها نشان می‌دهد که ما با همراهی مردم و فعالان بخش‌های مختلف اقتصادی، مسیر اصولی و درستی را برای کاهش پایدار تورم و رشد پایدار اقتصادی انتخاب کرده‌ایم.\n\nالبته مردم فهیم ما مستحضرند که این، به معنای افزایش نیافتن قیمت کالاها نبود. هنوز هم عدد تورم بالا و مردم، به خصوص قشرهای ضعیف، در فشار معیشتی هستند.\n\nاما در کنار موضوع رشد تولید و مهار تورم، وضعیت اشتغال هم سال گذشته بهبود داشت.\n\nنرخ بیکاری در پاییز ۱۴۰۲، کاهش کم سابقه‌ای داشت و به کانال ۷ درصد وارد شد و نرخ بیکاری کل سال هم از سال ۱۴۰۱ کمتر خواهد شد. بخشی از اشتغال ایجاد شده، در قالب نهضت احیای بنگاه‌های تولیدی تعطیل و نیمه تعطیل در سراسر کشور بود که امروز تعداد آن، از ۷ هزار واحد تولیدی بحمدالله عبور کرده.\n\nنه تنها سرمایه‌گذاری و تکمیل پروژه‌ها در این ۳۰ ماه متوقف نشد، بلکه ایران به کارگاه سازندگی و پیشرفت و امید تبدیل شد.\n\nطبیعتاً می‌شد به جای سرمایه‌گذاری‌هایی که چندسال دیگر به بهره‌برداری می‌رسد، دولت، سرمایه را صرف روزمره خود می‌کرد. همچنان که در گذشته از این تجربه‌های تلخ و توسعه‌سوز برای کشور، کم نداشتیم.\n\nاما به تعبیر حکیمانه رهبر فرزانه انقلاب اسلامی، دولت نگذاشت آینده کشور، قربانی روزمرگی‌ها شود و فردا را قربانی امروز نکرد.\n\nاجازه بدهید چند نمونه از کارهای اساسی را یادآوری و مرور کنم:\n\nمن سال ۱۴۰۰ دو روز بعد از مراسم تنفیذ و آغاز به کار، به خوزستان رفتم. مهمترین مسئله و دغدغه مردم در اهواز و برخی از شهرهای خوزستان، مشکل آب بود. و این در خوزستان نبود؛ در سیستان و بلوچستان، در کرمان، بوشهر، حتی در کردستان، همدان،‌ مسئله مردم، مسئله آب بود.\n\nبدخواهان ایران، اینطور تبلیغ می‌کردند که در آینده، بخش‌های مهم و حساسی از کشور، به علت بی‌آبی، قابل سکونت نخواهد بود.\n\nامروز ملاحظه می‌کنید که در این ۳۰ ماه، چه تعداد پروژه‌های مهم آبی در کشور بحمدالله به ثمر رسیده. تقریباً‌ در هر سفر استانی، چندین پروژه مهم آبرسانی به بهره‌برداری می‌رسد. از جمله این اقدامات، ۳ پروژه انتقال آب از خلیج فارس و دریای عمان به استان‌های شرقی و فلات مرکزی کشور است.\n\nطرح جهاد آبرسانی به روستاها، امروز به ۵ هزار روستا رسیده و تا پایان دولت به ۵ هزار روستای دیگر هم آبرسانی انجام خواهد شد.\n\nموضوع بعد، موضوع مسکن است. مسئله مسکن، در ابتدای این دولت، تبدیل به یک گره شده بود. هم، «عقب‌ماندگی در ساخت» وجود داشت و هم «بلاتکلیفی». بعد از رفت و آمد چند دولت، هنوز ۲۴۰ هزار واحد مسکن مهر، تحویل داده نشده بود و تعهدی برای دولت بود.\n\nامروز بیش از دو میلیون و ۴۰۰ هزار مسکن در کشور، در حال ساخت است. نیمی از مسکن‌های مهر به مردم تحویل شده است و نیمی دیگر ان‌شاءالله در دست اقدام است که به زودی تحویل مردم عزیزمان خواهد شد.\n\nدر تولید برق، تولید گاز هم مثل موضوع مسکن اقدامات قابل توجهی صورت گرفته است.\n\nدولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است. در ۳۰ ماه گذشته از عمر دولت، ۴۵ سفر استانی انجام شده، اولویت این سفرها،‌ توجه به مطالبات مردم و اتمام پروژه‌های مهم و نیمه‌تمام قرار گرفت.\n\nسال ۱۴۰۲، در کنار پیشرفت و آبادانی، از جهت اجرای برنامه‌ها و طرح‌های عدالت محور هم، سال ویژه‌ای بود.\n\nطرح‌ها و اقداماتی مثل کالابرگ الکترونیک، بیمه رایگان سلامت برای ۱۲ میلیون نفر از قشرهای کم‌درآمد، تکمیل و توسعه راه‌های روستایی، رساندن آب و برق و گاز به روستاها.\n\nهمین جا به همه مدیران و خادمان مردم در دولت تأکید می‌کنم که در سال جاری هم، همه تصمیم‌ها باید با رویکرد و پیوست عدالت، همراه باشد.\n\nاما در سال جدید، سرعت بخشی به نهضت اتمام پروژه‌های نیمه تمام، از رویکردهای اصلی دولت است. سرمایه‌ها را باید به سمت کارهای تولیدی و زیرساختی هدایت کنیم و در کنار هم، عقب‌ماندگی‌های دهه نود را جبران کنیم.\n\nاطمینان می‌دهم با توکل به خداوند قادر متعال و همراهی شما مردم عزیز و شریف، سال ۱۴۰۳ سال رونق بیشتر تولید و اقتصاد، کاهش بیشتر نرخ تورّم و خدمت‌رسانی گسترده به مردم عزیز خواهد بود.\n\nهر چه در این دو سال و نیم، تلاش برای تکمیل طرح‌های نیمه‌تمام و به ثمر رساندن پروژه‌های بزرگ در بخش‌های مختلف مثل سلامت، ارتباطات، فرهنگ، آموزش، آب، برق، گاز، راه، علم و فناوری، محیط زیست و حمایت از محرومان، دیدید امسال این خدمات افزایش خواهد یافت ان‌شاءالله.\n\n- طی دو سال قبل، ملاحظه کردید که بیمارستان‌های نیمه‌تمام زیادی در کشور بهره‌برداری شد و دسترسی مردم به خدمات سلامت‌‌‌، عادلانه شد. امسال هم اضافه شدن ان‌شاءالله ۹ هزار تخت جدید به مراکز درمانی، جزو برنامه‌های دولت است.\n\n- امسال ان‌شاءالله در زمینه برقی‌سازی ناوگان حمل و نقل شهری، شاهد تحول خواهیم بود.\n\n- در زمینه اینترنت، هم ادامه تجهیز کشور به فیبر نوری، در برنامه وجود دارد و اینترنت پر سرعت، به شهر و روستا به ویژه روستاهای بالای ۲۰ خانوار می‌رسد.\n\n- در زمینه فضایی، از ابتدای این دولت، به اندازه کل ۱۳ سال قبل، پرتاب موفق فضایی انجام شد. امسال هم این روند پر شتاب، ادامه خواهد داشت ان‌شاءالله.\n\nمردم شریف ایران عزیز!\n\nهمه آنچه در این دو سال و نیم، در کنار هم، برای پیشرفت کشور انجام دادیم و هر چه در ادامه این راه انجام خواهد شد، با همراهی و پشتیبانی شماست. همه موفقیت‌ها، ناشی از نصرت پروردگار و قدرت و یاری مردم عزیزمان است.\n\n«هو الذی ایّدک بنصره و بالمؤمنین». شما مردم، قهرمانان اصلی این میدان هستید.\n\nاگر امروز، حرف ما در منطقه و جهان، شنیده می‌شود، ناشی از قدرت شماست. امید و قدرت شماست که به دولت، امید و قدرت می‌دهد.\n\n۳ سال قبل، در ایام انتخابات، تعهد دادم که ما میز مذاکره را ترک نمی‌کنیم، اما پیشرفت کشور را هم منوط به مذاکره و اجازه و لبخند دیگران نمی‌کنیم. ملاحظه کردید که قراردادهای چندین میلیارد دلاری در بخش نفت و گاز در همین روزهای اخیر امضاء شد. در عین حال که حجم سرمایه‌گذاری خارجی هم غیر از سرمایه‌گذاری داخلی، در این دولت حدود ۱۱ میلیارد دلار بوده. سرمایه‌گذاری قطعی، نه فقط امضاء، تفاهم یا روی کاغذ، یعنی سرمایه‌گذاری قطعی و معتبر.\n\nسال گذشته، سال شکوفایی حضور ایران در سازمان‌ها و گروه‌های مهم بین‌المللی بود. عضویت در بریکس پس از عضویت ایران در شانگهای، دستاورد مهم دیگری در حوزه سیاست خارجی بود. تجارت کشور با همسایگان، افزایش یافت. همکاری با حوزه بسیار مهم آمریکای لاتین و آفریقا، که متأسفانه قریب به یک دهه، به آنها بی‌توجهی شده بود، به صورت جدی فعال شد.\n\nالبته در سال گذشته، وقایع تلخی هم داشتیم که همه ما را داغدار کرد. یکی از آنها، حادثه تروریستی کرمان بود. ده‌ها نفر از هموطنان مؤمن ما، در این حادثه تروریستی به شهادت رسیدند. دشمن خواست، انتقام شکست منطقه‌ای خود و ناکام ماندن نقشه‌هایش را، از مردم ایران بگیرد. قلب ایران جریحه‌دار شد، اما ایران همچنان قوی ماند.\n\nدر ماجرای غزه، جلوه دیگری از ایستادگی در برابر دشمن را شاهد بودیم. زورگویان عالم، تمامی قوای خود را جمع کردند برای اینکه دو میلیون، مردم آزاده غزه را از بین ببرند. از جدیدترین و به‌روزترین بمب‌های سنگرشکن تا میلیاردها دلار پول در اختیار صهیونیست‌ها قرار دادند، اما نتوانستند.\n\nسال ۱۴۰۲، سال گذار از اختلافات و تنش‌های اجتماعی هم بود‌. دشمنان این ملت، خواب‌های آشفته‌ای برای وحدت و انسجام ملی ما دیده بودند. خیال می‌کردند به خاطر فتنه تحمیلی سال ۱۴۰۱، توانسته‌اند به وحدت و یکپارچگی ملی ما، صدمه بزنند‌، اما مردم ایران نشان دادند که مرد روزهای حادثه‌اند. حضور معنادار مردم در عرصه‌های مختلف، آنها را مأیوس کرد.\n\nیکی از عرصه‌های حضور مردم، انتخابات مجلس شورای اسلامی و مجلس خبرگان رهبری بود. برنامه‌ریزی دشمن برای تحریم انتخابات، با حضور مردم در صحنه، شکست خورد. حالا دیگر نوبت منتخبان مردم است که با حفظ وحدت و انسجام، به تعهداتشان عمل کنند و ما نیز امیدواریم بتوانیم با همدلی، همکاری و همراهی بیش از گذشته مجلس جدید، در ایجاد تحول در نظام اداری کشور و گره‌گشایی از زندگی مردم، شاهد توفیقات بیشتر باشیم.\n\nنسخه کهنه بدخواهان، ایجاد تفرقه است؛ هم، ایجاد تفرقه در میان مردم، هم در میان مسئولان. همه باید همدل و هم‌زبان در کنار یکدیگر،‌ توطئه‌ها را به عقب بزنیم.\n\nیک جمله هم خطاب به جوانان و نوجوانان ایران عزیز می‌خواهم عرض کنم. فرزندان عزیز خودم؛\n\nبدانید با اتکاء به توان، انگیزه و اندیشه شما و به فضل پروردگار، «ایران فردا»، به مراتب، آبادتر، پیشروتر، پیشرفته‌تر از «ایران امروز» خواهد بود. قدر شما را می‌دانیم و با تمام توان و وجود، برای باز کردن مسیر پیشرفت شما، تلاش خواهیم کرد.\n\nدر پایان وظیفه می‌دانم از حمایت‌ها و فداکاری‌های مردم شریف برای سربلندی ایران عزیز، فروتنانه سپاسگزاری کنم.\n\nاز رهبر حکیم انقلاب اسلامی که همواره راهنمایی‌ها و هدایت‌هایی را برای این دولت و برای ملت عزیز داشته‌اند و چراغ راه برای خادمان ملت بوده‌اند، صمیمانه قدردانی می‌کنم.\n\nاز مجلس و قوه قضاییه، نیروهای مسلح، نهادهای انقلابی، دستگاه‌های دیگری که همدلانه، در کنار دولت، راه خدمت به ملت را هموار می‌کنند، صمیمانه تشکر می‌کنم.\n\nیاد امام عزیز و شهدای والامقام را گرامی می‌دارم و نوروز و رمضان با نشاط و دلنشین و به یادماندنی برای مردم و همه خانواده‌های ایرانی آرزومندم و نصرت مردم فلسطین و مسلمانان جهان را از خداوند متعال خاضعانه مسئلت دارم.\n\nوالسلام علیکم و رحمه الله.",
    "normalized_text": "به گزارش پایگاه اطلاع‌رسانی دولت، رئیس‌جمهور در پیام نوروزی سال ۱۴۰۳ با تبریک سال جدید و تقارن آن با ماه مبارک رمضان به اقدامات انجام‌شده در حوزه مسکن اشاره کرد و گفت: امروز بیش از دو میلیون و ۴۰۰ هزار مسکن در کشور، در حال ساخت است و نیمی از مسکن‌های مهر هم به مردم تحویل شد و نیم دیگر هم در دست اقدام است. \n\nبه گزارش پایگاه اطلاع‌رسانی دولت، دکتر سید ابراهیم رئیسی در این پیام نوروزی گفت: دولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است\n\nمتن کامل پیام نوروزی رئیس‌جمهور به شرح زیر است؛ \n\nبسم‌الله الرحمن الرحیم\n\nالحمدالله رب‌العالمین و صلی‌الله علی سیدنا و نبینا محمد و آله الطاهرین و صحبه المنتجبین\n\nیا مقلب‌القلوب و الابصار، یا مدبر الیل و النهار، یا محول الحول و الاحوال، حول حالنا الی احسن الحال\n\nعید نوروز و حلول سال نو را به همه هم‌میهنان عزیز تبریک عرض می‌کنم، به خصوص به خانواده‌های مکرم شهیدان، جانبازان و ایثارگران. \n\nو همچنین این عید را به همه ملت‌هایی که نوروز را گرامی می‌دارند، صمیمانه تبریک عرض می‌کنم. \n\nآیین‌های ملی ایرانی، اخلاقی‌ترین و پاکیزه‌ترین آیین‌های تاریخند. \n\nمردم ما، قرن‌هاست که نوروز را حفظ کرده‌اند. نوروز در ایران، با آداب انسانی مثل صله‌رحم و مهربانی، آمیخته است. \n\nیکی از ویژگی‌های مردم عزیز ما، این است که نوروز را همراه می‌کنند با قرائت قرآن، دعا و توسل. بهار امسال هم، تقارن پیدا کرده با بهار قرآن و روزه‌داری، لذا بروز معنویت و مهربانی ملت ایران شکل ویژه‌تری دارد. \n\nدر دعای تحویل سال از خدا می‌خواهیم که تحول و دگرگونی احسن را برای ما مقدر فرماید. احسن الحال. یعنی بتوانیم کاستی‌ها و ضعف‌ها را به قوت تبدیل کنیم. ان‌شاالله به یمن این تقارن و دعاها، سال جدید، سال موفقیت و سرافرازی ملت ایران در همه عرصه‌ها باشد، ان‌شاءالله. \n\nسال ۱۴۰۲، سال پر فراز و نشیب و همراه با حوادث مهم، هم شیرینی‌ها و شگفتی‌هایی داشت و هم برخی اتفاقات تلخ را. اما برآیند اتفاقات سال، رشد و شکوفایی بیشتر ایران عزیز در همه بخش‌ها بود. \n\nرهبر معظم انقلاب اسلامی، سال ۱۴۰۲ را سال رشد تولید و مهار تورم نام‌گذاری کردند همه تلاش دولت برای تحقق این شعار متمرکز شد. \n\nرشد اقتصادی در مجموع در سال ۱۴۰۲، بر اساس برآورد مرکز آمار، حداقل ۶ درصد خواهد بود. الان سه سال متوالی است که کشور، رشدهای بالای ۴ درصد را تجربه می‌کند و این در حالی است که میانگین رشد اقتصادی در دهه ۹۰، کمتر از یک درصد بوده است. \n\nدر کنار بال رشد تولید، بال دیگر شعار سال، مهار تورم بود. \n\nشما بخاطر دارید که از ابتدای این دولت و در مقاطع مختلف، برخی از افراد، مدعی بودند که تورم ۳ رقمی خواهد شد! اما امروز که من خدمت شما مردم عزیز هستم نه‌تنها آن پیش‌بینی‌های بدبینانه محقق نشد، برعکس، تورم، در مسیر نزولی قرار گرفت، تورم نقطه به نقطه، از حدود ۵۵ درصد در ابتدای امسال به ۳۵ درصد در ماه پایانی کاهش یافت و تورم کل، چیزی حدود ۴۰ درصد خواهد بود. یعنی، در یک سال، تورم نقطه به نقطه ۲۰ واحد درصد کمتر شده. \n\nاینها نشان می‌دهد که ما با همراهی مردم و فعالان بخش‌های مختلف اقتصادی، مسیر اصولی و درستی را برای کاهش پایدار تورم و رشد پایدار اقتصادی انتخاب کرده‌ایم. \n\nالبته مردم فهیم ما مستحضرند که این، به معنای افزایش نیافتن قیمت کالاها نبود. هنوز هم عدد تورم بالا و مردم، به خصوص قشرهای ضعیف، در فشار معیشتی هستند. \n\nاما در کنار موضوع رشد تولید و مهار تورم، وضعیت اشتغال هم‌سال گذشته بهبود داشت. \n\nنرخ بیکاری در پاییز ۱۴۰۲، کاهش کم سابقه‌ای داشت و به کانال ۷ درصد وارد شد و نرخ بیکاری کل سال هم از سال ۱۴۰۱ کمتر خواهد شد. بخشی از اشتغال ایجاد شده، در قالب نهضت احیای بنگاه‌های تولیدی تعطیل و نیمه تعطیل در سراسر کشور بود که امروز تعداد آن، از ۷ هزار واحد تولیدی بحمدالله عبور کرده. \n\nنه‌تنها سرمایه‌گذاری و تکمیل پروژه‌ها در این ۳۰ ماه متوقف نشد، بلکه ایران به کارگاه سازندگی و پیشرفت و امید تبدیل شد. \n\nطبیعتا می‌شد به جای سرمایه‌گذاری‌هایی که چندسال دیگر به بهره‌برداری می‌رسد، دولت، سرمایه را صرف روزمره خود می‌کرد. همچنان که در گذشته از این تجربه‌های تلخ و توسعه‌سوز برای کشور، کم نداشتیم. \n\nاما به تعبیر حکیمانه رهبر فرزانه انقلاب اسلامی، دولت نگذاشت آینده کشور، قربانی روزمرگی‌ها شود و فردا را قربانی امروز نکرد. \n\nاجازه بدهید چند نمونه از کارهای اساسی را یادآوری و مرور کنم: \n\nمن سال ۱۴۰۰ دو روز بعد از مراسم تنفیذ و آغاز به کار، به خوزستان رفتم. مهمترین مسئله و دغدغه مردم در اهواز و برخی از شهرهای خوزستان، مشکل آب بود. و این در خوزستان نبود؛ در سیستان و بلوچستان، در کرمان، بوشهر، حتی در کردستان، همدان، مسئله مردم، مسئله آب بود. \n\nبدخواهان ایران، اینطور تبلیغ می‌کردند که در آینده، بخش‌های مهم و حساسی از کشور، به علت بی‌آبی، قابل سکونت نخواهد بود. \n\nامروز ملاحظه می‌کنید که در این ۳۰ ماه، چه تعداد پروژه‌های مهم آبی در کشور بحمدالله به ثمر رسیده. تقریبا در هر سفر استانی، چندین پروژه مهم آبرسانی به بهره‌برداری می‌رسد. از جمله این اقدامات، ۳ پروژه انتقال آب از خلیج‌فارس و دریای عمان به استان‌های شرقی و فلات مرکزی کشور است. \n\nطرح جهاد آبرسانی به روستاها، امروز به ۵ هزار روستا رسیده و تا پایان دولت به ۵ هزار روستای دیگر هم آبرسانی انجام خواهد شد. \n\nموضوع بعد، موضوع مسکن است. مسئله مسکن، در ابتدای این دولت، تبدیل به یک گره شده بود. هم، «عقب‌ماندگی در ساخت» وجود داشت و هم «بلاتکلیفی». بعد از رفت و آمد چند دولت، هنوز ۲۴۰ هزار واحد مسکن مهر، تحویل داده نشده بود و تعهدی برای دولت بود. \n\nامروز بیش از دو میلیون و ۴۰۰ هزار مسکن در کشور، در حال ساخت است. نیمی از مسکن‌های مهر به مردم تحویل‌شده است و نیمی دیگر ان‌شاءالله در دست اقدام است که به زودی تحویل مردم عزیزمان خواهد شد. \n\nدر تولید برق، تولید گاز هم مثل موضوع مسکن اقدامات قابل توجهی صورت گرفته است. \n\nدولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است. در ۳۰ ماه گذشته از عمر دولت، ۴۵ سفر استانی انجام‌شده، اولویت این سفرها، توجه به مطالبات مردم و اتمام پروژه‌های مهم و نیمه‌تمام قرار گرفت. \n\nسال ۱۴۰۲، در کنار پیشرفت و آبادانی، از جهت اجرای برنامه‌ها و طرح‌های عدالت محور هم، سال ویژه‌ای بود. \n\nطرح‌ها و اقداماتی مثل کالابرگ الکترونیک، بیمه رایگان سلامت برای ۱۲ میلیون نفر از قشرهای کم‌درآمد، تکمیل و توسعه راه‌های روستایی، رساندن آب و برق و گاز به روستاها. \n\nهمین جا به همه مدیران و خادمان مردم در دولت تأکید می‌کنم که در سال جاری هم، همه تصمیم‌ها باید با رویکرد و پیوست عدالت، همراه باشد. \n\nاما در سال جدید، سرعت بخشی به نهضت اتمام پروژه‌های نیمه‌تمام، از رویکردهای اصلی دولت است. سرمایه‌ها را باید به سمت کارهای تولیدی و زیرساختی هدایت کنیم و در کنار هم، عقب‌ماندگی‌های دهه نود را جبران کنیم. \n\nاطمینان می‌دهم با توکل به خداوند قادر متعال و همراهی شما مردم عزیز و شریف، سال ۱۴۰۳ سال رونق بیشتر تولید و اقتصاد، کاهش بیشتر نرخ تورم و خدمت‌رسانی گسترده به مردم عزیز خواهد بود. \n\nهر چه در این دو سال و نیم، تلاش برای تکمیل طرح‌های نیمه‌تمام و به ثمر رساندن پروژه‌های بزرگ در بخش‌های مختلف مثل سلامت، ارتباطات، فرهنگ، آموزش، آب، برق، گاز، راه، علم و فناوری، محیط‌زیست و حمایت از محرومان، دیدید امسال این خدمات افزایش خواهد یافت ان‌شاءالله. \n\n- طی دو سال قبل، ملاحظه کردید که بیمارستان‌های نیمه‌تمام زیادی در کشور بهره‌برداری شد و دسترسی مردم به خدمات سلامت، عادلانه شد. امسال هم اضافه شدن ان‌شاءالله ۹ هزار تخت جدید به مراکز درمانی، جزو برنامه‌های دولت است. \n\n- امسال ان‌شاءالله در زمینه برقی‌سازی ناوگان حمل و نقل شهری، شاهد تحول خواهیم بود. \n\n- در زمینه اینترنت، هم ادامه تجهیز کشور به فیبر نوری، در برنامه وجود دارد و اینترنت پر سرعت، به شهر و روستا به ویژه روستاهای بالای ۲۰ خانوار می‌رسد. \n\n- در زمینه فضایی، از ابتدای این دولت، به اندازه کل ۱۳ سال قبل، پرتاب موفق فضایی انجام شد. امسال هم این روند پر شتاب، ادامه خواهد داشت ان‌شاءالله. \n\nمردم شریف ایران عزیز! \n\nهمه آنچه در این دو سال و نیم، در کنار هم، برای پیشرفت کشور انجام دادیم و هر چه در ادامه این راه انجام خواهد شد، با همراهی و پشتیبانی شماست. همه موفقیت‌ها، ناشی از نصرت پروردگار و قدرت و یاری مردم عزیزمان است. \n\n «هو الذی ایدک بنصره و بالمؤمنین». شما مردم، قهرمانان اصلی این میدان هستید. \n\nاگر امروز، حرف ما در منطقه و جهان، شنیده می‌شود، ناشی از قدرت شماست. امید و قدرت شماست که به دولت، امید و قدرت می‌دهد. \n\n۳ سال قبل، در ایام انتخابات، تعهد دادم که ما میز مذاکره را ترک نمی‌کنیم، اما پیشرفت کشور را هم منوط به مذاکره و اجازه و لبخند دیگران نمی‌کنیم. ملاحظه کردید که قراردادهای چندین میلیارد دلاری در بخش نفت و گاز در همین روزهای اخیر امضاء شد. در عین حال که حجم سرمایه‌گذاری خارجی هم غیر از سرمایه‌گذاری داخلی، در این دولت حدود ۱۱ میلیارد دلار بوده. سرمایه‌گذاری قطعی، نه فقط امضاء، تفاهم یا روی کاغذ، یعنی سرمایه‌گذاری قطعی و معتبر. \n\nسال گذشته، سال شکوفایی حضور ایران در سازمان‌ها و گروه‌های مهم بین‌المللی بود. عضویت در بریکس پس از عضویت ایران در شانگهای، دستاورد مهم دیگری در حوزه سیاست خارجی بود. تجارت کشور با همسایگان، افزایش یافت. همکاری با حوزه بسیار مهم آمریکای لاتین و آفریقا، که متأسفانه قریب به یک دهه، به آنها بی‌توجهی شده بود، به صورت جدی فعال شد. \n\nالبته در سال گذشته، وقایع تلخی هم داشتیم که همه ما را داغدار کرد. یکی از آنها، حادثه تروریستی کرمان بود. ده‌ها نفر از هموطنان مؤمن ما، در این حادثه تروریستی به شهادت رسیدند. دشمن خواست، انتقام شکست منطقه‌ای خود و ناکام ماندن نقشه‌هایش را، از مردم ایران بگیرد. قلب ایران جریحه‌دار شد، اما ایران همچنان قوی ماند. \n\nدر ماجرای غزه، جلوه دیگری از ایستادگی در برابر دشمن را شاهد بودیم. زورگویان عالم، تمامی قوای خود را جمع کردند برای اینکه دو میلیون، مردم آزاده غزه را از بین ببرند. از جدیدترین و به‌روزترین بمب‌های سنگرشکن تا میلیاردها دلار پول در اختیار صهیونیست‌ها قرار دادند، اما نتوانستند. \n\nسال ۱۴۰۲، سال گذار از اختلافات و تنش‌های اجتماعی هم بود. دشمنان این ملت، خواب‌های آشفته‌ای برای وحدت و انسجام ملی ما دیده بودند. خیال می‌کردند به خاطر فتنه تحمیلی سال ۱۴۰۱، توانسته‌اند به وحدت و یکپارچگی ملی ما، صدمه بزنند، اما مردم ایران نشان دادند که مرد روزهای حادثه‌اند. حضور معنادار مردم در عرصه‌های مختلف، آنها را مأیوس کرد. \n\nیکی از عرصه‌های حضور مردم، انتخابات مجلس شورای اسلامی و مجلس خبرگان رهبری بود. برنامه‌ریزی دشمن برای تحریم انتخابات، با حضور مردم در صحنه، شکست خورد. حالا دیگر نوبت منتخبان مردم است که با حفظ وحدت و انسجام، به تعهداتشان عمل کنند و ما نیز امیدواریم بتوانیم با همدلی، همکاری و همراهی بیش از گذشته مجلس جدید، در ایجاد تحول در نظام اداری کشور و گره‌گشایی از زندگی مردم، شاهد توفیقات بیشتر باشیم. \n\nنسخه کهنه بدخواهان، ایجاد تفرقه است؛ هم، ایجاد تفرقه در میان مردم، هم در میان مسئولان. همه باید همدل و هم‌زبان در کنار یکدیگر، توطئه‌ها را به عقب بزنیم. \n\nیک جمله هم خطاب به جوانان و نوجوانان ایران عزیز می‌خواهم عرض کنم. فرزندان عزیز خودم؛ \n\nبدانید با اتکاء به توان، انگیزه و اندیشه شما و به فضل پروردگار، «ایران فردا»، به مراتب، آبادتر، پیشروتر، پیشرفته‌تر از «ایران امروز» خواهد بود. قدر شما را می‌دانیم و با تمام توان و وجود، برای باز کردن مسیر پیشرفت شما، تلاش خواهیم کرد. \n\nدر پایان وظیفه می‌دانم از حمایت‌ها و فداکاری‌های مردم شریف برای سربلندی ایران عزیز، فروتنانه سپاسگزاری کنم. \n\nاز رهبر حکیم انقلاب اسلامی که همواره راهنمایی‌ها و هدایت‌هایی را برای این دولت و برای ملت عزیز داشته‌اند و چراغ راه برای خادمان ملت بوده‌اند، صمیمانه قدردانی می‌کنم. \n\nاز مجلس و قوه قضاییه، نیروهای مسلح، نهادهای انقلابی، دستگاه‌های دیگری که همدلانه، در کنار دولت، راه خدمت به ملت را هموار می‌کنند، صمیمانه تشکر می‌کنم. \n\nیاد امام عزیز و شهدای والامقام را گرامی می‌دارم و نوروز و رمضان با نشاط و دلنشین و به‌یادماندنی برای مردم و همه خانواده‌های ایرانی آرزومندم و نصرت مردم فلسطین و مسلمانان جهان را از خداوند متعال خاضعانه مسئلت دارم. \n\nوالسلام علیکم و رحمه‌الله.",
    "tokens": [
      "گزارش",
      "پایگاه",
      "دولت",
      "پیام",
      "نوروزی",
      "سال",
      "تبریک",
      "سال",
      "تقارن",
      "ماه",
      "مبارک",
      "رمضان",
      "اقدامات",
      "حوزه",
      "مسکن",
      "اشاره",
      "امروز",
      "میلیون",
      "هزار",
      "مسکن",
      "کشور",
      "ساخت",
      "نیمی",
      "مهر",
      "مردم",
      "تحویل",
      "نیم",
      "دست",
      "اقدام",
      "گزارش",
      "پایگاه",
      "دولت",
      "دکتر",
      "سید",
      "ابراهیم",
      "رئیسی",
      "پیام",
      "نوروزی",
      "دولت",
      "افتخار",
      "نام",
      "دولت",
      "مردمی",
      "مردم",
      "مردم",
      "متن",
      "پیام",
      "نوروزی",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الحمدالله",
      "علی",
      "سیدنا",
      "نبینا",
      "محمد",
      "آله",
      "الطاهرین",
      "صحبه",
      "المنتجبین",
      "الابصار",
      "مدبر",
      "الیل",
      "النهار",
      "محول",
      "الحول",
      "الاحوال",
      "حول",
      "حالنا",
      "الی",
      "احسن",
      "الحال",
      "عید",
      "نوروز",
      "حلول",
      "سال",
      "نو",
      "عزیز",
      "تبریک",
      "عرض",
      "مکرم",
      "شهیدان",
      "جانبازان",
      "ایثارگران",
      "عید",
      "نوروز",
      "گرامی",
      "صمیمانه",
      "تبریک",
      "عرض",
      "ملی",
      "ایرانی",
      "تاریخند",
      "مردم",
      "نوروز",
      "حفظ",
      "نوروز",
      "ایران",
      "آداب",
      "انسانی",
      "مهربانی",
      "آمیخته",
      "مردم",
      "عزیز",
      "نوروز",
      "همراه",
      "قرائت",
      "قرآن",
      "دعا",
      "توسل",
      "بهار",
      "امسال",
      "تقارن",
      "بهار",
      "قرآن",
      "معنویت",
      "مهربانی",
      "ملت",
      "ایران",
      "شکل",
      "دعای",
      "تحویل",
      "سال",
      "خدا",
      "تحول",
      "دگرگونی",
      "احسن",
      "مقدر",
      "فرماید",
      "احسن",
      "الحال",
      "بتوانیم",
      "قوت",
      "یمن",
      "تقارن",
      "دعاها",
      "سال",
      "سال",
      "موفقیت",
      "سرافرازی",
      "ملت",
      "ایران",
      "سال",
      "سال",
      "فراز",
      "نشیب",
      "همراه",
      "حوادث",
      "اتفاقات",
      "تلخ",
      "برآیند",
      "اتفاقات",
      "سال",
      "شکوفایی",
      "ایران",
      "عزیز",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "سال",
      "سال",
      "تولید",
      "مهار",
      "تورم",
      "تلاش",
      "دولت",
      "تحقق",
      "شعار",
      "متمرکز",
      "اقتصادی",
      "مجموع",
      "سال",
      "اساس",
      "برآورد",
      "مرکز",
      "آمار",
      "درصد",
      "الان",
      "سال",
      "متوالی",
      "کشور",
      "رشدهای",
      "بالای",
      "درصد",
      "تجربه",
      "میانگین",
      "اقتصادی",
      "کمتر",
      "درصد",
      "بال",
      "تولید",
      "بال",
      "شعار",
      "سال",
      "مهار",
      "تورم",
      "بخاطر",
      "دارید",
      "ابتدای",
      "دولت",
      "مقاطع",
      "مختلف",
      "مدعی",
      "تورم",
      "رقمی",
      "امروز",
      "خدمت",
      "مردم",
      "عزیز",
      "هستم",
      "بدبینانه",
      "محقق",
      "نشد",
      "برعکس",
      "تورم",
      "مسیر",
      "نزولی",
      "قرار",
      "تورم",
      "نقطه",
      "نقطه",
      "درصد",
      "ابتدای",
      "امسال",
      "درصد",
      "ماه",
      "پایانی",
      "کاهش",
      "تورم",
      "درصد",
      "سال",
      "تورم",
      "نقطه",
      "نقطه",
      "واحد",
      "درصد",
      "کمتر",
      "اینها",
      "نشان",
      "همراهی",
      "مردم",
      "فعالان",
      "مختلف",
      "اقتصادی",
      "مسیر",
      "اصولی",
      "درستی",
      "کاهش",
      "پایدار",
      "تورم",
      "پایدار",
      "اقتصادی",
      "انتخاب",
      "مردم",
      "فهیم",
      "مستحضرند",
      "معنای",
      "افزایش",
      "نیافتن",
      "قیمت",
      "کالاها",
      "عدد",
      "تورم",
      "مردم",
      "قشرهای",
      "ضعیف",
      "فشار",
      "معیشتی",
      "موضوع",
      "تولید",
      "مهار",
      "تورم",
      "وضعیت",
      "اشتغال",
      "گذشته",
      "بهبود",
      "نرخ",
      "بیکاری",
      "پاییز",
      "کاهش",
      "کانال",
      "درصد",
      "نرخ",
      "بیکاری",
      "سال",
      "سال",
      "کمتر",
      "اشتغال",
      "ایجاد",
      "قالب",
      "نهضت",
      "احیای",
      "تولیدی",
      "تعطیل",
      "تعطیل",
      "کشور",
      "امروز",
      "هزار",
      "واحد",
      "تولیدی",
      "بحمدالله",
      "عبور",
      "تکمیل",
      "ماه",
      "متوقف",
      "نشد",
      "ایران",
      "کارگاه",
      "سازندگی",
      "پیشرفت",
      "امید",
      "طبیعتا",
      "چندسال",
      "دولت",
      "سرمایه",
      "روزمره",
      "گذشته",
      "تلخ",
      "کشور",
      "نداشتیم",
      "تعبیر",
      "حکیمانه",
      "رهبر",
      "فرزانه",
      "انقلاب",
      "اسلامی",
      "دولت",
      "نگذاشت",
      "آینده",
      "کشور",
      "قربانی",
      "فردا",
      "قربانی",
      "امروز",
      "نکرد",
      "اجازه",
      "بدهید",
      "نمونه",
      "کارهای",
      "اساسی",
      "یادآوری",
      "مرور",
      "سال",
      "روز",
      "مراسم",
      "تنفیذ",
      "آغاز",
      "کار",
      "خوزستان",
      "رفتم",
      "مهمترین",
      "مسئله",
      "دغدغه",
      "مردم",
      "اهواز",
      "شهرهای",
      "خوزستان",
      "مشکل",
      "آب",
      "خوزستان",
      "سیستان",
      "بلوچستان",
      "کرمان",
      "بوشهر",
      "کردستان",
      "همدان",
      "مسئله",
      "مردم",
      "مسئله",
      "آب",
      "بدخواهان",
      "ایران",
      "اینطور",
      "تبلیغ",
      "آینده",
      "حساسی",
      "کشور",
      "سکونت",
      "امروز",
      "ملاحظه",
      "ماه",
      "آبی",
      "کشور",
      "بحمدالله",
      "ثمر",
      "رسیده",
      "تقریبا",
      "سفر",
      "استانی",
      "چندین",
      "پروژه",
      "آبرسانی",
      "جمله",
      "اقدامات",
      "پروژه",
      "انتقال",
      "آب",
      "دریای",
      "عمان",
      "شرقی",
      "فلات",
      "مرکزی",
      "کشور",
      "طرح",
      "جهاد",
      "آبرسانی",
      "روستاها",
      "امروز",
      "هزار",
      "روستا",
      "رسیده",
      "پایان",
      "دولت",
      "هزار",
      "روستای",
      "آبرسانی",
      "انجام",
      "موضوع",
      "موضوع",
      "مسکن",
      "مسئله",
      "مسکن",
      "ابتدای",
      "دولت",
      "گره",
      "ساخت",
      "بلاتکلیفی",
      "دولت",
      "هزار",
      "واحد",
      "مسکن",
      "مهر",
      "تحویل",
      "تعهدی",
      "دولت",
      "امروز",
      "میلیون",
      "هزار",
      "مسکن",
      "کشور",
      "ساخت",
      "نیمی",
      "مهر",
      "مردم",
      "نیمی",
      "دست",
      "اقدام",
      "زودی",
      "تحویل",
      "مردم",
      "عزیزمان",
      "تولید",
      "برق",
      "تولید",
      "گاز",
      "موضوع",
      "مسکن",
      "اقدامات",
      "توجهی",
      "صورت",
      "دولت",
      "افتخار",
      "نام",
      "دولت",
      "مردمی",
      "مردم",
      "مردم",
      "ماه",
      "گذشته",
      "عمر",
      "دولت",
      "سفر",
      "استانی",
      "اولویت",
      "سفرها",
      "توجه",
      "مطالبات",
      "مردم",
      "اتمام",
      "قرار",
      "سال",
      "پیشرفت",
      "آبادانی",
      "جهت",
      "اجرای",
      "عدالت",
      "محور",
      "سال",
      "اقداماتی",
      "کالابرگ",
      "الکترونیک",
      "بیمه",
      "رایگان",
      "سلامت",
      "میلیون",
      "نفر",
      "قشرهای",
      "تکمیل",
      "توسعه",
      "روستایی",
      "رساندن",
      "آب",
      "برق",
      "گاز",
      "روستاها",
      "مدیران",
      "خادمان",
      "مردم",
      "دولت",
      "تأکید",
      "سال",
      "رویکرد",
      "پیوست",
      "عدالت",
      "همراه",
      "سال",
      "سرعت",
      "نهضت",
      "اتمام",
      "رویکردهای",
      "اصلی",
      "دولت",
      "کارهای",
      "تولیدی",
      "زیرساختی",
      "هدایت",
      "نود",
      "جبران",
      "اطمینان",
      "توکل",
      "خداوند",
      "قادر",
      "متعال",
      "همراهی",
      "مردم",
      "عزیز",
      "شریف",
      "سال",
      "سال",
      "رونق",
      "تولید",
      "اقتصاد",
      "کاهش",
      "نرخ",
      "تورم",
      "گسترده",
      "مردم",
      "عزیز",
      "سال",
      "نیم",
      "تلاش",
      "تکمیل",
      "ثمر",
      "رساندن",
      "مختلف",
      "سلامت",
      "ارتباطات",
      "فرهنگ",
      "آموزش",
      "آب",
      "برق",
      "گاز",
      "علم",
      "فناوری",
      "حمایت",
      "محرومان",
      "دیدید",
      "امسال",
      "خدمات",
      "افزایش",
      "سال",
      "ملاحظه",
      "کردید",
      "کشور",
      "دسترسی",
      "مردم",
      "خدمات",
      "سلامت",
      "عادلانه",
      "امسال",
      "اضافه",
      "هزار",
      "تخت",
      "مراکز",
      "درمانی",
      "جزو",
      "دولت",
      "امسال",
      "زمینه",
      "ناوگان",
      "حمل",
      "نقل",
      "شهری",
      "شاهد",
      "تحول",
      "زمینه",
      "اینترنت",
      "ادامه",
      "تجهیز",
      "کشور",
      "فیبر",
      "نوری",
      "برنامه",
      "اینترنت",
      "سرعت",
      "شهر",
      "روستا",
      "روستاهای",
      "بالای",
      "خانوار",
      "زمینه",
      "فضایی",
      "ابتدای",
      "دولت",
      "اندازه",
      "سال",
      "پرتاب",
      "موفق",
      "فضایی",
      "انجام",
      "امسال",
      "شتاب",
      "ادامه",
      "مردم",
      "شریف",
      "ایران",
      "عزیز",
      "سال",
      "نیم",
      "پیشرفت",
      "کشور",
      "انجام",
      "دادیم",
      "ادامه",
      "انجام",
      "همراهی",
      "پشتیبانی",
      "شماست",
      "نصرت",
      "پروردگار",
      "قدرت",
      "یاری",
      "مردم",
      "عزیزمان",
      "هو",
      "الذی",
      "ایدک",
      "بنصره",
      "بالمؤمنین",
      "مردم",
      "قهرمانان",
      "اصلی",
      "میدان",
      "هستید",
      "امروز",
      "حرف",
      "منطقه",
      "جهان",
      "قدرت",
      "شماست",
      "امید",
      "قدرت",
      "شماست",
      "دولت",
      "امید",
      "قدرت",
      "سال",
      "ایام",
      "انتخابات",
      "تعهد",
      "دادم",
      "میز",
      "مذاکره",
      "ترک",
      "پیشرفت",
      "کشور",
      "منوط",
      "مذاکره",
      "اجازه",
      "لبخند",
      "ملاحظه",
      "کردید",
      "قراردادهای",
      "چندین",
      "میلیارد",
      "دلاری",
      "نفت",
      "گاز",
      "روزهای",
      "امضاء",
      "حجم",
      "خارجی",
      "داخلی",
      "دولت",
      "میلیارد",
      "دلار",
      "قطعی",
      "امضاء",
      "تفاهم",
      "کاغذ",
      "قطعی",
      "معتبر",
      "سال",
      "گذشته",
      "سال",
      "شکوفایی",
      "حضور",
      "ایران",
      "عضویت",
      "بریکس",
      "عضویت",
      "ایران",
      "شانگهای",
      "دستاورد",
      "حوزه",
      "سیاست",
      "خارجی",
      "تجارت",
      "کشور",
      "همسایگان",
      "افزایش",
      "همکاری",
      "حوزه",
      "آمریکای",
      "لاتین",
      "آفریقا",
      "متأسفانه",
      "قریب",
      "صورت",
      "فعال",
      "سال",
      "گذشته",
      "وقایع",
      "تلخی",
      "داشتیم",
      "داغدار",
      "حادثه",
      "تروریستی",
      "کرمان",
      "نفر",
      "هموطنان",
      "مؤمن",
      "حادثه",
      "تروریستی",
      "شهادت",
      "رسیدند",
      "دشمن",
      "خواست",
      "انتقام",
      "شکست",
      "ناکام",
      "ماندن",
      "مردم",
      "ایران",
      "بگیرد",
      "قلب",
      "ایران",
      "ایران",
      "قوی",
      "ماند",
      "ماجرای",
      "غزه",
      "جلوه",
      "ایستادگی",
      "دشمن",
      "شاهد",
      "بودیم",
      "زورگویان",
      "عالم",
      "قوای",
      "میلیون",
      "مردم",
      "آزاده",
      "غزه",
      "ببرند",
      "جدیدترین",
      "سنگرشکن",
      "میلیاردها",
      "دلار",
      "پول",
      "اختیار",
      "قرار",
      "نتوانستند",
      "سال",
      "سال",
      "گذار",
      "اختلافات",
      "اجتماعی",
      "دشمنان",
      "ملت",
      "وحدت",
      "انسجام",
      "ملی",
      "خیال",
      "خاطر",
      "فتنه",
      "تحمیلی",
      "سال",
      "وحدت",
      "یکپارچگی",
      "ملی",
      "صدمه",
      "بزنند",
      "مردم",
      "ایران",
      "نشان",
      "مرد",
      "روزهای",
      "حضور",
      "معنادار",
      "مردم",
      "مختلف",
      "مأیوس",
      "حضور",
      "مردم",
      "انتخابات",
      "مجلس",
      "شورای",
      "اسلامی",
      "مجلس",
      "خبرگان",
      "رهبری",
      "دشمن",
      "تحریم",
      "انتخابات",
      "حضور",
      "مردم",
      "صحنه",
      "شکست",
      "خورد",
      "نوبت",
      "منتخبان",
      "مردم",
      "حفظ",
      "وحدت",
      "انسجام",
      "تعهداتشان",
      "عمل",
      "امیدواریم",
      "بتوانیم",
      "همدلی",
      "همکاری",
      "همراهی",
      "گذشته",
      "مجلس",
      "ایجاد",
      "تحول",
      "نظام",
      "اداری",
      "کشور",
      "زندگی",
      "مردم",
      "شاهد",
      "توفیقات",
      "باشیم",
      "نسخه",
      "کهنه",
      "بدخواهان",
      "ایجاد",
      "تفرقه",
      "ایجاد",
      "تفرقه",
      "مردم",
      "مسئولان",
      "همدل",
      "عقب",
      "بزنیم",
      "جمله",
      "خطاب",
      "جوانان",
      "نوجوانان",
      "ایران",
      "عزیز",
      "عرض",
      "فرزندان",
      "عزیز",
      "خودم",
      "بدانید",
      "اتکاء",
      "توان",
      "انگیزه",
      "اندیشه",
      "فضل",
      "پروردگار",
      "ایران",
      "فردا",
      "مراتب",
      "آبادتر",
      "پیشروتر",
      "ایران",
      "امروز",
      "قدر",
      "توان",
      "مسیر",
      "پیشرفت",
      "تلاش",
      "پایان",
      "وظیفه",
      "مردم",
      "شریف",
      "سربلندی",
      "ایران",
      "عزیز",
      "فروتنانه",
      "سپاسگزاری",
      "رهبر",
      "حکیم",
      "انقلاب",
      "اسلامی",
      "دولت",
      "ملت",
      "عزیز",
      "چراغ",
      "خادمان",
      "ملت",
      "صمیمانه",
      "قدردانی",
      "مجلس",
      "قوه",
      "قضاییه",
      "نیروهای",
      "مسلح",
      "نهادهای",
      "انقلابی",
      "همدلانه",
      "دولت",
      "خدمت",
      "ملت",
      "هموار",
      "صمیمانه",
      "تشکر",
      "یاد",
      "امام",
      "عزیز",
      "شهدای",
      "والامقام",
      "گرامی",
      "نوروز",
      "رمضان",
      "نشاط",
      "دلنشین",
      "مردم",
      "ایرانی",
      "آرزومندم",
      "نصرت",
      "مردم",
      "فلسطین",
      "مسلمانان",
      "جهان",
      "خداوند",
      "متعال",
      "خاضعانه",
      "مسئلت",
      "دارم",
      "والسلام",
      "علیکم"
    ],
    "publish_date": "2024-03-20 12:58:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:11.630766"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-نشست-با-نمایندگان-بانک‌ها-بازآفرینی-شهری-به-مثابه-یک-تیر-است-با-چند-نشان-با-همکاری-بانک-ها-سرعت-نوسازی-مسکن-در-بافت-های-فرسوده-شتاب-بیشتری-می-گیرد",
    "title": "معاون وزیر راه و شهرسازی در نشست با نمایندگان بانک‌ها: بازآفرینی شهری به مثابه یک تیر است با چند نشان / با همکاری بانک ها سرعت نوسازی مسکن در بافت های فرسوده شتاب بیشتری می گیرد",
    "text": "معاون وزیر راه و شهرسازی گفت: در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، با سازوکار مردمی سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری مهر، محمد آئینی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران در نشست بررسی آخرین وضعیت پرداخت تسهیلات نوسازی مسکن در قالب طرح نهضت ملی مسکن (موضوع قانون جهش تولید مسکن) که با حضور نمایندگان بانک‌های مختلف کشور برگزار شد، با اشاره به اینکه بین سال‌های 88 الی 92 مجموعا 257 هزار فقره تسهیلات نوسازی در محلات بازآفرینی شهری به متقاضیان پرداخت شده است، گفت: در طی این سال‌ها 353 هزار واحد مسکن در محلات هدف بازآفرینی شهری نوسازی شده است.\n\nآئینی با بیان اینکه بازآفرینی شهری به مثابه یک تیر است با چند نشان‌، بیان‌داشت: 2 میلیون و 700 هزار بنای ناپایدار و لرزان با 10 میلیون نفر ساکن در بافت های ناکارآمد کشور شناسایی شده است که از این میزان یک میلیون و 450 هزار بنا در بافت فرسوده قرار دارند.\n\nمعاون وزیر راه و شهرسازی با بيان اينكه حفظ جان ساکنین در محلات فرسوده شهری از اولویت‌های اصلی دولت سیزدهم به شمار می‌آید، اظهارکرد: با تخریب هر پلاک فرسوده به طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود.\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران گفت: سرعت نوسازی مسکن در محلات هدف بازآفرینی شهری با توجه به وجود امکانات زیربنایی و روبنایی دراین محدوده‌ها از سرعت بالایی برخوردار است و بازآفرینی شهری به بازگشایی معابر در این محدوده‌ها با کمترین هزینه به شهرداری‌ها کمک می‌کند.\n\nآئینی تصریح‌کرد؛ در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران از صدور پروانه ساختمانی برای بیش از ۲۳۰ هزار واحد در بافت‌های فرسوده شهرها از ابتدای دولت سیزدهم تاکنون، خبر داد، و گفت: از این میزان 80 هزار واحد مسکن به بهره‌برداری رسیده است.\n\nدبیر ستاد ملی بازآفرینی شهری پايدار با اشاره به اینکه برای اجرای نهضت ملی مسکن به احیاء بافت‌های فرسوده باید توجه کرد، بیان‌داشت: وزیر راه و شهرسازی مکررا بر اهمیت نوسازی در بافت‌های فرسوده تاکید دارند و بیان داشتند نوسازی بناهای ناپایدار در بافت‌های فرسوده به اندازه ساخت مسکن در طرح نهضت ملی مهم است، بلکه مهمتر، زود بازده‌تر، اثربخش‌تر و مفیدتر است.\n\nگفتنی است در این نشست آقایی سرپرست معاونت ساماندهی و بازآفرینی شهری و همچنین ثروت‌جو مدیر کل تجهیز منابع مالی، فنی و اقتصادی شرکت بازآفرینی شهری ایران به بیان نقطه نظرات خود پرداختند.\n\nشایان ذکر است نمایندگان بانک‌های ملت، صادرات، شهر، ملی، سامان، تجارت، سپه، رفاه کارگران و مسکن به بیان عملکرد بانک متبوع خود در خصوص پرداخت تسهیلات نوسازی به متقاضیان پرداختند‌.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، با سازوکار مردمی سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری مهر، محمد آئینی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران در نشست بررسی آخرین وضعیت پرداخت تسهیلات نوسازی مسکن در قالب طرح نهضت ملی مسکن (موضوع قانون جهش تولید مسکن) که با حضور نمایندگان بانک‌های مختلف کشور برگزار شد، با اشاره به اینکه بین سال‌های ۸۸ الی ۹۲ مجموعا ۲۵۷ هزار فقره تسهیلات نوسازی در محلات بازآفرینی شهری به متقاضیان پرداخت‌شده است، گفت: در طی این سال‌ها ۳۵۳ هزار واحد مسکن در محلات هدف بازآفرینی شهری نوسازی شده است. \n\nآئینی با بیان اینکه بازآفرینی شهری به مثابه یک تیر است با چند نشان، بیان‌داشت: ۲ میلیون و ۷۰۰ هزار بنای ناپایدار و لرزان با ۱۰ میلیون نفر ساکن در بافت‌های ناکارآمد کشور شناسایی‌شده است که از این میزان یک‌میلیون و ۴۵۰ هزار بنا در بافت فرسوده قرار دارند. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه حفظ جان ساکنین در محلات فرسوده شهری از اولویت‌های اصلی دولت سیزدهم به شمار می‌آید، اظهارکرد: با تخریب هر پلاک فرسوده به طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود. \n\nمدیر‌عامل شرکت بازآفرینی شهری ایران گفت: سرعت نوسازی مسکن در محلات هدف بازآفرینی شهری با توجه به وجود امکانات زیربنایی و روبنایی دراین محدوده‌ها از سرعت بالایی برخوردار است و بازآفرینی شهری به بازگشایی معابر در این محدوده‌ها با کمترین هزینه به شهرداری‌ها کمک می‌کند. \n\nآئینی تصریح‌کرد؛ در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران از صدور پروانه ساختمانی برای بیش از ۲۳۰ هزار واحد در بافت‌های فرسوده شهرها از ابتدای دولت سیزدهم تاکنون، خبر داد، و گفت: از این میزان ۸۰ هزار واحد مسکن به بهره‌برداری رسیده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه برای اجرای نهضت ملی مسکن به احیاء بافت‌های فرسوده باید توجه کرد، بیان‌داشت: وزیر راه و شهرسازی مکررا بر اهمیت نوسازی در بافت‌های فرسوده تاکید دارند و بیان داشتند نوسازی بناهای ناپایدار در بافت‌های فرسوده به اندازه ساخت مسکن در طرح نهضت ملی مهم است، بلکه مهمتر، زود بازده‌تر، اثربخش‌تر و مفیدتر است. \n\nگفتنی است در این نشست آقایی سرپرست معاونت ساماندهی و بازآفرینی شهری و همچنین ثروت‌جو مدیر کل تجهیز منابع مالی، فنی و اقتصادی شرکت بازآفرینی شهری ایران به بیان نقطه نظرات خود پرداختند. \n\nشایان ذکر است نمایندگان بانک‌های ملت، صادرات، شهر، ملی، سامان، تجارت، سپه، رفاه کارگران و مسکن به بیان عملکرد بانک متبوع خود در خصوص پرداخت تسهیلات نوسازی به متقاضیان پرداختند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "فرسوده",
      "جهت",
      "زمین",
      "مردم",
      "سازوکار",
      "مردمی",
      "سریع",
      "ساخته",
      "سریع",
      "تحویل",
      "متقاضیان",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "مهر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "وضعیت",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "موضوع",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "حضور",
      "نمایندگان",
      "مختلف",
      "کشور",
      "برگزار",
      "اشاره",
      "الی",
      "مجموعا",
      "هزار",
      "فقره",
      "تسهیلات",
      "نوسازی",
      "محلات",
      "بازآفرینی",
      "شهری",
      "متقاضیان",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "آئینی",
      "بازآفرینی",
      "شهری",
      "مثابه",
      "تیر",
      "نشان",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "لرزان",
      "میلیون",
      "نفر",
      "ساکن",
      "ناکارآمد",
      "کشور",
      "میزان",
      "هزار",
      "بنا",
      "بافت",
      "فرسوده",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حفظ",
      "جان",
      "ساکنین",
      "محلات",
      "فرسوده",
      "شهری",
      "اصلی",
      "دولت",
      "سیزدهم",
      "اظهارکرد",
      "تخریب",
      "پلاک",
      "فرسوده",
      "متوسط",
      "کشور",
      "واحد",
      "مسکن",
      "اضافی",
      "تولید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سرعت",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "توجه",
      "امکانات",
      "زیربنایی",
      "روبنایی",
      "دراین",
      "سرعت",
      "بالایی",
      "برخوردار",
      "بازآفرینی",
      "شهری",
      "بازگشایی",
      "معابر",
      "کمترین",
      "هزینه",
      "کمک",
      "آئینی",
      "فرسوده",
      "جهت",
      "زمین",
      "مردم",
      "سریع",
      "ساخته",
      "سریع",
      "تحویل",
      "متقاضیان",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صدور",
      "پروانه",
      "ساختمانی",
      "هزار",
      "واحد",
      "فرسوده",
      "شهرها",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "خبر",
      "میزان",
      "هزار",
      "واحد",
      "مسکن",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "اجرای",
      "نهضت",
      "ملی",
      "مسکن",
      "احیاء",
      "فرسوده",
      "توجه",
      "وزیر",
      "شهرسازی",
      "مکررا",
      "اهمیت",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "فرسوده",
      "اندازه",
      "ساخت",
      "مسکن",
      "طرح",
      "نهضت",
      "ملی",
      "مهمتر",
      "زود",
      "مفیدتر",
      "گفتنی",
      "آقایی",
      "سرپرست",
      "معاونت",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "مدیر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقطه",
      "نظرات",
      "پرداختند",
      "شایان",
      "ذکر",
      "نمایندگان",
      "ملت",
      "صادرات",
      "شهر",
      "ملی",
      "سامان",
      "تجارت",
      "سپه",
      "رفاه",
      "کارگران",
      "مسکن",
      "عملکرد",
      "بانک",
      "متبوع",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "متقاضیان",
      "پرداختند"
    ],
    "publish_date": "2024-02-23 11:42:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:15.955079"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برای-بهره‌مندی-از-ظرفیت-تولید-مسکن-در-بافت‌های-فرسوده-و-سکونتگاه‌های-غیررسمی،-نوسازی-و-بازآفرینی-شهری-سرعت-گیرد",
    "title": "برای بهره‌مندی از ظرفیت تولید مسکن در بافت‌های فرسوده و سکونتگاه‌های غیررسمی، نوسازی و بازآفرینی شهری باید سرعت بگیرد",
    "text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران نشست « بازآفرینی بافت‌های فرسوده، موانع و راهکارها» با حضور محمد آئینی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، کاوه حاجی علی اکبری مدیرعامل سازمان نوسازی شهر تهران و جمعی از اساتید و صاحبنظران این حوزه در محل شرکت بازآفرینی شهری ایران برگزار شد. این نشست چهارمین پیش نشست تخصصی از هشتمین همایش سالانه اقتصاد مقاومتی بود که اول اسفند سال جاری با موضوع« مسکن، پیشران تولید» برگزار خواهد شد.\n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دراین نشست با تاکید بر تولید مسکن در بافت‌های فرسوده تهران گفت: تا زمانی که شهرها از ظرفیت کافی برخوردارند باید ساخت و ساز در درون شهرها انجام شود و توسعه درونی در اولویت قرار گیرد.\n\nاو افزود: این کار منجر به کاهش هزینه نگهداری از شهرها، کاهش هزینه‌های حمل و نقل شهری، کاهش آلودگی‌های زیست محیطی شده و نیز کاهش بسیاری از مشکلات اجتماعی شده و بیشترین همخوانی را با مولفه‌های اقتصاد مقاومتی دارد. بنابراین هم عقل، هم شرع و هم علم حکم می‌کند تا ساخت مسکن را به سمت بافت‌های فرسوده و سکونتگاه‌های غیررسمی سوق دهیم .\n\nاو با تاکید بر این که امکان ساخت حداقل 4 میلیون واحد مسکونی در بافت‌های فرسوده و سکونتگاه‌های غیررسمی، اراضی متروکه و کاربری‌های نامتجانس با زندگی شهری امروزی وجود دارد، اظهار کرد: با یاری خداوند و حمایت و تاکید وزیر محترم راه و شهرسازی تلاش می‌‌کنیم توان و انرژی کشور برای ساخت مسکن را به سمت بافت‌های فرسوده و سکونتگاه‌های غیررسمی هدایت کرده و سرعت تولید مسکن در این محدوده‌ها را افزایش دهیم.\n\nبه گفته آئینی همزمان با تولید مسکن جدید در این بافت‌ها باید کیفیت زندگی ساکنان نیز ارتقا یابد و خدمات روبنایی وزیر بنایی برای آن‌ها فراهم شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که باید با ابتکار عمل بتوانیم اعتماد مردم و سازندگان را جلب کرده و آنها را پای کار بیاوریم، تصریح کرد: آمار نشان از این دارد که در شهر تهران نسبت واحدهای مسکونی ساخته شده به پلاک‌های تخریب شده برابر با 3.9 است. همچنین در سال‌های 97 تا 88 متوسط تجمیع پلاک‌های ریزدانه در کل کشور 1.95 و در شهر تهران 2.7 پلاک فرسوده بوده است.\n\nاو ادامه داد: محاسبات نشان می‌دهد در بدبینانه‌ترین حالت می‌توان از تخریب و نوسازی یک پلاک فرسوده 2.2 واحد مسکونی تولید کرد که با احتساب عملکرد، تاکنون ظرفیتی بالغ بر 3 میلیون و 750 هزار واحد مسکونی ( حدود 2 میلیون و 50 هزار واحد مسکونی اضافی) برای تولید مسکن در بافت‌های فرسوده میانی وجود دارد. همچنین به طور کل و با لحاظ کردن سکونتگاه‌های غیررسمی و زمین‌های خالی درون بافت در عین تامین خدمات، ظرفیتی بالغ بر 4 میلیون واحد مسکونی برای تولید مسکن در این بافت‌ها وجود دارد.\n\n۲۸ درصد جمعیت شهری در بافت‌های فرسوده ساکن هستند\n\nمدیرعامل شرکت بازآفرینی شهری ایران مجموع بافت‌های فرسوده و سکونتگاه‌های غیررسمی کشور را حدود 140 هزار هکتار عنوان کرد و افزود: ۲۸ درصد جمعیت شهری در بافت‌های فرسوده و سکونتگاه‌های غیررسمی ساکن هستند و لازم است بازآفرینی این بافت‌ها در دستورکار قرار بگیرد. علاوه بر این پدیده دیگری که باید به آن توجه شود، حاشیه‌نشینی در شهرهای بزرگ است که با تنظیم مجدد زمین آن‌ها امکان ساخت مسکن در بخش عمده‌ای از این محدوده‌ها فراهم شده است.\n\nاو ادامه داد: اما از آنجا که عمده ساکنان بافت‌های فرسوده فعلی، اقشار کم‌درآمد جامعه هستند، توانمندسازی، اعتماد آفرینی و همراه کردن آن‌ها یکی از الزامات اساسی حرکت به سمت بازآفرینی بافت‌های فرسوده در کشور به شمار می‌رود.\n\nهمچنین در این نشست کاوه حاجی علی اکبری مدیرعامل سازمان نوسازی شهر تهران با بیان این که مساله مسکن و بازآفرینی بافت فرسوده در هم پیوند خورده‌اند، گفت: با نگاه به ابعاد مختلف مسکن متوجه می شویم که امروز مسکن به یک بحران تبدیل شده است، برآوردها حاکی از این است که برای پاسخگویی به نیاز مردم در حوزه مسکن حداقل سالانه تولید 150 هزار واحد مسکونی در استطاعت خانواده‌ها مورد نیاز است. در حال حاضر ما نه مسکن کافی داریم و نه مسکن‌های موجود در حد توان خانواده‌ها است.\n\nمدیرعامل سازمان نوسازی شهر تهران با بیان اینکه از سال ۹۳ تولید مسکن سالانه ۶۰ هزار واحد مسکونی بوده که ۹۰ هزار واحد مسکونی اختلاف با نیاز اصلی جامعه داشته، گفت: این انباشت کمبود مسکن در کنار افزایش قیمت مسکن طی در ۱۰ سال اخیر شرایط را به گونه‌ای رقم زده است که از استطاعت خانواده‌ها خارج است.\n\nاو با بیان اینکه در سال‌های اخیر سیاست‌ها به گونه‌ای بوده که مساحت واحدهای مسکونی از ۸۰ به ۱۰۵ متر افزایش یافته و در قسمت جنوبی که متقاضی واحدهای کوچک هستند متراژ خانه‌ها از ۵۵ به ۸۰ رسیده است، اظهار کرد: این امر نشان می‌دهد به طور میانگین با افزایش ۵۰ درصدی مساحت واحدهای مسکونی مواجه هستیم و بررسی‌ها نشان داده که ۴۳ درصد از خانوارهای تهرانی مستاجرند یعنی از هر ۲.۵ خانوار یک نفر مستاجر است و دو سوم درآمد مستاجرها صرف هزینه مسکن می‌شود.\n\nاو با بیان اینکه یکی از اجزای بازآفرینی شهری و تولید مسکن استفاده از عرصه‌های ناکارآمد غیر مسکونی و بافت فرسوده شهری است، گفت: تهران 9 هزار هکتار بافت فرسوده دارد که نیازمند نوسازی و احیا است که سیاست‌گذاری برای تامین مسکن در تهران می‌تواند به این بخش معطوف شود.\n\nاردشیر گراوند مدیرعامل شرکت نقش کلیک نیز با بیان اینکه مسکن بیشتر یک پدیده اجتماعی است تا اقتصادی، گفت: مسکن در حال حاضر نظام اجتماعی ما را سخت تحت تاثیر قرار داده است.\n\nاو با بیان این که طی ۷۰ سال گذشته حجم زیادی از هموطنان به شهرهای بزرگ از جمله تهران مهاجرت کرده اند، عنوان کرد: در ۱۰ سال گذشته روند مهاجرت تشدید شده است، اکنون این مهاجران نیاز به خانه دارند و از سوی دیگر پول ملی ما نتوانسته ارزش خود را حفظ کند و به همین دلیل بسیاری از افراد تنها برای حفظ ارزش پول خود به سمت خرید مسکن روی آوردند که این فشار تقاضای مسکن را افزایش داده است.\n\nدر ادامه علی اصغر بدری مدیر اندیشکده مطالعات اندیشه شهر و اقتصاد با بیان اینکه جنس مسکن از نوع سیاستگذاری عمومی است، گفت: در بخش بازآفرینی باید به بحث کالبد و هم روح شهر همزمان توجه کرد که متاسفانه در سال‌های اخیر تنها وجه کالبدی ساخت مسکن مورد توجه قرار گرفته است.\n\nبدری با تاکید بر اینکه اساسا بازآفرینی امری تدریجی است و نیاز به صبر و حوصله دارد، گفت: شاید بتوان یک شهر را دو ساله ساخت اما توجه به جنبه‌های انسانی و اجتماعی آن سال‌ها زمان می‌برد.\n\nاو تصریح کرد: کارشناسان معتقدند در سنوات گذشته سرعت فرسودگی از سرعت بازآفرینی بیشتر بوده و روز به روز به مسافت محدوده‌های هدف افزوده می‌شود. اگر طرح‌های قبلی ما هدف را دقیق نشانه‌گیری کرده بود چنین اتفاقی نمی‌افتاد. وقتی انرژی سیاستگذاران روی تولید مسکن در حاشیه شهر گذاشته و برای توسعه میان افزا و بازآفرینی، رقیب بیرونی هم اضافه ‌شود، سرعت بازآفرینی کاهش پیدا کرده و مجددا بر تعداد محلات مساله‌دار افزوده می‌شود و بنابراین باید بر سرعت بازآفرینی افزود.",
    "normalized_text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران نشست «بازآفرینی بافت‌های فرسوده، موانع و راهکارها» با حضور محمد آئینی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، کاوه حاجی علی اکبری مدیرعامل سازمان نوسازی شهر تهران و جمعی از اساتید و صاحبنظران این حوزه در محل شرکت بازآفرینی شهری ایران برگزار شد. این نشست چهارمین پیش نشست تخصصی از هشتمین همایش سالانه اقتصاد مقاومتی بود که اول اسفند سال جاری با موضوع «مسکن، پیشران تولید» برگزار خواهد شد. \n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دراین نشست با تاکید بر تولید مسکن در بافت‌های فرسوده تهران گفت: تا زمانی که شهرها از ظرفیت کافی برخوردارند باید ساخت و ساز در درون شهرها انجام شود و توسعه درونی در اولویت قرار گیرد. \n\nاو افزود: این کار منجر به کاهش هزینه نگهداری از شهرها، کاهش هزینه‌های حمل و نقل شهری، کاهش آلودگی‌های زیست‌محیطی شده و نیز کاهش بسیاری از مشکلات اجتماعی شده و بیشترین همخوانی را با مولفه‌های اقتصاد مقاومتی دارد. بنابراین هم عقل، هم شرع و هم علم حکم می‌کند تا ساخت مسکن را به سمت بافت‌های فرسوده و سکونتگاه‌های غیررسمی سوق دهیم. \n\nاو با تاکید بر این‌که امکان ساخت حداقل ۴ میلیون واحد مسکونی در بافت‌های فرسوده و سکونتگاه‌های غیررسمی، اراضی متروکه و کاربری‌های نامتجانس با زندگی شهری امروزی وجود دارد، اظهار کرد: با یاری خداوند و حمایت و تاکید وزیر محترم راه و شهرسازی تلاش می‌کنیم توان و انرژی کشور برای ساخت مسکن را به سمت بافت‌های فرسوده و سکونتگاه‌های غیررسمی هدایت کرده و سرعت تولید مسکن در این محدوده‌ها را افزایش دهیم. \n\nبه گفته آئینی همزمان با تولید مسکن جدید در این بافت‌ها باید کیفیت زندگی ساکنان نیز ارتقا یابد و خدمات روبنایی وزیر بنایی برای آن‌ها فراهم شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که باید با ابتکار عمل بتوانیم اعتماد مردم و سازندگان را جلب کرده و آنها را پای کار بیاوریم، تصریح کرد: آمار نشان از این دارد که در شهر تهران نسبت واحدهای مسکونی ساخته‌شده به پلاک‌های تخریب‌شده برابر با ۳ ٫ ۹ است. همچنین در سال‌های ۹۷ تا ۸۸ متوسط تجمیع پلاک‌های ریزدانه در کل کشور ۱ ٫ ۹۵ و در شهر تهران ۲ ٫ ۷ پلاک فرسوده بوده است. \n\nاو ادامه داد: محاسبات نشان می‌دهد در بدبینانه‌ترین حالت می‌توان از تخریب و نوسازی یک پلاک فرسوده ۲ ٫ ۲ واحد مسکونی تولید کرد که با احتساب عملکرد، تاکنون ظرفیتی بالغ بر ۳ میلیون و ۷۵۰ هزار واحد مسکونی (حدود ۲ میلیون و ۵۰ هزار واحد مسکونی اضافی) برای تولید مسکن در بافت‌های فرسوده میانی وجود دارد. همچنین به طور کل و با لحاظ کردن سکونتگاه‌های غیررسمی و زمین‌های خالی درون بافت در عین تامین خدمات، ظرفیتی بالغ بر ۴ میلیون واحد مسکونی برای تولید مسکن در این بافت‌ها وجود دارد. \n\n۲۸ درصد جمعیت شهری در بافت‌های فرسوده ساکن هستند\n\nمدیرعامل شرکت بازآفرینی شهری ایران مجموع بافت‌های فرسوده و سکونتگاه‌های غیررسمی کشور را حدود ۱۴۰ هزار هکتار عنوان کرد و افزود: ۲۸ درصد جمعیت شهری در بافت‌های فرسوده و سکونتگاه‌های غیررسمی ساکن هستند و لازم است بازآفرینی این بافت‌ها در دستورکار قرار بگیرد. علاوه بر این پدیده دیگری که باید به آن توجه شود، حاشیه‌نشینی در شهرهای بزرگ است که با تنظیم مجدد زمین آن‌ها امکان ساخت مسکن در بخش عمده‌ای از این محدوده‌ها فراهم‌شده است. \n\nاو ادامه داد: اما از آنجا که عمده ساکنان بافت‌های فرسوده فعلی، اقشار کم‌درآمد جامعه هستند، توانمندسازی، اعتماد آفرینی و همراه کردن آن‌ها یکی از الزامات اساسی حرکت به سمت بازآفرینی بافت‌های فرسوده در کشور به شمار می‌رود. \n\nهمچنین در این نشست کاوه حاجی علی اکبری مدیرعامل سازمان نوسازی شهر تهران با بیان این‌که مساله مسکن و بازآفرینی بافت فرسوده در هم پیوند خورده‌اند، گفت: با نگاه به ابعاد مختلف مسکن متوجه می‌شویم که امروز مسکن به یک بحران تبدیل‌شده است، برآوردها حاکی از این است که برای پاسخگویی به نیاز مردم در حوزه مسکن حداقل سالانه تولید ۱۵۰ هزار واحد مسکونی در استطاعت خانواده‌ها مورد نیاز است. در حال حاضر ما نه مسکن کافی داریم و نه مسکن‌های موجود در حد توان خانواده‌ها است. \n\nمدیرعامل سازمان نوسازی شهر تهران با بیان اینکه از سال ۹۳ تولید مسکن سالانه ۶۰ هزار واحد مسکونی بوده که ۹۰ هزار واحد مسکونی اختلاف با نیاز اصلی جامعه داشته، گفت: این انباشت کمبود مسکن در کنار افزایش قیمت مسکن طی در ۱۰ سال اخیر شرایط را به گونه‌ای رقم زده است که از استطاعت خانواده‌ها خارج است. \n\nاو با بیان اینکه در سال‌های اخیر سیاست‌ها به گونه‌ای بوده که مساحت واحدهای مسکونی از ۸۰ به ۱۰۵ متر افزایش‌یافته و در قسمت جنوبی که متقاضی واحدهای کوچک هستند متراژ خانه‌ها از ۵۵ به ۸۰ رسیده است، اظهار کرد: این امر نشان می‌دهد به طور میانگین با افزایش ۵۰ درصدی مساحت واحدهای مسکونی مواجه هستیم و بررسی‌ها نشان داده که ۴۳ درصد از خانوارهای تهرانی مستاجرند یعنی از هر ۲ ٫ ۵ خانوار یک نفر مستاجر است و دو سوم درآمد مستاجرها صرف هزینه مسکن می‌شود. \n\nاو با بیان اینکه یکی از اجزای بازآفرینی شهری و تولید مسکن استفاده از عرصه‌های ناکارآمد غیر مسکونی و بافت فرسوده شهری است، گفت: تهران ۹ هزار هکتار بافت فرسوده دارد که نیازمند نوسازی و احیا است که سیاست‌گذاری برای تامین مسکن در تهران می‌تواند به این بخش معطوف شود. \n\nاردشیر گراوند مدیرعامل شرکت نقش کلیک نیز با بیان اینکه مسکن بیشتر یک پدیده اجتماعی است تا اقتصادی، گفت: مسکن در حال حاضر نظام اجتماعی ما را سخت تحت تاثیر قرار داده است. \n\nاو با بیان این‌که طی ۷۰ سال گذشته حجم زیادی از هموطنان به شهرهای بزرگ از جمله تهران مهاجرت کرده‌اند، عنوان کرد: در ۱۰ سال گذشته روند مهاجرت تشدید شده است، اکنون این مهاجران نیاز به خانه دارند و از سوی دیگر پول ملی ما نتوانسته ارزش خود را حفظ کند و به همین دلیل بسیاری از افراد تنها برای حفظ ارزش پول خود به سمت خرید مسکن روی آوردند که این فشار تقاضای مسکن را افزایش داده است. \n\nدر ادامه علی‌اصغر بدری مدیر اندیشکده مطالعات اندیشه شهر و اقتصاد با بیان اینکه جنس مسکن از نوع سیاستگذاری عمومی است، گفت: در بخش بازآفرینی باید به بحث کالبد و هم روح شهر همزمان توجه کرد که متاسفانه در سال‌های اخیر تنها وجه کالبدی ساخت مسکن مورد توجه قرار گرفته است. \n\nبدری با تاکید بر اینکه اساسا بازآفرینی امری تدریجی است و نیاز به صبر و حوصله دارد، گفت: شاید بتوان یک شهر را دو ساله ساخت اما توجه به جنبه‌های انسانی و اجتماعی آن سال‌ها زمان می‌برد. \n\nاو تصریح کرد: کارشناسان معتقدند در سنوات گذشته سرعت فرسودگی از سرعت بازآفرینی بیشتر بوده و روز به‌روز به مسافت محدوده‌های هدف افزوده می‌شود. اگر طرح‌های قبلی ما هدف را دقیق نشانه‌گیری کرده بود چنین اتفاقی نمی‌افتاد. وقتی انرژی سیاستگذاران روی تولید مسکن در حاشیه شهر گذاشته و برای توسعه میان افزا و بازآفرینی، رقیب بیرونی هم اضافه شود، سرعت بازآفرینی کاهش پیدا کرده و مجددا بر تعداد محلات مساله‌دار افزوده می‌شود و بنابراین باید بر سرعت بازآفرینی افزود.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "فرسوده",
      "موانع",
      "راهکارها",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کاوه",
      "حاجی",
      "علی",
      "اکبری",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "اساتید",
      "صاحبنظران",
      "حوزه",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "چهارمین",
      "تخصصی",
      "هشتمین",
      "همایش",
      "سالانه",
      "اقتصاد",
      "مقاومتی",
      "اسفند",
      "سال",
      "موضوع",
      "مسکن",
      "پیشران",
      "تولید",
      "برگزار",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دراین",
      "تاکید",
      "تولید",
      "مسکن",
      "فرسوده",
      "تهران",
      "زمانی",
      "شهرها",
      "ظرفیت",
      "برخوردارند",
      "ساخت",
      "شهرها",
      "انجام",
      "توسعه",
      "درونی",
      "اولویت",
      "قرار",
      "کار",
      "منجر",
      "کاهش",
      "هزینه",
      "نگهداری",
      "شهرها",
      "کاهش",
      "حمل",
      "نقل",
      "شهری",
      "کاهش",
      "کاهش",
      "مشکلات",
      "اجتماعی",
      "بیشترین",
      "همخوانی",
      "اقتصاد",
      "مقاومتی",
      "عقل",
      "شرع",
      "علم",
      "حکم",
      "ساخت",
      "مسکن",
      "فرسوده",
      "غیررسمی",
      "سوق",
      "دهیم",
      "تاکید",
      "ساخت",
      "میلیون",
      "واحد",
      "مسکونی",
      "فرسوده",
      "غیررسمی",
      "اراضی",
      "متروکه",
      "نامتجانس",
      "زندگی",
      "شهری",
      "امروزی",
      "اظهار",
      "یاری",
      "خداوند",
      "حمایت",
      "تاکید",
      "وزیر",
      "محترم",
      "شهرسازی",
      "تلاش",
      "توان",
      "انرژی",
      "کشور",
      "ساخت",
      "مسکن",
      "فرسوده",
      "غیررسمی",
      "هدایت",
      "سرعت",
      "تولید",
      "مسکن",
      "افزایش",
      "دهیم",
      "آئینی",
      "همزمان",
      "تولید",
      "مسکن",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "ارتقا",
      "خدمات",
      "روبنایی",
      "وزیر",
      "بنایی",
      "فراهم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "ابتکار",
      "عمل",
      "بتوانیم",
      "اعتماد",
      "مردم",
      "سازندگان",
      "جلب",
      "پای",
      "کار",
      "بیاوریم",
      "تصریح",
      "آمار",
      "نشان",
      "شهر",
      "تهران",
      "واحدهای",
      "مسکونی",
      "متوسط",
      "تجمیع",
      "ریزدانه",
      "کشور",
      "شهر",
      "تهران",
      "پلاک",
      "فرسوده",
      "ادامه",
      "محاسبات",
      "نشان",
      "حالت",
      "تخریب",
      "نوسازی",
      "پلاک",
      "فرسوده",
      "واحد",
      "مسکونی",
      "تولید",
      "احتساب",
      "عملکرد",
      "ظرفیتی",
      "بالغ",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "اضافی",
      "تولید",
      "مسکن",
      "فرسوده",
      "میانی",
      "غیررسمی",
      "خالی",
      "بافت",
      "تامین",
      "خدمات",
      "ظرفیتی",
      "بالغ",
      "میلیون",
      "واحد",
      "مسکونی",
      "تولید",
      "مسکن",
      "درصد",
      "جمعیت",
      "شهری",
      "فرسوده",
      "ساکن",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجموع",
      "فرسوده",
      "غیررسمی",
      "کشور",
      "هزار",
      "هکتار",
      "عنوان",
      "درصد",
      "جمعیت",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "ساکن",
      "بازآفرینی",
      "دستورکار",
      "قرار",
      "بگیرد",
      "پدیده",
      "توجه",
      "شهرهای",
      "تنظیم",
      "مجدد",
      "زمین",
      "ساخت",
      "مسکن",
      "ادامه",
      "عمده",
      "ساکنان",
      "فرسوده",
      "فعلی",
      "اقشار",
      "جامعه",
      "توانمندسازی",
      "اعتماد",
      "آفرینی",
      "همراه",
      "الزامات",
      "اساسی",
      "حرکت",
      "بازآفرینی",
      "فرسوده",
      "کشور",
      "کاوه",
      "حاجی",
      "علی",
      "اکبری",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "مساله",
      "مسکن",
      "بازآفرینی",
      "بافت",
      "فرسوده",
      "پیوند",
      "نگاه",
      "ابعاد",
      "مختلف",
      "مسکن",
      "متوجه",
      "امروز",
      "مسکن",
      "بحران",
      "برآوردها",
      "حاکی",
      "پاسخگویی",
      "مردم",
      "حوزه",
      "مسکن",
      "سالانه",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "استطاعت",
      "حاضر",
      "مسکن",
      "موجود",
      "توان",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "سال",
      "تولید",
      "مسکن",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "واحد",
      "مسکونی",
      "اختلاف",
      "اصلی",
      "جامعه",
      "انباشت",
      "کمبود",
      "مسکن",
      "افزایش",
      "قیمت",
      "مسکن",
      "سال",
      "شرایط",
      "رقم",
      "استطاعت",
      "خارج",
      "مساحت",
      "واحدهای",
      "مسکونی",
      "قسمت",
      "جنوبی",
      "متقاضی",
      "واحدهای",
      "متراژ",
      "اظهار",
      "نشان",
      "میانگین",
      "افزایش",
      "درصدی",
      "مساحت",
      "واحدهای",
      "مسکونی",
      "نشان",
      "درصد",
      "خانوارهای",
      "تهرانی",
      "مستاجرند",
      "خانوار",
      "نفر",
      "مستاجر",
      "درآمد",
      "مستاجرها",
      "هزینه",
      "مسکن",
      "اجزای",
      "بازآفرینی",
      "شهری",
      "تولید",
      "مسکن",
      "استفاده",
      "ناکارآمد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "شهری",
      "تهران",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "نیازمند",
      "نوسازی",
      "احیا",
      "تامین",
      "مسکن",
      "تهران",
      "معطوف",
      "اردشیر",
      "گراوند",
      "مدیرعامل",
      "شرکت",
      "نقش",
      "کلیک",
      "مسکن",
      "پدیده",
      "اجتماعی",
      "اقتصادی",
      "مسکن",
      "حاضر",
      "نظام",
      "اجتماعی",
      "سخت",
      "تاثیر",
      "قرار",
      "سال",
      "گذشته",
      "حجم",
      "هموطنان",
      "شهرهای",
      "جمله",
      "تهران",
      "مهاجرت",
      "عنوان",
      "سال",
      "گذشته",
      "مهاجرت",
      "تشدید",
      "مهاجران",
      "خانه",
      "پول",
      "ملی",
      "نتوانسته",
      "ارزش",
      "حفظ",
      "دلیل",
      "حفظ",
      "ارزش",
      "پول",
      "خرید",
      "مسکن",
      "آوردند",
      "فشار",
      "تقاضای",
      "مسکن",
      "افزایش",
      "ادامه",
      "بدری",
      "مدیر",
      "اندیشکده",
      "مطالعات",
      "اندیشه",
      "شهر",
      "اقتصاد",
      "جنس",
      "مسکن",
      "سیاستگذاری",
      "عمومی",
      "بازآفرینی",
      "بحث",
      "کالبد",
      "روح",
      "شهر",
      "همزمان",
      "توجه",
      "وجه",
      "کالبدی",
      "ساخت",
      "مسکن",
      "توجه",
      "قرار",
      "بدری",
      "تاکید",
      "اساسا",
      "بازآفرینی",
      "امری",
      "تدریجی",
      "صبر",
      "حوصله",
      "بتوان",
      "شهر",
      "ساخت",
      "توجه",
      "انسانی",
      "اجتماعی",
      "زمان",
      "تصریح",
      "کارشناسان",
      "معتقدند",
      "سنوات",
      "گذشته",
      "سرعت",
      "فرسودگی",
      "سرعت",
      "بازآفرینی",
      "روز",
      "مسافت",
      "هدف",
      "قبلی",
      "هدف",
      "دقیق",
      "اتفاقی",
      "انرژی",
      "سیاستگذاران",
      "تولید",
      "مسکن",
      "حاشیه",
      "شهر",
      "گذاشته",
      "توسعه",
      "افزا",
      "بازآفرینی",
      "رقیب",
      "بیرونی",
      "اضافه",
      "سرعت",
      "بازآفرینی",
      "کاهش",
      "مجددا",
      "محلات",
      "سرعت",
      "بازآفرینی"
    ],
    "publish_date": "2021-12-21 14:45:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:20.496594"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/عضو-هيئت-مديره-شرکت-بازآفرينى-شهرى-ايران-باز‌آفرينى-شهرى-يكى-از-دغدغه-هاى-اصلی-دولت-است",
    "title": "عضو هيئت مديره شرکت بازآفرينى شهرى ايران: باز‌آفرينى شهرى يكى از دغدغه هاى اصلی دولت است",
    "text": "عضو هيئت مديره شرکت بازآفرينى شهرى ايران گفت: اولويت اول و سياست اصلى وزارت راه و شهرسازى توليد و رونق مسكن بوده و باز آفرينى شهرى يكى از دغدغه هاى اصلی دولت است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی اداره كل راه و شهرسازی استان اردبیل، عباس شفیعی در نشست با معاون هماهنگی امور عمرانی استانداری اردبیل و مدیرکل راه و شهرسازی استان اردبیل افزود: توليد و رونق مسكن اولويت اول و سياست اصلى وزارت راه و شهرسازى بوده و باز آفرينى شهرى يكى از دغدغه هاى اصلی دولت است.\n\nشفیعی از انعقاد قرارداد تخصيص تسهيلات كم بهره براى خانه اولى ها مابين وزارت راه و شهرسازى و بانك مسكن خبر داد و گفت: به زودى جزييات تخصيص تسهيلات كم بهره براى خانه اولى ها اعلام خواهد شد.\n\nعضو هيئت مديره شرکت بازآفرينى شهرى ايران ضمن درخواست همکاری سایر دستگاه‌های اجرایی در پروژه‌های بازآفرینی و خصوصا\" طرح اقدام ملی، خواستار اعمال تخفیفات مناسب برای صدور پروانه و هزینه انشعابات در محلات هدف شد.\n\nمحبوب حیدری مدیرکل راه و شهرسازی استان اردبیل نیز در این نشست گزارشی از پیشرفت پروژه‌ها، مسائل ، مشکلات و همچنین راهکار لازم را جهت تسهیل اجرای پروژه های بازآفرینی استان ارائه نمود و اظهار داشت: در راستای طرح اقدام ملی زمین مورد نیاز برای احداث حدود ۴۰۰ واحد مسكونى براى رونق ساخت و ساز در بخش مسكن و تامین نیاز متقاضیان در استان اردبیل آماده شده و در مرحله آگهى براى انتخاب پيمانكار مى باشد.\n\nدر ادامه این نشست مسعود امامی یگانه معاون هماهنگی امور عمرانى استانداری اردبيل حمایت همه دستگاه‌ها از اجرای پروژه های بازآفرینی را ضروری عنوان کرد و خواستار تخصیص اعتبارات شرکت بازآفرینی در اولین فرصت ممکن با توجه به شرایط جوی استان شد.\n\nاو با اشاره به وضعیت تراکم بافت شهری در برخی از مناطق شهرهای استان بویژه در شهر اردبیل به ضرورت توجه ويژه به بازآفرينى شهرى با مشارکت همه دستگاه‌ها از جمله شهرداری‌ها تاکید کرد.\n\nامامی یگانه خواستار تامین اعتبار برای تبدیل چندین مدرسه قدیمی به عنوان موزه شد و اختصاص اعتبار براى مطالعات و اجرای پروژه هاى بازآفرينى، تخصيص اعتبارات تبصره ١٨ بمنظور تکمیل پروژه هاى باز آفرينى شهرى، تخصيص قير رايگان براى محلات ‌هدف با توجه به شرايط جوى و فصل كارى محدود در استان را یادآور شدند.\n\nلازم به ذکر است شفیعی عضو هيئته مديره شرکت بازآفرينى شهرى ايران به همراه مدیرکل راه و شهرسازی استان اردبیل از پروژه های در دست احداث بازآفرینی، پروژه خانه محله -زیرسازی - آسفالت معابر گلمغان-احداث کلانتری گلمغان - زمین پایگاه سلامت گلمغان-محلات قدیمی و بافت فرسوده - محله عالی قاپو و محوطه شیخ صفی الدین اردبیلی بازدید بعمل آوردند.",
    "normalized_text": "عضو هیئت‌مدیره شرکت بازآفرینی شهری ایران گفت: اولویت اول و سیاست اصلی وزارت راه و شهرسازی تولید و رونق مسکن بوده و باز آفرینی شهری یکی از دغدغه‌های اصلی دولت است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان اردبیل، عباس شفیعی در نشست با معاون هماهنگی امور عمرانی استانداری اردبیل و مدیرکل راه و شهرسازی استان اردبیل افزود: تولید و رونق مسکن اولویت اول و سیاست اصلی وزارت راه و شهرسازی بوده و باز آفرینی شهری یکی از دغدغه‌های اصلی دولت است. \n\nشفیعی از انعقاد قرارداد تخصیص تسهیلات کم‌بهره برای خانه اولی‌ها مابین وزارت راه و شهرسازی و بانک مسکن خبر داد و گفت: به زودی جزییات تخصیص تسهیلات کم‌بهره برای خانه اولی‌ها اعلام خواهد شد. \n\nعضو هیئت‌مدیره شرکت بازآفرینی شهری ایران ضمن درخواست همکاری سایر دستگاه‌های اجرایی در پروژه‌های بازآفرینی و خصوصا \" طرح اقدام ملی، خواستار اعمال تخفیفات مناسب برای صدور پروانه و هزینه انشعابات در محلات هدف شد. \n\nمحبوب حیدری مدیرکل راه و شهرسازی استان اردبیل نیز در این نشست گزارشی از پیشرفت پروژه‌ها، مسائل، مشکلات و همچنین راهکار لازم را جهت تسهیل اجرای پروژه‌های بازآفرینی استان ارائه نمود و اظهار داشت: در راستای طرح اقدام ملی زمین مورد نیاز برای احداث حدود ۴۰۰ واحد مسکونی برای رونق ساخت و ساز در بخش مسکن و تامین نیاز متقاضیان در استان اردبیل آماده‌شده و در مرحله آگهی برای انتخاب پیمانکار می‌باشد. \n\nدر ادامه این نشست مسعود امامی یگانه معاون هماهنگی امور عمرانی استانداری اردبیل حمایت همه دستگاه‌ها از اجرای پروژه‌های بازآفرینی را ضروری عنوان کرد و خواستار تخصیص اعتبارات شرکت بازآفرینی در اولین فرصت ممکن با توجه به شرایط جوی استان شد. \n\nاو با اشاره به وضعیت تراکم بافت شهری در برخی از مناطق شهرهای استان بویژه در شهر اردبیل به ضرورت توجه ویژه به بازآفرینی شهری با مشارکت همه دستگاه‌ها از جمله شهرداری‌ها تاکید کرد. \n\nامامی یگانه خواستار تامین اعتبار برای تبدیل چندین مدرسه قدیمی به عنوان موزه شد و اختصاص اعتبار برای مطالعات و اجرای پروژه‌های بازآفرینی، تخصیص اعتبارات تبصره ۱۸ بمنظور تکمیل پروژه‌های باز آفرینی شهری، تخصیص قیر رایگان برای محلات هدف با توجه به شرایط جوی و فصل کاری محدود در استان را یادآور شدند. \n\nلازم به ذکر است شفیعی عضو هیئته مدیره شرکت بازآفرینی شهری ایران به همراه مدیرکل راه و شهرسازی استان اردبیل از پروژه‌های در دست احداث بازآفرینی، پروژه خانه محله -زیرسازی - آسفالت معابر گلمغان-احداث کلانتری گلمغان - زمین پایگاه سلامت گلمغان-محلات قدیمی و بافت فرسوده - محله عالی‌قاپو و محوطه شیخ صفی‌الدین اردبیلی بازدید بعمل آوردند.",
    "tokens": [
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اولویت",
      "سیاست",
      "اصلی",
      "وزارت",
      "شهرسازی",
      "تولید",
      "رونق",
      "مسکن",
      "آفرینی",
      "شهری",
      "اصلی",
      "دولت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "استان",
      "اردبیل",
      "عباس",
      "شفیعی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "اردبیل",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "تولید",
      "رونق",
      "مسکن",
      "اولویت",
      "سیاست",
      "اصلی",
      "وزارت",
      "شهرسازی",
      "آفرینی",
      "شهری",
      "اصلی",
      "دولت",
      "شفیعی",
      "انعقاد",
      "قرارداد",
      "تخصیص",
      "تسهیلات",
      "خانه",
      "مابین",
      "وزارت",
      "شهرسازی",
      "بانک",
      "مسکن",
      "خبر",
      "زودی",
      "جزییات",
      "تخصیص",
      "تسهیلات",
      "خانه",
      "اعلام",
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درخواست",
      "همکاری",
      "اجرایی",
      "بازآفرینی",
      "خصوصا",
      "طرح",
      "اقدام",
      "ملی",
      "خواستار",
      "اعمال",
      "تخفیفات",
      "صدور",
      "پروانه",
      "هزینه",
      "انشعابات",
      "محلات",
      "هدف",
      "محبوب",
      "حیدری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "گزارشی",
      "پیشرفت",
      "مسائل",
      "مشکلات",
      "راهکار",
      "جهت",
      "تسهیل",
      "اجرای",
      "بازآفرینی",
      "استان",
      "ارائه",
      "نمود",
      "اظهار",
      "راستای",
      "طرح",
      "اقدام",
      "ملی",
      "زمین",
      "احداث",
      "واحد",
      "مسکونی",
      "رونق",
      "ساخت",
      "مسکن",
      "تامین",
      "متقاضیان",
      "استان",
      "اردبیل",
      "مرحله",
      "آگهی",
      "انتخاب",
      "پیمانکار",
      "ادامه",
      "مسعود",
      "امامی",
      "یگانه",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "اردبیل",
      "حمایت",
      "اجرای",
      "بازآفرینی",
      "ضروری",
      "عنوان",
      "خواستار",
      "تخصیص",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "فرصت",
      "توجه",
      "شرایط",
      "جوی",
      "استان",
      "اشاره",
      "وضعیت",
      "تراکم",
      "بافت",
      "شهری",
      "مناطق",
      "شهرهای",
      "استان",
      "بویژه",
      "شهر",
      "اردبیل",
      "ضرورت",
      "توجه",
      "بازآفرینی",
      "شهری",
      "مشارکت",
      "جمله",
      "تاکید",
      "امامی",
      "یگانه",
      "خواستار",
      "تامین",
      "اعتبار",
      "چندین",
      "مدرسه",
      "قدیمی",
      "عنوان",
      "موزه",
      "اختصاص",
      "اعتبار",
      "مطالعات",
      "اجرای",
      "بازآفرینی",
      "تخصیص",
      "اعتبارات",
      "تبصره",
      "بمنظور",
      "تکمیل",
      "آفرینی",
      "شهری",
      "تخصیص",
      "قیر",
      "رایگان",
      "محلات",
      "هدف",
      "توجه",
      "شرایط",
      "جوی",
      "فصل",
      "کاری",
      "محدود",
      "استان",
      "یادآور",
      "ذکر",
      "شفیعی",
      "عضو",
      "هیئته",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "دست",
      "احداث",
      "بازآفرینی",
      "پروژه",
      "خانه",
      "محله",
      "آسفالت",
      "معابر",
      "کلانتری",
      "گلمغان",
      "زمین",
      "پایگاه",
      "سلامت",
      "قدیمی",
      "بافت",
      "فرسوده",
      "محله",
      "محوطه",
      "شیخ",
      "اردبیلی",
      "بازدید",
      "بعمل",
      "آوردند"
    ],
    "publish_date": "2019-10-16 14:18:32+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:25.120438"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-به-مناسبت-روز-مهندس",
    "title": "پیام مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت روز مهندس",
    "text": "محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی فرا رسیدن پنجم اسفند روز مهندس را گرامی داشت. متن پیام بدین شرح است:\n\nپنجم اسفندماه به عنوان روز مهندس فرصتی است نیکو برای پاسداشت تلاش‌های همه مهندسان سرزمین عزیزمان که دل در گرو عمران، آبادانی و توسعه ایران اسلامی دارند.\n\nایران بزرگ که با پیروزی انقلاب اسلامی در مسیر استقلال، پیشرفت و فتح قله های دانش قرار گرفت امروز که بیش از پیش زیر فشار تحریم‌های ظالمانه دشمنان قرار دارد نیازمند یاری مهندسان از جهات مختلف است و شرکت بازآفرینی شهری ایران که حوزه خدمت رسانی آن محرومیت زدایی مبتنی بر توسعه و تحول محلات کمتر برخوردار ( فرسوده، تاریخی، سکونتگاه غیر رسمی) است نیز از این قاعده مستثنی نیست. طرفه آنکه نوسازی این مناطق با معماری ایرانی- اسلامی و طراحی و ساخت سازه‌های مقاوم و با دوام ما را به اولویت اصلی خود که حفظ جان و کرامت ساکنین محلات هدف بازآفرینی این بهترین بندگان خدا است نزدیک‌تر می‌کند.\n\nگسترش حضور گروه های جهادی مهندسان به ویژه مهندسان عمران، معماری و شهرسازی در محلات کمتر برخوردار جهت ارایه خدمات مهندسی و به منظور تسهیل روند تجمیع پلاک های ریزدانه و ناپایدار و محله سازی به عنوان معین این محلات در سال پیش رو مورد انتظار است.\n\nاینجانب ضمن تبریک روز مهندس به همه مهندسان گرانقدر کشورمان بویژه همکارانم در شرکت بازآفرینی شهری ایران، وزارت راه و شهرسازی، ستادهای بازآفرینی شهری پایدار استان‌ها، شهرستان‌ها و سازمان‌های نوسازی و بازآفرینی شهرداری‌ها ؛ دست یاری به سوی جامعه مهندسی کشور دراز می‌کنم تا علاوه بر بهره مند کردن ما از نظرات و پیشنهادات ارزنده خود با رعایت اخلاق حرفه ای، اجرای دقیق مقررات ملی ساختمان و بهره‌گیری از تکنولوژی‌های روز نقش اثربخش خویش را در راه پیشرفت کشورمان برای رسیدن به تمدن اسلامی ایفا نمایند.",
    "normalized_text": "محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی فرا رسیدن پنجم اسفند روز مهندس را گرامی داشت. متن پیام بدین شرح است: \n\nپنجم اسفندماه به عنوان روز مهندس فرصتی است نیکو برای پاسداشت تلاش‌های همه مهندسان سرزمین عزیزمان که دل در گرو عمران، آبادانی و توسعه ایران اسلامی دارند. \n\nایران بزرگ که با پیروزی انقلاب اسلامی در مسیر استقلال، پیشرفت و فتح قله‌های دانش قرار گرفت امروز که بیش از پیش زیر فشار تحریم‌های ظالمانه دشمنان قرار دارد نیازمند یاری مهندسان از جهات مختلف است و شرکت بازآفرینی شهری ایران که حوزه خدمت رسانی آن محرومیت‌زدایی مبتنی بر توسعه و تحول محلات کمتر برخوردار (فرسوده، تاریخی، سکونتگاه غیر رسمی) است نیز از این قاعده مستثنی نیست. طرفه آنکه نوسازی این مناطق با معماری ایرانی- اسلامی و طراحی و ساخت سازه‌های مقاوم و با دوام ما را به اولویت اصلی خود که حفظ جان و کرامت ساکنین محلات هدف بازآفرینی این بهترین بندگان خدا است نزدیک‌تر می‌کند. \n\nگسترش حضور گروه‌های جهادی مهندسان به ویژه مهندسان عمران، معماری و شهرسازی در محلات کمتر برخوردار جهت ارایه خدمات مهندسی و به منظور تسهیل روند تجمیع پلاک‌های ریزدانه و ناپایدار و محله سازی به عنوان معین این محلات در سال پیش رو مورد انتظار است. \n\nاینجانب ضمن تبریک روز مهندس به همه مهندسان گرانقدر کشورمان بویژه همکارانم در شرکت بازآفرینی شهری ایران، وزارت راه و شهرسازی، ستادهای بازآفرینی شهری پایدار استان‌ها، شهرستان‌ها و سازمان‌های نوسازی و بازآفرینی شهرداری‌ها؛ دست یاری به سوی جامعه مهندسی کشور دراز می‌کنم تا علاوه بر بهره‌مند کردن ما از نظرات و پیشنهادات ارزنده خود با رعایت اخلاق حرفه‌ای، اجرای دقیق مقررات ملی ساختمان و بهره‌گیری از تکنولوژی‌های روز نقش اثربخش خویش را در راه پیشرفت کشورمان برای رسیدن به تمدن اسلامی ایفا نمایند.",
    "tokens": [
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیامی",
      "فرا",
      "پنجم",
      "اسفند",
      "روز",
      "مهندس",
      "گرامی",
      "متن",
      "پیام",
      "بدین",
      "شرح",
      "پنجم",
      "اسفندماه",
      "عنوان",
      "روز",
      "مهندس",
      "فرصتی",
      "نیکو",
      "پاسداشت",
      "مهندسان",
      "سرزمین",
      "عزیزمان",
      "دل",
      "گرو",
      "عمران",
      "آبادانی",
      "توسعه",
      "ایران",
      "اسلامی",
      "ایران",
      "پیروزی",
      "انقلاب",
      "اسلامی",
      "مسیر",
      "استقلال",
      "پیشرفت",
      "فتح",
      "دانش",
      "قرار",
      "امروز",
      "فشار",
      "ظالمانه",
      "دشمنان",
      "قرار",
      "نیازمند",
      "یاری",
      "مهندسان",
      "جهات",
      "مختلف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حوزه",
      "خدمت",
      "رسانی",
      "مبتنی",
      "توسعه",
      "تحول",
      "محلات",
      "کمتر",
      "برخوردار",
      "فرسوده",
      "تاریخی",
      "سکونتگاه",
      "رسمی",
      "قاعده",
      "مستثنی",
      "طرفه",
      "نوسازی",
      "مناطق",
      "معماری",
      "اسلامی",
      "طراحی",
      "ساخت",
      "مقاوم",
      "دوام",
      "اولویت",
      "اصلی",
      "حفظ",
      "جان",
      "کرامت",
      "ساکنین",
      "محلات",
      "هدف",
      "بازآفرینی",
      "بندگان",
      "خدا",
      "گسترش",
      "حضور",
      "جهادی",
      "مهندسان",
      "مهندسان",
      "عمران",
      "معماری",
      "شهرسازی",
      "محلات",
      "کمتر",
      "برخوردار",
      "جهت",
      "ارایه",
      "خدمات",
      "مهندسی",
      "تسهیل",
      "تجمیع",
      "ریزدانه",
      "ناپایدار",
      "محله",
      "عنوان",
      "معین",
      "محلات",
      "سال",
      "انتظار",
      "اینجانب",
      "تبریک",
      "روز",
      "مهندس",
      "مهندسان",
      "گرانقدر",
      "کشورمان",
      "بویژه",
      "همکارانم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزارت",
      "شهرسازی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نوسازی",
      "بازآفرینی",
      "دست",
      "یاری",
      "جامعه",
      "مهندسی",
      "کشور",
      "دراز",
      "نظرات",
      "پیشنهادات",
      "ارزنده",
      "رعایت",
      "اخلاق",
      "اجرای",
      "دقیق",
      "مقررات",
      "ملی",
      "ساختمان",
      "روز",
      "نقش",
      "اثربخش",
      "پیشرفت",
      "کشورمان",
      "تمدن",
      "اسلامی",
      "ایفا",
      "نمایند"
    ],
    "publish_date": "2022-02-24 09:30:53+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:29.390904"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رییس-جمهور-بیش-از-دو-میلیون-و-٤٠٠-هزار-مسکن-در-کشور،-در-حال-ساخت-است-دولت-ما-افتخار-دارد-که-به-نام-«دولت-مردمی»-شناخته-می‌شود",
    "title": "رییس جمهور: بیش از دو میلیون و ٤٠٠ هزار مسکن در کشور، در حال ساخت است / دولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود، در میان مردم و در کنار مردم است",
    "text": "به گزارش پایگاه اطلاع رسانی دولت، رئیس جمهور در پیام نوروزی سال ۱۴۰۳ با تبریک سال جدید و تقارن آن با ماه مبارک رمضان به اقدامات انجام شده در حوزه مسکن اشاره کرد و گفت: امروز بیش از دو میلیون و ٤٠٠ هزار مسکن در کشور، در حال ساخت است و نیمی از مسکن‌های مهر هم به مردم تحویل شد و نیم دیگر هم در دست اقدام است.\n\nبه گزارش پایگاه اطلاع رسانی دولت، دکتر سید ابراهیم رئیسی در این پیام نوروزی گفت: دولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است\n\nمتن کامل پیام نوروزی رئیس جمهور به شرح زیر است؛\n\nبسم الله الرحمن الرحیم\n\nالحمدالله رب العالمین و صلی الله علی سیدنا و نبینا محمد و آله الطاهرین و صحبه المنتجبین\n\nیا مقلب القلوب و الابصار، یا مدبر الیل و النهار، یا محول الحول و الاحوال، حوّل حالنا الی احسن الحال\n\nعید نوروز و حلول سال نو را به همه هم‌میهنان عزیز تبریک عرض می‌کنم، به خصوص به خانواده‌های مکرّم شهیدان، جانبازان و ایثارگران.\n\nو همچنین این عید را به همه ملت‌هایی که نوروز را گرامی می‌دارند، صمیمانه تبریک عرض می‌کنم.\n\nآیین‌های ملی ایرانی، اخلاقی‌ترین و پاکیزه‌ترین آیین‌های تاریخند.\n\nمردم ما، قرن‌هاست که نوروز را حفظ کرده‌اند. نوروز در ایران، با آداب انسانی مثل صله رحم و مهربانی، آمیخته است.\n\nیکی از ویژگی‌های مردم عزیز ما، این است که نوروز را همراه می‌کنند با قرائت قرآن، دعا و توسل. بهار امسال هم، تقارن پیدا کرده با بهار قرآن و روزه‌داری، لذا بروز معنویت و مهربانی ملت ایران شکل ویژه‌تری دارد.\n\nدر دعای تحویل سال از خدا می‌خواهیم که تحوّل و دگرگونی احسن را برای ما مقدر فرماید. احسن الحال. یعنی بتوانیم کاستی‌ها و ضعف‌ها را به قوت تبدیل کنیم. ان‌شاالله به یُمن این تقارن و دعاها، سال جدید، سال موفقیت و سرافرازی ملت ایران در همه عرصه‌ها باشد، ان‌شاءالله.\n\nسال ۱۴۰۲، سال پر فراز و نشیب و همراه با حوادث مهم، هم شیرینی‌ها و شگفتی‌هایی داشت و هم برخی اتفاقات تلخ را. اما برآیند اتفاقات سال، رشد و شکوفایی بیشتر ایران عزیز در همه بخش‌ها بود.\n\nرهبر معظم انقلاب اسلامی، سال ۱۴۰۲ را سال رشد تولید و مهار تورم نام‌گذاری کردند همه تلاش دولت برای تحقق این شعار متمرکز شد.\n\nرشد اقتصادی در مجموع در سال ۱۴۰۲، بر اساس برآورد مرکز آمار، حداقل ۶ درصد خواهد بود. الان سه سال متوالی است که کشور، رشدهای بالای ۴ درصد را تجربه می‌کند و این در حالی است که میانگین رشد اقتصادی در دهه ۹۰، کمتر از یک درصد بوده است.\n\nدر کنار بال رشد تولید، بال دیگر شعار سال، مهار تورم بود.\n\nشما بخاطر دارید که از ابتدای این دولت و در مقاطع مختلف، برخی از افراد، مدعی بودند که تورم ۳ رقمی خواهد شد! اما امروز که من خدمت شما مردم عزیز هستم نه تنها آن پیش‌بینی‌های بدبینانه محقق نشد، برعکس، تورم، در مسیر نزولی قرار گرفت، تورم نقطه به نقطه، از حدود ۵۵ درصد در ابتدای امسال به ۳۵ درصد در ماه پایانی کاهش یافت و تورم کل، چیزی حدود ۴۰ درصد خواهد بود. یعنی، در یک سال، تورم نقطه به نقطه ۲۰ واحد درصد کمتر شده.\n\nاینها نشان می‌دهد که ما با همراهی مردم و فعالان بخش‌های مختلف اقتصادی، مسیر اصولی و درستی را برای کاهش پایدار تورم و رشد پایدار اقتصادی انتخاب کرده‌ایم.\n\nالبته مردم فهیم ما مستحضرند که این، به معنای افزایش نیافتن قیمت کالاها نبود. هنوز هم عدد تورم بالا و مردم، به خصوص قشرهای ضعیف، در فشار معیشتی هستند.\n\nاما در کنار موضوع رشد تولید و مهار تورم، وضعیت اشتغال هم سال گذشته بهبود داشت.\n\nنرخ بیکاری در پاییز ۱۴۰۲، کاهش کم سابقه‌ای داشت و به کانال ۷ درصد وارد شد و نرخ بیکاری کل سال هم از سال ۱۴۰۱ کمتر خواهد شد. بخشی از اشتغال ایجاد شده، در قالب نهضت احیای بنگاه‌های تولیدی تعطیل و نیمه تعطیل در سراسر کشور بود که امروز تعداد آن، از ۷ هزار واحد تولیدی بحمدالله عبور کرده.\n\nنه تنها سرمایه‌گذاری و تکمیل پروژه‌ها در این ۳۰ ماه متوقف نشد، بلکه ایران به کارگاه سازندگی و پیشرفت و امید تبدیل شد.\n\nطبیعتاً می‌شد به جای سرمایه‌گذاری‌هایی که چندسال دیگر به بهره‌برداری می‌رسد، دولت، سرمایه را صرف روزمره خود می‌کرد. همچنان که در گذشته از این تجربه‌های تلخ و توسعه‌سوز برای کشور، کم نداشتیم.\n\nاما به تعبیر حکیمانه رهبر فرزانه انقلاب اسلامی، دولت نگذاشت آینده کشور، قربانی روزمرگی‌ها شود و فردا را قربانی امروز نکرد.\n\nاجازه بدهید چند نمونه از کارهای اساسی را یادآوری و مرور کنم:\n\nمن سال ۱۴۰۰ دو روز بعد از مراسم تنفیذ و آغاز به کار، به خوزستان رفتم. مهمترین مسئله و دغدغه مردم در اهواز و برخی از شهرهای خوزستان، مشکل آب بود. و این در خوزستان نبود؛ در سیستان و بلوچستان، در کرمان، بوشهر، حتی در کردستان، همدان،‌ مسئله مردم، مسئله آب بود.\n\nبدخواهان ایران، اینطور تبلیغ می‌کردند که در آینده، بخش‌های مهم و حساسی از کشور، به علت بی‌آبی، قابل سکونت نخواهد بود.\n\nامروز ملاحظه می‌کنید که در این ۳۰ ماه، چه تعداد پروژه‌های مهم آبی در کشور بحمدالله به ثمر رسیده. تقریباً‌ در هر سفر استانی، چندین پروژه مهم آبرسانی به بهره‌برداری می‌رسد. از جمله این اقدامات، ۳ پروژه انتقال آب از خلیج فارس و دریای عمان به استان‌های شرقی و فلات مرکزی کشور است.\n\nطرح جهاد آبرسانی به روستاها، امروز به ۵ هزار روستا رسیده و تا پایان دولت به ۵ هزار روستای دیگر هم آبرسانی انجام خواهد شد.\n\nموضوع بعد، موضوع مسکن است. مسئله مسکن، در ابتدای این دولت، تبدیل به یک گره شده بود. هم، «عقب‌ماندگی در ساخت» وجود داشت و هم «بلاتکلیفی». بعد از رفت و آمد چند دولت، هنوز ۲۴۰ هزار واحد مسکن مهر، تحویل داده نشده بود و تعهدی برای دولت بود.\n\nامروز بیش از دو میلیون و ۴۰۰ هزار مسکن در کشور، در حال ساخت است. نیمی از مسکن‌های مهر به مردم تحویل شده است و نیمی دیگر ان‌شاءالله در دست اقدام است که به زودی تحویل مردم عزیزمان خواهد شد.\n\nدر تولید برق، تولید گاز هم مثل موضوع مسکن اقدامات قابل توجهی صورت گرفته است.\n\nدولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است. در ۳۰ ماه گذشته از عمر دولت، ۴۵ سفر استانی انجام شده، اولویت این سفرها،‌ توجه به مطالبات مردم و اتمام پروژه‌های مهم و نیمه‌تمام قرار گرفت.\n\nسال ۱۴۰۲، در کنار پیشرفت و آبادانی، از جهت اجرای برنامه‌ها و طرح‌های عدالت محور هم، سال ویژه‌ای بود.\n\nطرح‌ها و اقداماتی مثل کالابرگ الکترونیک، بیمه رایگان سلامت برای ۱۲ میلیون نفر از قشرهای کم‌درآمد، تکمیل و توسعه راه‌های روستایی، رساندن آب و برق و گاز به روستاها.\n\nهمین جا به همه مدیران و خادمان مردم در دولت تأکید می‌کنم که در سال جاری هم، همه تصمیم‌ها باید با رویکرد و پیوست عدالت، همراه باشد.\n\nاما در سال جدید، سرعت بخشی به نهضت اتمام پروژه‌های نیمه تمام، از رویکردهای اصلی دولت است. سرمایه‌ها را باید به سمت کارهای تولیدی و زیرساختی هدایت کنیم و در کنار هم، عقب‌ماندگی‌های دهه نود را جبران کنیم.\n\nاطمینان می‌دهم با توکل به خداوند قادر متعال و همراهی شما مردم عزیز و شریف، سال ۱۴۰۳ سال رونق بیشتر تولید و اقتصاد، کاهش بیشتر نرخ تورّم و خدمت‌رسانی گسترده به مردم عزیز خواهد بود.\n\nهر چه در این دو سال و نیم، تلاش برای تکمیل طرح‌های نیمه‌تمام و به ثمر رساندن پروژه‌های بزرگ در بخش‌های مختلف مثل سلامت، ارتباطات، فرهنگ، آموزش، آب، برق، گاز، راه، علم و فناوری، محیط زیست و حمایت از محرومان، دیدید امسال این خدمات افزایش خواهد یافت ان‌شاءالله.\n\n- طی دو سال قبل، ملاحظه کردید که بیمارستان‌های نیمه‌تمام زیادی در کشور بهره‌برداری شد و دسترسی مردم به خدمات سلامت‌‌‌، عادلانه شد. امسال هم اضافه شدن ان‌شاءالله ۹ هزار تخت جدید به مراکز درمانی، جزو برنامه‌های دولت است.\n\n- امسال ان‌شاءالله در زمینه برقی‌سازی ناوگان حمل و نقل شهری، شاهد تحول خواهیم بود.\n\n- در زمینه اینترنت، هم ادامه تجهیز کشور به فیبر نوری، در برنامه وجود دارد و اینترنت پر سرعت، به شهر و روستا به ویژه روستاهای بالای ۲۰ خانوار می‌رسد.\n\n- در زمینه فضایی، از ابتدای این دولت، به اندازه کل ۱۳ سال قبل، پرتاب موفق فضایی انجام شد. امسال هم این روند پر شتاب، ادامه خواهد داشت ان‌شاءالله.\n\nمردم شریف ایران عزیز!\n\nهمه آنچه در این دو سال و نیم، در کنار هم، برای پیشرفت کشور انجام دادیم و هر چه در ادامه این راه انجام خواهد شد، با همراهی و پشتیبانی شماست. همه موفقیت‌ها، ناشی از نصرت پروردگار و قدرت و یاری مردم عزیزمان است.\n\n«هو الذی ایّدک بنصره و بالمؤمنین». شما مردم، قهرمانان اصلی این میدان هستید.\n\nاگر امروز، حرف ما در منطقه و جهان، شنیده می‌شود، ناشی از قدرت شماست. امید و قدرت شماست که به دولت، امید و قدرت می‌دهد.\n\n۳ سال قبل، در ایام انتخابات، تعهد دادم که ما میز مذاکره را ترک نمی‌کنیم، اما پیشرفت کشور را هم منوط به مذاکره و اجازه و لبخند دیگران نمی‌کنیم. ملاحظه کردید که قراردادهای چندین میلیارد دلاری در بخش نفت و گاز در همین روزهای اخیر امضاء شد. در عین حال که حجم سرمایه‌گذاری خارجی هم غیر از سرمایه‌گذاری داخلی، در این دولت حدود ۱۱ میلیارد دلار بوده. سرمایه‌گذاری قطعی، نه فقط امضاء، تفاهم یا روی کاغذ، یعنی سرمایه‌گذاری قطعی و معتبر.\n\nسال گذشته، سال شکوفایی حضور ایران در سازمان‌ها و گروه‌های مهم بین‌المللی بود. عضویت در بریکس پس از عضویت ایران در شانگهای، دستاورد مهم دیگری در حوزه سیاست خارجی بود. تجارت کشور با همسایگان، افزایش یافت. همکاری با حوزه بسیار مهم آمریکای لاتین و آفریقا، که متأسفانه قریب به یک دهه، به آنها بی‌توجهی شده بود، به صورت جدی فعال شد.\n\nالبته در سال گذشته، وقایع تلخی هم داشتیم که همه ما را داغدار کرد. یکی از آنها، حادثه تروریستی کرمان بود. ده‌ها نفر از هموطنان مؤمن ما، در این حادثه تروریستی به شهادت رسیدند. دشمن خواست، انتقام شکست منطقه‌ای خود و ناکام ماندن نقشه‌هایش را، از مردم ایران بگیرد. قلب ایران جریحه‌دار شد، اما ایران همچنان قوی ماند.\n\nدر ماجرای غزه، جلوه دیگری از ایستادگی در برابر دشمن را شاهد بودیم. زورگویان عالم، تمامی قوای خود را جمع کردند برای اینکه دو میلیون، مردم آزاده غزه را از بین ببرند. از جدیدترین و به‌روزترین بمب‌های سنگرشکن تا میلیاردها دلار پول در اختیار صهیونیست‌ها قرار دادند، اما نتوانستند.\n\nسال ۱۴۰۲، سال گذار از اختلافات و تنش‌های اجتماعی هم بود‌. دشمنان این ملت، خواب‌های آشفته‌ای برای وحدت و انسجام ملی ما دیده بودند. خیال می‌کردند به خاطر فتنه تحمیلی سال ۱۴۰۱، توانسته‌اند به وحدت و یکپارچگی ملی ما، صدمه بزنند‌، اما مردم ایران نشان دادند که مرد روزهای حادثه‌اند. حضور معنادار مردم در عرصه‌های مختلف، آنها را مأیوس کرد.\n\nیکی از عرصه‌های حضور مردم، انتخابات مجلس شورای اسلامی و مجلس خبرگان رهبری بود. برنامه‌ریزی دشمن برای تحریم انتخابات، با حضور مردم در صحنه، شکست خورد. حالا دیگر نوبت منتخبان مردم است که با حفظ وحدت و انسجام، به تعهداتشان عمل کنند و ما نیز امیدواریم بتوانیم با همدلی، همکاری و همراهی بیش از گذشته مجلس جدید، در ایجاد تحول در نظام اداری کشور و گره‌گشایی از زندگی مردم، شاهد توفیقات بیشتر باشیم.\n\nنسخه کهنه بدخواهان، ایجاد تفرقه است؛ هم، ایجاد تفرقه در میان مردم، هم در میان مسئولان. همه باید همدل و هم‌زبان در کنار یکدیگر،‌ توطئه‌ها را به عقب بزنیم.\n\nیک جمله هم خطاب به جوانان و نوجوانان ایران عزیز می‌خواهم عرض کنم. فرزندان عزیز خودم؛\n\nبدانید با اتکاء به توان، انگیزه و اندیشه شما و به فضل پروردگار، «ایران فردا»، به مراتب، آبادتر، پیشروتر، پیشرفته‌تر از «ایران امروز» خواهد بود. قدر شما را می‌دانیم و با تمام توان و وجود، برای باز کردن مسیر پیشرفت شما، تلاش خواهیم کرد.\n\nدر پایان وظیفه می‌دانم از حمایت‌ها و فداکاری‌های مردم شریف برای سربلندی ایران عزیز، فروتنانه سپاسگزاری کنم.\n\nاز رهبر حکیم انقلاب اسلامی که همواره راهنمایی‌ها و هدایت‌هایی را برای این دولت و برای ملت عزیز داشته‌اند و چراغ راه برای خادمان ملت بوده‌اند، صمیمانه قدردانی می‌کنم.\n\nاز مجلس و قوه قضاییه، نیروهای مسلح، نهادهای انقلابی، دستگاه‌های دیگری که همدلانه، در کنار دولت، راه خدمت به ملت را هموار می‌کنند، صمیمانه تشکر می‌کنم.\n\nیاد امام عزیز و شهدای والامقام را گرامی می‌دارم و نوروز و رمضان با نشاط و دلنشین و به یادماندنی برای مردم و همه خانواده‌های ایرانی آرزومندم و نصرت مردم فلسطین و مسلمانان جهان را از خداوند متعال خاضعانه مسئلت دارم.\n\nوالسلام علیکم و رحمه الله.",
    "normalized_text": "به گزارش پایگاه اطلاع‌رسانی دولت، رئیس‌جمهور در پیام نوروزی سال ۱۴۰۳ با تبریک سال جدید و تقارن آن با ماه مبارک رمضان به اقدامات انجام‌شده در حوزه مسکن اشاره کرد و گفت: امروز بیش از دو میلیون و ۴۰۰ هزار مسکن در کشور، در حال ساخت است و نیمی از مسکن‌های مهر هم به مردم تحویل شد و نیم دیگر هم در دست اقدام است. \n\nبه گزارش پایگاه اطلاع‌رسانی دولت، دکتر سید ابراهیم رئیسی در این پیام نوروزی گفت: دولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است\n\nمتن کامل پیام نوروزی رئیس‌جمهور به شرح زیر است؛ \n\nبسم‌الله الرحمن الرحیم\n\nالحمدالله رب‌العالمین و صلی‌الله علی سیدنا و نبینا محمد و آله الطاهرین و صحبه المنتجبین\n\nیا مقلب‌القلوب و الابصار، یا مدبر الیل و النهار، یا محول الحول و الاحوال، حول حالنا الی احسن الحال\n\nعید نوروز و حلول سال نو را به همه هم‌میهنان عزیز تبریک عرض می‌کنم، به خصوص به خانواده‌های مکرم شهیدان، جانبازان و ایثارگران. \n\nو همچنین این عید را به همه ملت‌هایی که نوروز را گرامی می‌دارند، صمیمانه تبریک عرض می‌کنم. \n\nآیین‌های ملی ایرانی، اخلاقی‌ترین و پاکیزه‌ترین آیین‌های تاریخند. \n\nمردم ما، قرن‌هاست که نوروز را حفظ کرده‌اند. نوروز در ایران، با آداب انسانی مثل صله‌رحم و مهربانی، آمیخته است. \n\nیکی از ویژگی‌های مردم عزیز ما، این است که نوروز را همراه می‌کنند با قرائت قرآن، دعا و توسل. بهار امسال هم، تقارن پیدا کرده با بهار قرآن و روزه‌داری، لذا بروز معنویت و مهربانی ملت ایران شکل ویژه‌تری دارد. \n\nدر دعای تحویل سال از خدا می‌خواهیم که تحول و دگرگونی احسن را برای ما مقدر فرماید. احسن الحال. یعنی بتوانیم کاستی‌ها و ضعف‌ها را به قوت تبدیل کنیم. ان‌شاالله به یمن این تقارن و دعاها، سال جدید، سال موفقیت و سرافرازی ملت ایران در همه عرصه‌ها باشد، ان‌شاءالله. \n\nسال ۱۴۰۲، سال پر فراز و نشیب و همراه با حوادث مهم، هم شیرینی‌ها و شگفتی‌هایی داشت و هم برخی اتفاقات تلخ را. اما برآیند اتفاقات سال، رشد و شکوفایی بیشتر ایران عزیز در همه بخش‌ها بود. \n\nرهبر معظم انقلاب اسلامی، سال ۱۴۰۲ را سال رشد تولید و مهار تورم نام‌گذاری کردند همه تلاش دولت برای تحقق این شعار متمرکز شد. \n\nرشد اقتصادی در مجموع در سال ۱۴۰۲، بر اساس برآورد مرکز آمار، حداقل ۶ درصد خواهد بود. الان سه سال متوالی است که کشور، رشدهای بالای ۴ درصد را تجربه می‌کند و این در حالی است که میانگین رشد اقتصادی در دهه ۹۰، کمتر از یک درصد بوده است. \n\nدر کنار بال رشد تولید، بال دیگر شعار سال، مهار تورم بود. \n\nشما بخاطر دارید که از ابتدای این دولت و در مقاطع مختلف، برخی از افراد، مدعی بودند که تورم ۳ رقمی خواهد شد! اما امروز که من خدمت شما مردم عزیز هستم نه‌تنها آن پیش‌بینی‌های بدبینانه محقق نشد، برعکس، تورم، در مسیر نزولی قرار گرفت، تورم نقطه به نقطه، از حدود ۵۵ درصد در ابتدای امسال به ۳۵ درصد در ماه پایانی کاهش یافت و تورم کل، چیزی حدود ۴۰ درصد خواهد بود. یعنی، در یک سال، تورم نقطه به نقطه ۲۰ واحد درصد کمتر شده. \n\nاینها نشان می‌دهد که ما با همراهی مردم و فعالان بخش‌های مختلف اقتصادی، مسیر اصولی و درستی را برای کاهش پایدار تورم و رشد پایدار اقتصادی انتخاب کرده‌ایم. \n\nالبته مردم فهیم ما مستحضرند که این، به معنای افزایش نیافتن قیمت کالاها نبود. هنوز هم عدد تورم بالا و مردم، به خصوص قشرهای ضعیف، در فشار معیشتی هستند. \n\nاما در کنار موضوع رشد تولید و مهار تورم، وضعیت اشتغال هم‌سال گذشته بهبود داشت. \n\nنرخ بیکاری در پاییز ۱۴۰۲، کاهش کم سابقه‌ای داشت و به کانال ۷ درصد وارد شد و نرخ بیکاری کل سال هم از سال ۱۴۰۱ کمتر خواهد شد. بخشی از اشتغال ایجاد شده، در قالب نهضت احیای بنگاه‌های تولیدی تعطیل و نیمه تعطیل در سراسر کشور بود که امروز تعداد آن، از ۷ هزار واحد تولیدی بحمدالله عبور کرده. \n\nنه‌تنها سرمایه‌گذاری و تکمیل پروژه‌ها در این ۳۰ ماه متوقف نشد، بلکه ایران به کارگاه سازندگی و پیشرفت و امید تبدیل شد. \n\nطبیعتا می‌شد به جای سرمایه‌گذاری‌هایی که چندسال دیگر به بهره‌برداری می‌رسد، دولت، سرمایه را صرف روزمره خود می‌کرد. همچنان که در گذشته از این تجربه‌های تلخ و توسعه‌سوز برای کشور، کم نداشتیم. \n\nاما به تعبیر حکیمانه رهبر فرزانه انقلاب اسلامی، دولت نگذاشت آینده کشور، قربانی روزمرگی‌ها شود و فردا را قربانی امروز نکرد. \n\nاجازه بدهید چند نمونه از کارهای اساسی را یادآوری و مرور کنم: \n\nمن سال ۱۴۰۰ دو روز بعد از مراسم تنفیذ و آغاز به کار، به خوزستان رفتم. مهمترین مسئله و دغدغه مردم در اهواز و برخی از شهرهای خوزستان، مشکل آب بود. و این در خوزستان نبود؛ در سیستان و بلوچستان، در کرمان، بوشهر، حتی در کردستان، همدان، مسئله مردم، مسئله آب بود. \n\nبدخواهان ایران، اینطور تبلیغ می‌کردند که در آینده، بخش‌های مهم و حساسی از کشور، به علت بی‌آبی، قابل سکونت نخواهد بود. \n\nامروز ملاحظه می‌کنید که در این ۳۰ ماه، چه تعداد پروژه‌های مهم آبی در کشور بحمدالله به ثمر رسیده. تقریبا در هر سفر استانی، چندین پروژه مهم آبرسانی به بهره‌برداری می‌رسد. از جمله این اقدامات، ۳ پروژه انتقال آب از خلیج‌فارس و دریای عمان به استان‌های شرقی و فلات مرکزی کشور است. \n\nطرح جهاد آبرسانی به روستاها، امروز به ۵ هزار روستا رسیده و تا پایان دولت به ۵ هزار روستای دیگر هم آبرسانی انجام خواهد شد. \n\nموضوع بعد، موضوع مسکن است. مسئله مسکن، در ابتدای این دولت، تبدیل به یک گره شده بود. هم، «عقب‌ماندگی در ساخت» وجود داشت و هم «بلاتکلیفی». بعد از رفت و آمد چند دولت، هنوز ۲۴۰ هزار واحد مسکن مهر، تحویل داده نشده بود و تعهدی برای دولت بود. \n\nامروز بیش از دو میلیون و ۴۰۰ هزار مسکن در کشور، در حال ساخت است. نیمی از مسکن‌های مهر به مردم تحویل‌شده است و نیمی دیگر ان‌شاءالله در دست اقدام است که به زودی تحویل مردم عزیزمان خواهد شد. \n\nدر تولید برق، تولید گاز هم مثل موضوع مسکن اقدامات قابل توجهی صورت گرفته است. \n\nدولت ما افتخار دارد که به نام «دولت مردمی» شناخته می‌شود. در میان مردم و در کنار مردم است. در ۳۰ ماه گذشته از عمر دولت، ۴۵ سفر استانی انجام‌شده، اولویت این سفرها، توجه به مطالبات مردم و اتمام پروژه‌های مهم و نیمه‌تمام قرار گرفت. \n\nسال ۱۴۰۲، در کنار پیشرفت و آبادانی، از جهت اجرای برنامه‌ها و طرح‌های عدالت محور هم، سال ویژه‌ای بود. \n\nطرح‌ها و اقداماتی مثل کالابرگ الکترونیک، بیمه رایگان سلامت برای ۱۲ میلیون نفر از قشرهای کم‌درآمد، تکمیل و توسعه راه‌های روستایی، رساندن آب و برق و گاز به روستاها. \n\nهمین جا به همه مدیران و خادمان مردم در دولت تأکید می‌کنم که در سال جاری هم، همه تصمیم‌ها باید با رویکرد و پیوست عدالت، همراه باشد. \n\nاما در سال جدید، سرعت بخشی به نهضت اتمام پروژه‌های نیمه‌تمام، از رویکردهای اصلی دولت است. سرمایه‌ها را باید به سمت کارهای تولیدی و زیرساختی هدایت کنیم و در کنار هم، عقب‌ماندگی‌های دهه نود را جبران کنیم. \n\nاطمینان می‌دهم با توکل به خداوند قادر متعال و همراهی شما مردم عزیز و شریف، سال ۱۴۰۳ سال رونق بیشتر تولید و اقتصاد، کاهش بیشتر نرخ تورم و خدمت‌رسانی گسترده به مردم عزیز خواهد بود. \n\nهر چه در این دو سال و نیم، تلاش برای تکمیل طرح‌های نیمه‌تمام و به ثمر رساندن پروژه‌های بزرگ در بخش‌های مختلف مثل سلامت، ارتباطات، فرهنگ، آموزش، آب، برق، گاز، راه، علم و فناوری، محیط‌زیست و حمایت از محرومان، دیدید امسال این خدمات افزایش خواهد یافت ان‌شاءالله. \n\n- طی دو سال قبل، ملاحظه کردید که بیمارستان‌های نیمه‌تمام زیادی در کشور بهره‌برداری شد و دسترسی مردم به خدمات سلامت، عادلانه شد. امسال هم اضافه شدن ان‌شاءالله ۹ هزار تخت جدید به مراکز درمانی، جزو برنامه‌های دولت است. \n\n- امسال ان‌شاءالله در زمینه برقی‌سازی ناوگان حمل و نقل شهری، شاهد تحول خواهیم بود. \n\n- در زمینه اینترنت، هم ادامه تجهیز کشور به فیبر نوری، در برنامه وجود دارد و اینترنت پر سرعت، به شهر و روستا به ویژه روستاهای بالای ۲۰ خانوار می‌رسد. \n\n- در زمینه فضایی، از ابتدای این دولت، به اندازه کل ۱۳ سال قبل، پرتاب موفق فضایی انجام شد. امسال هم این روند پر شتاب، ادامه خواهد داشت ان‌شاءالله. \n\nمردم شریف ایران عزیز! \n\nهمه آنچه در این دو سال و نیم، در کنار هم، برای پیشرفت کشور انجام دادیم و هر چه در ادامه این راه انجام خواهد شد، با همراهی و پشتیبانی شماست. همه موفقیت‌ها، ناشی از نصرت پروردگار و قدرت و یاری مردم عزیزمان است. \n\n «هو الذی ایدک بنصره و بالمؤمنین». شما مردم، قهرمانان اصلی این میدان هستید. \n\nاگر امروز، حرف ما در منطقه و جهان، شنیده می‌شود، ناشی از قدرت شماست. امید و قدرت شماست که به دولت، امید و قدرت می‌دهد. \n\n۳ سال قبل، در ایام انتخابات، تعهد دادم که ما میز مذاکره را ترک نمی‌کنیم، اما پیشرفت کشور را هم منوط به مذاکره و اجازه و لبخند دیگران نمی‌کنیم. ملاحظه کردید که قراردادهای چندین میلیارد دلاری در بخش نفت و گاز در همین روزهای اخیر امضاء شد. در عین حال که حجم سرمایه‌گذاری خارجی هم غیر از سرمایه‌گذاری داخلی، در این دولت حدود ۱۱ میلیارد دلار بوده. سرمایه‌گذاری قطعی، نه فقط امضاء، تفاهم یا روی کاغذ، یعنی سرمایه‌گذاری قطعی و معتبر. \n\nسال گذشته، سال شکوفایی حضور ایران در سازمان‌ها و گروه‌های مهم بین‌المللی بود. عضویت در بریکس پس از عضویت ایران در شانگهای، دستاورد مهم دیگری در حوزه سیاست خارجی بود. تجارت کشور با همسایگان، افزایش یافت. همکاری با حوزه بسیار مهم آمریکای لاتین و آفریقا، که متأسفانه قریب به یک دهه، به آنها بی‌توجهی شده بود، به صورت جدی فعال شد. \n\nالبته در سال گذشته، وقایع تلخی هم داشتیم که همه ما را داغدار کرد. یکی از آنها، حادثه تروریستی کرمان بود. ده‌ها نفر از هموطنان مؤمن ما، در این حادثه تروریستی به شهادت رسیدند. دشمن خواست، انتقام شکست منطقه‌ای خود و ناکام ماندن نقشه‌هایش را، از مردم ایران بگیرد. قلب ایران جریحه‌دار شد، اما ایران همچنان قوی ماند. \n\nدر ماجرای غزه، جلوه دیگری از ایستادگی در برابر دشمن را شاهد بودیم. زورگویان عالم، تمامی قوای خود را جمع کردند برای اینکه دو میلیون، مردم آزاده غزه را از بین ببرند. از جدیدترین و به‌روزترین بمب‌های سنگرشکن تا میلیاردها دلار پول در اختیار صهیونیست‌ها قرار دادند، اما نتوانستند. \n\nسال ۱۴۰۲، سال گذار از اختلافات و تنش‌های اجتماعی هم بود. دشمنان این ملت، خواب‌های آشفته‌ای برای وحدت و انسجام ملی ما دیده بودند. خیال می‌کردند به خاطر فتنه تحمیلی سال ۱۴۰۱، توانسته‌اند به وحدت و یکپارچگی ملی ما، صدمه بزنند، اما مردم ایران نشان دادند که مرد روزهای حادثه‌اند. حضور معنادار مردم در عرصه‌های مختلف، آنها را مأیوس کرد. \n\nیکی از عرصه‌های حضور مردم، انتخابات مجلس شورای اسلامی و مجلس خبرگان رهبری بود. برنامه‌ریزی دشمن برای تحریم انتخابات، با حضور مردم در صحنه، شکست خورد. حالا دیگر نوبت منتخبان مردم است که با حفظ وحدت و انسجام، به تعهداتشان عمل کنند و ما نیز امیدواریم بتوانیم با همدلی، همکاری و همراهی بیش از گذشته مجلس جدید، در ایجاد تحول در نظام اداری کشور و گره‌گشایی از زندگی مردم، شاهد توفیقات بیشتر باشیم. \n\nنسخه کهنه بدخواهان، ایجاد تفرقه است؛ هم، ایجاد تفرقه در میان مردم، هم در میان مسئولان. همه باید همدل و هم‌زبان در کنار یکدیگر، توطئه‌ها را به عقب بزنیم. \n\nیک جمله هم خطاب به جوانان و نوجوانان ایران عزیز می‌خواهم عرض کنم. فرزندان عزیز خودم؛ \n\nبدانید با اتکاء به توان، انگیزه و اندیشه شما و به فضل پروردگار، «ایران فردا»، به مراتب، آبادتر، پیشروتر، پیشرفته‌تر از «ایران امروز» خواهد بود. قدر شما را می‌دانیم و با تمام توان و وجود، برای باز کردن مسیر پیشرفت شما، تلاش خواهیم کرد. \n\nدر پایان وظیفه می‌دانم از حمایت‌ها و فداکاری‌های مردم شریف برای سربلندی ایران عزیز، فروتنانه سپاسگزاری کنم. \n\nاز رهبر حکیم انقلاب اسلامی که همواره راهنمایی‌ها و هدایت‌هایی را برای این دولت و برای ملت عزیز داشته‌اند و چراغ راه برای خادمان ملت بوده‌اند، صمیمانه قدردانی می‌کنم. \n\nاز مجلس و قوه قضاییه، نیروهای مسلح، نهادهای انقلابی، دستگاه‌های دیگری که همدلانه، در کنار دولت، راه خدمت به ملت را هموار می‌کنند، صمیمانه تشکر می‌کنم. \n\nیاد امام عزیز و شهدای والامقام را گرامی می‌دارم و نوروز و رمضان با نشاط و دلنشین و به‌یادماندنی برای مردم و همه خانواده‌های ایرانی آرزومندم و نصرت مردم فلسطین و مسلمانان جهان را از خداوند متعال خاضعانه مسئلت دارم. \n\nوالسلام علیکم و رحمه‌الله.",
    "tokens": [
      "گزارش",
      "پایگاه",
      "دولت",
      "پیام",
      "نوروزی",
      "سال",
      "تبریک",
      "سال",
      "تقارن",
      "ماه",
      "مبارک",
      "رمضان",
      "اقدامات",
      "حوزه",
      "مسکن",
      "اشاره",
      "امروز",
      "میلیون",
      "هزار",
      "مسکن",
      "کشور",
      "ساخت",
      "نیمی",
      "مهر",
      "مردم",
      "تحویل",
      "نیم",
      "دست",
      "اقدام",
      "گزارش",
      "پایگاه",
      "دولت",
      "دکتر",
      "سید",
      "ابراهیم",
      "رئیسی",
      "پیام",
      "نوروزی",
      "دولت",
      "افتخار",
      "نام",
      "دولت",
      "مردمی",
      "مردم",
      "مردم",
      "متن",
      "پیام",
      "نوروزی",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الحمدالله",
      "علی",
      "سیدنا",
      "نبینا",
      "محمد",
      "آله",
      "الطاهرین",
      "صحبه",
      "المنتجبین",
      "الابصار",
      "مدبر",
      "الیل",
      "النهار",
      "محول",
      "الحول",
      "الاحوال",
      "حول",
      "حالنا",
      "الی",
      "احسن",
      "الحال",
      "عید",
      "نوروز",
      "حلول",
      "سال",
      "نو",
      "عزیز",
      "تبریک",
      "عرض",
      "مکرم",
      "شهیدان",
      "جانبازان",
      "ایثارگران",
      "عید",
      "نوروز",
      "گرامی",
      "صمیمانه",
      "تبریک",
      "عرض",
      "ملی",
      "ایرانی",
      "تاریخند",
      "مردم",
      "نوروز",
      "حفظ",
      "نوروز",
      "ایران",
      "آداب",
      "انسانی",
      "مهربانی",
      "آمیخته",
      "مردم",
      "عزیز",
      "نوروز",
      "همراه",
      "قرائت",
      "قرآن",
      "دعا",
      "توسل",
      "بهار",
      "امسال",
      "تقارن",
      "بهار",
      "قرآن",
      "معنویت",
      "مهربانی",
      "ملت",
      "ایران",
      "شکل",
      "دعای",
      "تحویل",
      "سال",
      "خدا",
      "تحول",
      "دگرگونی",
      "احسن",
      "مقدر",
      "فرماید",
      "احسن",
      "الحال",
      "بتوانیم",
      "قوت",
      "یمن",
      "تقارن",
      "دعاها",
      "سال",
      "سال",
      "موفقیت",
      "سرافرازی",
      "ملت",
      "ایران",
      "سال",
      "سال",
      "فراز",
      "نشیب",
      "همراه",
      "حوادث",
      "اتفاقات",
      "تلخ",
      "برآیند",
      "اتفاقات",
      "سال",
      "شکوفایی",
      "ایران",
      "عزیز",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "سال",
      "سال",
      "تولید",
      "مهار",
      "تورم",
      "تلاش",
      "دولت",
      "تحقق",
      "شعار",
      "متمرکز",
      "اقتصادی",
      "مجموع",
      "سال",
      "اساس",
      "برآورد",
      "مرکز",
      "آمار",
      "درصد",
      "الان",
      "سال",
      "متوالی",
      "کشور",
      "رشدهای",
      "بالای",
      "درصد",
      "تجربه",
      "میانگین",
      "اقتصادی",
      "کمتر",
      "درصد",
      "بال",
      "تولید",
      "بال",
      "شعار",
      "سال",
      "مهار",
      "تورم",
      "بخاطر",
      "دارید",
      "ابتدای",
      "دولت",
      "مقاطع",
      "مختلف",
      "مدعی",
      "تورم",
      "رقمی",
      "امروز",
      "خدمت",
      "مردم",
      "عزیز",
      "هستم",
      "بدبینانه",
      "محقق",
      "نشد",
      "برعکس",
      "تورم",
      "مسیر",
      "نزولی",
      "قرار",
      "تورم",
      "نقطه",
      "نقطه",
      "درصد",
      "ابتدای",
      "امسال",
      "درصد",
      "ماه",
      "پایانی",
      "کاهش",
      "تورم",
      "درصد",
      "سال",
      "تورم",
      "نقطه",
      "نقطه",
      "واحد",
      "درصد",
      "کمتر",
      "اینها",
      "نشان",
      "همراهی",
      "مردم",
      "فعالان",
      "مختلف",
      "اقتصادی",
      "مسیر",
      "اصولی",
      "درستی",
      "کاهش",
      "پایدار",
      "تورم",
      "پایدار",
      "اقتصادی",
      "انتخاب",
      "مردم",
      "فهیم",
      "مستحضرند",
      "معنای",
      "افزایش",
      "نیافتن",
      "قیمت",
      "کالاها",
      "عدد",
      "تورم",
      "مردم",
      "قشرهای",
      "ضعیف",
      "فشار",
      "معیشتی",
      "موضوع",
      "تولید",
      "مهار",
      "تورم",
      "وضعیت",
      "اشتغال",
      "گذشته",
      "بهبود",
      "نرخ",
      "بیکاری",
      "پاییز",
      "کاهش",
      "کانال",
      "درصد",
      "نرخ",
      "بیکاری",
      "سال",
      "سال",
      "کمتر",
      "اشتغال",
      "ایجاد",
      "قالب",
      "نهضت",
      "احیای",
      "تولیدی",
      "تعطیل",
      "تعطیل",
      "کشور",
      "امروز",
      "هزار",
      "واحد",
      "تولیدی",
      "بحمدالله",
      "عبور",
      "تکمیل",
      "ماه",
      "متوقف",
      "نشد",
      "ایران",
      "کارگاه",
      "سازندگی",
      "پیشرفت",
      "امید",
      "طبیعتا",
      "چندسال",
      "دولت",
      "سرمایه",
      "روزمره",
      "گذشته",
      "تلخ",
      "کشور",
      "نداشتیم",
      "تعبیر",
      "حکیمانه",
      "رهبر",
      "فرزانه",
      "انقلاب",
      "اسلامی",
      "دولت",
      "نگذاشت",
      "آینده",
      "کشور",
      "قربانی",
      "فردا",
      "قربانی",
      "امروز",
      "نکرد",
      "اجازه",
      "بدهید",
      "نمونه",
      "کارهای",
      "اساسی",
      "یادآوری",
      "مرور",
      "سال",
      "روز",
      "مراسم",
      "تنفیذ",
      "آغاز",
      "کار",
      "خوزستان",
      "رفتم",
      "مهمترین",
      "مسئله",
      "دغدغه",
      "مردم",
      "اهواز",
      "شهرهای",
      "خوزستان",
      "مشکل",
      "آب",
      "خوزستان",
      "سیستان",
      "بلوچستان",
      "کرمان",
      "بوشهر",
      "کردستان",
      "همدان",
      "مسئله",
      "مردم",
      "مسئله",
      "آب",
      "بدخواهان",
      "ایران",
      "اینطور",
      "تبلیغ",
      "آینده",
      "حساسی",
      "کشور",
      "سکونت",
      "امروز",
      "ملاحظه",
      "ماه",
      "آبی",
      "کشور",
      "بحمدالله",
      "ثمر",
      "رسیده",
      "تقریبا",
      "سفر",
      "استانی",
      "چندین",
      "پروژه",
      "آبرسانی",
      "جمله",
      "اقدامات",
      "پروژه",
      "انتقال",
      "آب",
      "دریای",
      "عمان",
      "شرقی",
      "فلات",
      "مرکزی",
      "کشور",
      "طرح",
      "جهاد",
      "آبرسانی",
      "روستاها",
      "امروز",
      "هزار",
      "روستا",
      "رسیده",
      "پایان",
      "دولت",
      "هزار",
      "روستای",
      "آبرسانی",
      "انجام",
      "موضوع",
      "موضوع",
      "مسکن",
      "مسئله",
      "مسکن",
      "ابتدای",
      "دولت",
      "گره",
      "ساخت",
      "بلاتکلیفی",
      "دولت",
      "هزار",
      "واحد",
      "مسکن",
      "مهر",
      "تحویل",
      "تعهدی",
      "دولت",
      "امروز",
      "میلیون",
      "هزار",
      "مسکن",
      "کشور",
      "ساخت",
      "نیمی",
      "مهر",
      "مردم",
      "نیمی",
      "دست",
      "اقدام",
      "زودی",
      "تحویل",
      "مردم",
      "عزیزمان",
      "تولید",
      "برق",
      "تولید",
      "گاز",
      "موضوع",
      "مسکن",
      "اقدامات",
      "توجهی",
      "صورت",
      "دولت",
      "افتخار",
      "نام",
      "دولت",
      "مردمی",
      "مردم",
      "مردم",
      "ماه",
      "گذشته",
      "عمر",
      "دولت",
      "سفر",
      "استانی",
      "اولویت",
      "سفرها",
      "توجه",
      "مطالبات",
      "مردم",
      "اتمام",
      "قرار",
      "سال",
      "پیشرفت",
      "آبادانی",
      "جهت",
      "اجرای",
      "عدالت",
      "محور",
      "سال",
      "اقداماتی",
      "کالابرگ",
      "الکترونیک",
      "بیمه",
      "رایگان",
      "سلامت",
      "میلیون",
      "نفر",
      "قشرهای",
      "تکمیل",
      "توسعه",
      "روستایی",
      "رساندن",
      "آب",
      "برق",
      "گاز",
      "روستاها",
      "مدیران",
      "خادمان",
      "مردم",
      "دولت",
      "تأکید",
      "سال",
      "رویکرد",
      "پیوست",
      "عدالت",
      "همراه",
      "سال",
      "سرعت",
      "نهضت",
      "اتمام",
      "رویکردهای",
      "اصلی",
      "دولت",
      "کارهای",
      "تولیدی",
      "زیرساختی",
      "هدایت",
      "نود",
      "جبران",
      "اطمینان",
      "توکل",
      "خداوند",
      "قادر",
      "متعال",
      "همراهی",
      "مردم",
      "عزیز",
      "شریف",
      "سال",
      "سال",
      "رونق",
      "تولید",
      "اقتصاد",
      "کاهش",
      "نرخ",
      "تورم",
      "گسترده",
      "مردم",
      "عزیز",
      "سال",
      "نیم",
      "تلاش",
      "تکمیل",
      "ثمر",
      "رساندن",
      "مختلف",
      "سلامت",
      "ارتباطات",
      "فرهنگ",
      "آموزش",
      "آب",
      "برق",
      "گاز",
      "علم",
      "فناوری",
      "حمایت",
      "محرومان",
      "دیدید",
      "امسال",
      "خدمات",
      "افزایش",
      "سال",
      "ملاحظه",
      "کردید",
      "کشور",
      "دسترسی",
      "مردم",
      "خدمات",
      "سلامت",
      "عادلانه",
      "امسال",
      "اضافه",
      "هزار",
      "تخت",
      "مراکز",
      "درمانی",
      "جزو",
      "دولت",
      "امسال",
      "زمینه",
      "ناوگان",
      "حمل",
      "نقل",
      "شهری",
      "شاهد",
      "تحول",
      "زمینه",
      "اینترنت",
      "ادامه",
      "تجهیز",
      "کشور",
      "فیبر",
      "نوری",
      "برنامه",
      "اینترنت",
      "سرعت",
      "شهر",
      "روستا",
      "روستاهای",
      "بالای",
      "خانوار",
      "زمینه",
      "فضایی",
      "ابتدای",
      "دولت",
      "اندازه",
      "سال",
      "پرتاب",
      "موفق",
      "فضایی",
      "انجام",
      "امسال",
      "شتاب",
      "ادامه",
      "مردم",
      "شریف",
      "ایران",
      "عزیز",
      "سال",
      "نیم",
      "پیشرفت",
      "کشور",
      "انجام",
      "دادیم",
      "ادامه",
      "انجام",
      "همراهی",
      "پشتیبانی",
      "شماست",
      "نصرت",
      "پروردگار",
      "قدرت",
      "یاری",
      "مردم",
      "عزیزمان",
      "هو",
      "الذی",
      "ایدک",
      "بنصره",
      "بالمؤمنین",
      "مردم",
      "قهرمانان",
      "اصلی",
      "میدان",
      "هستید",
      "امروز",
      "حرف",
      "منطقه",
      "جهان",
      "قدرت",
      "شماست",
      "امید",
      "قدرت",
      "شماست",
      "دولت",
      "امید",
      "قدرت",
      "سال",
      "ایام",
      "انتخابات",
      "تعهد",
      "دادم",
      "میز",
      "مذاکره",
      "ترک",
      "پیشرفت",
      "کشور",
      "منوط",
      "مذاکره",
      "اجازه",
      "لبخند",
      "ملاحظه",
      "کردید",
      "قراردادهای",
      "چندین",
      "میلیارد",
      "دلاری",
      "نفت",
      "گاز",
      "روزهای",
      "امضاء",
      "حجم",
      "خارجی",
      "داخلی",
      "دولت",
      "میلیارد",
      "دلار",
      "قطعی",
      "امضاء",
      "تفاهم",
      "کاغذ",
      "قطعی",
      "معتبر",
      "سال",
      "گذشته",
      "سال",
      "شکوفایی",
      "حضور",
      "ایران",
      "عضویت",
      "بریکس",
      "عضویت",
      "ایران",
      "شانگهای",
      "دستاورد",
      "حوزه",
      "سیاست",
      "خارجی",
      "تجارت",
      "کشور",
      "همسایگان",
      "افزایش",
      "همکاری",
      "حوزه",
      "آمریکای",
      "لاتین",
      "آفریقا",
      "متأسفانه",
      "قریب",
      "صورت",
      "فعال",
      "سال",
      "گذشته",
      "وقایع",
      "تلخی",
      "داشتیم",
      "داغدار",
      "حادثه",
      "تروریستی",
      "کرمان",
      "نفر",
      "هموطنان",
      "مؤمن",
      "حادثه",
      "تروریستی",
      "شهادت",
      "رسیدند",
      "دشمن",
      "خواست",
      "انتقام",
      "شکست",
      "ناکام",
      "ماندن",
      "مردم",
      "ایران",
      "بگیرد",
      "قلب",
      "ایران",
      "ایران",
      "قوی",
      "ماند",
      "ماجرای",
      "غزه",
      "جلوه",
      "ایستادگی",
      "دشمن",
      "شاهد",
      "بودیم",
      "زورگویان",
      "عالم",
      "قوای",
      "میلیون",
      "مردم",
      "آزاده",
      "غزه",
      "ببرند",
      "جدیدترین",
      "سنگرشکن",
      "میلیاردها",
      "دلار",
      "پول",
      "اختیار",
      "قرار",
      "نتوانستند",
      "سال",
      "سال",
      "گذار",
      "اختلافات",
      "اجتماعی",
      "دشمنان",
      "ملت",
      "وحدت",
      "انسجام",
      "ملی",
      "خیال",
      "خاطر",
      "فتنه",
      "تحمیلی",
      "سال",
      "وحدت",
      "یکپارچگی",
      "ملی",
      "صدمه",
      "بزنند",
      "مردم",
      "ایران",
      "نشان",
      "مرد",
      "روزهای",
      "حضور",
      "معنادار",
      "مردم",
      "مختلف",
      "مأیوس",
      "حضور",
      "مردم",
      "انتخابات",
      "مجلس",
      "شورای",
      "اسلامی",
      "مجلس",
      "خبرگان",
      "رهبری",
      "دشمن",
      "تحریم",
      "انتخابات",
      "حضور",
      "مردم",
      "صحنه",
      "شکست",
      "خورد",
      "نوبت",
      "منتخبان",
      "مردم",
      "حفظ",
      "وحدت",
      "انسجام",
      "تعهداتشان",
      "عمل",
      "امیدواریم",
      "بتوانیم",
      "همدلی",
      "همکاری",
      "همراهی",
      "گذشته",
      "مجلس",
      "ایجاد",
      "تحول",
      "نظام",
      "اداری",
      "کشور",
      "زندگی",
      "مردم",
      "شاهد",
      "توفیقات",
      "باشیم",
      "نسخه",
      "کهنه",
      "بدخواهان",
      "ایجاد",
      "تفرقه",
      "ایجاد",
      "تفرقه",
      "مردم",
      "مسئولان",
      "همدل",
      "عقب",
      "بزنیم",
      "جمله",
      "خطاب",
      "جوانان",
      "نوجوانان",
      "ایران",
      "عزیز",
      "عرض",
      "فرزندان",
      "عزیز",
      "خودم",
      "بدانید",
      "اتکاء",
      "توان",
      "انگیزه",
      "اندیشه",
      "فضل",
      "پروردگار",
      "ایران",
      "فردا",
      "مراتب",
      "آبادتر",
      "پیشروتر",
      "ایران",
      "امروز",
      "قدر",
      "توان",
      "مسیر",
      "پیشرفت",
      "تلاش",
      "پایان",
      "وظیفه",
      "مردم",
      "شریف",
      "سربلندی",
      "ایران",
      "عزیز",
      "فروتنانه",
      "سپاسگزاری",
      "رهبر",
      "حکیم",
      "انقلاب",
      "اسلامی",
      "دولت",
      "ملت",
      "عزیز",
      "چراغ",
      "خادمان",
      "ملت",
      "صمیمانه",
      "قدردانی",
      "مجلس",
      "قوه",
      "قضاییه",
      "نیروهای",
      "مسلح",
      "نهادهای",
      "انقلابی",
      "همدلانه",
      "دولت",
      "خدمت",
      "ملت",
      "هموار",
      "صمیمانه",
      "تشکر",
      "یاد",
      "امام",
      "عزیز",
      "شهدای",
      "والامقام",
      "گرامی",
      "نوروز",
      "رمضان",
      "نشاط",
      "دلنشین",
      "مردم",
      "ایرانی",
      "آرزومندم",
      "نصرت",
      "مردم",
      "فلسطین",
      "مسلمانان",
      "جهان",
      "خداوند",
      "متعال",
      "خاضعانه",
      "مسئلت",
      "دارم",
      "والسلام",
      "علیکم"
    ],
    "publish_date": "2024-03-20 12:58:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:33.819942"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-نشست-با-نمایندگان-بانک‌ها-بازآفرینی-شهری-به-مثابه-یک-تیر-است-با-چند-نشان-با-همکاری-بانک-ها-سرعت-نوسازی-مسکن-در-بافت-های-فرسوده-شتاب-بیشتری-می-گیرد",
    "title": "معاون وزیر راه و شهرسازی در نشست با نمایندگان بانک‌ها: بازآفرینی شهری به مثابه یک تیر است با چند نشان / با همکاری بانک ها سرعت نوسازی مسکن در بافت های فرسوده شتاب بیشتری می گیرد",
    "text": "معاون وزیر راه و شهرسازی گفت: در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، با سازوکار مردمی سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری مهر، محمد آئینی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران در نشست بررسی آخرین وضعیت پرداخت تسهیلات نوسازی مسکن در قالب طرح نهضت ملی مسکن (موضوع قانون جهش تولید مسکن) که با حضور نمایندگان بانک‌های مختلف کشور برگزار شد، با اشاره به اینکه بین سال‌های 88 الی 92 مجموعا 257 هزار فقره تسهیلات نوسازی در محلات بازآفرینی شهری به متقاضیان پرداخت شده است، گفت: در طی این سال‌ها 353 هزار واحد مسکن در محلات هدف بازآفرینی شهری نوسازی شده است.\n\nآئینی با بیان اینکه بازآفرینی شهری به مثابه یک تیر است با چند نشان‌، بیان‌داشت: 2 میلیون و 700 هزار بنای ناپایدار و لرزان با 10 میلیون نفر ساکن در بافت های ناکارآمد کشور شناسایی شده است که از این میزان یک میلیون و 450 هزار بنا در بافت فرسوده قرار دارند.\n\nمعاون وزیر راه و شهرسازی با بيان اينكه حفظ جان ساکنین در محلات فرسوده شهری از اولویت‌های اصلی دولت سیزدهم به شمار می‌آید، اظهارکرد: با تخریب هر پلاک فرسوده به طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود.\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران گفت: سرعت نوسازی مسکن در محلات هدف بازآفرینی شهری با توجه به وجود امکانات زیربنایی و روبنایی دراین محدوده‌ها از سرعت بالایی برخوردار است و بازآفرینی شهری به بازگشایی معابر در این محدوده‌ها با کمترین هزینه به شهرداری‌ها کمک می‌کند.\n\nآئینی تصریح‌کرد؛ در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران از صدور پروانه ساختمانی برای بیش از ۲۳۰ هزار واحد در بافت‌های فرسوده شهرها از ابتدای دولت سیزدهم تاکنون، خبر داد، و گفت: از این میزان 80 هزار واحد مسکن به بهره‌برداری رسیده است.\n\nدبیر ستاد ملی بازآفرینی شهری پايدار با اشاره به اینکه برای اجرای نهضت ملی مسکن به احیاء بافت‌های فرسوده باید توجه کرد، بیان‌داشت: وزیر راه و شهرسازی مکررا بر اهمیت نوسازی در بافت‌های فرسوده تاکید دارند و بیان داشتند نوسازی بناهای ناپایدار در بافت‌های فرسوده به اندازه ساخت مسکن در طرح نهضت ملی مهم است، بلکه مهمتر، زود بازده‌تر، اثربخش‌تر و مفیدتر است.\n\nگفتنی است در این نشست آقایی سرپرست معاونت ساماندهی و بازآفرینی شهری و همچنین ثروت‌جو مدیر کل تجهیز منابع مالی، فنی و اقتصادی شرکت بازآفرینی شهری ایران به بیان نقطه نظرات خود پرداختند.\n\nشایان ذکر است نمایندگان بانک‌های ملت، صادرات، شهر، ملی، سامان، تجارت، سپه، رفاه کارگران و مسکن به بیان عملکرد بانک متبوع خود در خصوص پرداخت تسهیلات نوسازی به متقاضیان پرداختند‌.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، با سازوکار مردمی سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری مهر، محمد آئینی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران در نشست بررسی آخرین وضعیت پرداخت تسهیلات نوسازی مسکن در قالب طرح نهضت ملی مسکن (موضوع قانون جهش تولید مسکن) که با حضور نمایندگان بانک‌های مختلف کشور برگزار شد، با اشاره به اینکه بین سال‌های ۸۸ الی ۹۲ مجموعا ۲۵۷ هزار فقره تسهیلات نوسازی در محلات بازآفرینی شهری به متقاضیان پرداخت‌شده است، گفت: در طی این سال‌ها ۳۵۳ هزار واحد مسکن در محلات هدف بازآفرینی شهری نوسازی شده است. \n\nآئینی با بیان اینکه بازآفرینی شهری به مثابه یک تیر است با چند نشان، بیان‌داشت: ۲ میلیون و ۷۰۰ هزار بنای ناپایدار و لرزان با ۱۰ میلیون نفر ساکن در بافت‌های ناکارآمد کشور شناسایی‌شده است که از این میزان یک‌میلیون و ۴۵۰ هزار بنا در بافت فرسوده قرار دارند. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه حفظ جان ساکنین در محلات فرسوده شهری از اولویت‌های اصلی دولت سیزدهم به شمار می‌آید، اظهارکرد: با تخریب هر پلاک فرسوده به طور متوسط در کشور سه واحد مسکن اضافی تولید می‌شود. \n\nمدیر‌عامل شرکت بازآفرینی شهری ایران گفت: سرعت نوسازی مسکن در محلات هدف بازآفرینی شهری با توجه به وجود امکانات زیربنایی و روبنایی دراین محدوده‌ها از سرعت بالایی برخوردار است و بازآفرینی شهری به بازگشایی معابر در این محدوده‌ها با کمترین هزینه به شهرداری‌ها کمک می‌کند. \n\nآئینی تصریح‌کرد؛ در بافت‌های فرسوده به جهت اینکه زمین برای مردم است، سریع ساخته و سریع تحویل متقاضیان قرار می‌گیرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران از صدور پروانه ساختمانی برای بیش از ۲۳۰ هزار واحد در بافت‌های فرسوده شهرها از ابتدای دولت سیزدهم تاکنون، خبر داد، و گفت: از این میزان ۸۰ هزار واحد مسکن به بهره‌برداری رسیده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه برای اجرای نهضت ملی مسکن به احیاء بافت‌های فرسوده باید توجه کرد، بیان‌داشت: وزیر راه و شهرسازی مکررا بر اهمیت نوسازی در بافت‌های فرسوده تاکید دارند و بیان داشتند نوسازی بناهای ناپایدار در بافت‌های فرسوده به اندازه ساخت مسکن در طرح نهضت ملی مهم است، بلکه مهمتر، زود بازده‌تر، اثربخش‌تر و مفیدتر است. \n\nگفتنی است در این نشست آقایی سرپرست معاونت ساماندهی و بازآفرینی شهری و همچنین ثروت‌جو مدیر کل تجهیز منابع مالی، فنی و اقتصادی شرکت بازآفرینی شهری ایران به بیان نقطه نظرات خود پرداختند. \n\nشایان ذکر است نمایندگان بانک‌های ملت، صادرات، شهر، ملی، سامان، تجارت، سپه، رفاه کارگران و مسکن به بیان عملکرد بانک متبوع خود در خصوص پرداخت تسهیلات نوسازی به متقاضیان پرداختند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "فرسوده",
      "جهت",
      "زمین",
      "مردم",
      "سازوکار",
      "مردمی",
      "سریع",
      "ساخته",
      "سریع",
      "تحویل",
      "متقاضیان",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "مهر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "وضعیت",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "موضوع",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "حضور",
      "نمایندگان",
      "مختلف",
      "کشور",
      "برگزار",
      "اشاره",
      "الی",
      "مجموعا",
      "هزار",
      "فقره",
      "تسهیلات",
      "نوسازی",
      "محلات",
      "بازآفرینی",
      "شهری",
      "متقاضیان",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "آئینی",
      "بازآفرینی",
      "شهری",
      "مثابه",
      "تیر",
      "نشان",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "لرزان",
      "میلیون",
      "نفر",
      "ساکن",
      "ناکارآمد",
      "کشور",
      "میزان",
      "هزار",
      "بنا",
      "بافت",
      "فرسوده",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حفظ",
      "جان",
      "ساکنین",
      "محلات",
      "فرسوده",
      "شهری",
      "اصلی",
      "دولت",
      "سیزدهم",
      "اظهارکرد",
      "تخریب",
      "پلاک",
      "فرسوده",
      "متوسط",
      "کشور",
      "واحد",
      "مسکن",
      "اضافی",
      "تولید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سرعت",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "توجه",
      "امکانات",
      "زیربنایی",
      "روبنایی",
      "دراین",
      "سرعت",
      "بالایی",
      "برخوردار",
      "بازآفرینی",
      "شهری",
      "بازگشایی",
      "معابر",
      "کمترین",
      "هزینه",
      "کمک",
      "آئینی",
      "فرسوده",
      "جهت",
      "زمین",
      "مردم",
      "سریع",
      "ساخته",
      "سریع",
      "تحویل",
      "متقاضیان",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صدور",
      "پروانه",
      "ساختمانی",
      "هزار",
      "واحد",
      "فرسوده",
      "شهرها",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "خبر",
      "میزان",
      "هزار",
      "واحد",
      "مسکن",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "اجرای",
      "نهضت",
      "ملی",
      "مسکن",
      "احیاء",
      "فرسوده",
      "توجه",
      "وزیر",
      "شهرسازی",
      "مکررا",
      "اهمیت",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "فرسوده",
      "اندازه",
      "ساخت",
      "مسکن",
      "طرح",
      "نهضت",
      "ملی",
      "مهمتر",
      "زود",
      "مفیدتر",
      "گفتنی",
      "آقایی",
      "سرپرست",
      "معاونت",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "مدیر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقطه",
      "نظرات",
      "پرداختند",
      "شایان",
      "ذکر",
      "نمایندگان",
      "ملت",
      "صادرات",
      "شهر",
      "ملی",
      "سامان",
      "تجارت",
      "سپه",
      "رفاه",
      "کارگران",
      "مسکن",
      "عملکرد",
      "بانک",
      "متبوع",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "متقاضیان",
      "پرداختند"
    ],
    "publish_date": "2024-02-23 11:42:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:38.196451"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-مرکزی-خبر-داد-پیشگیری-از-گسترش-سکونتگا-ها-ی-غیررسمی-شهر-اراک",
    "title": "مدیرکل راه و شهرسازی استان مرکزی خبر داد: پیشگیری از گسترش سکونتگاه های غیر رسمی شهر اراک",
    "text": "مدیرکل راه و شهرسازی استان مرکزی گفت: طرح عملیات مهار مناطق حاشیه‌ای شهر اراک با هدف جلوگیری از گسترش سه منطقه کوی سجاد(ع) (منطقه حاشیه نشین باغ خلج)، کوی ابوالفضل(ع) و کوی علی‌ ابن‌ ابیطالب(ع) (منطقه حاشیه نشین کوی فوتبال)اجرایی شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، احمد مرزبان در گفت وگو با ایرنا با بیان مطلب فوق افزود: در شهر اراک 5 منطقه حاشیه‌ای وجود دارد که از گسترش آنها جلوگیری شده و تصمیم‌های مطلوبی در زمینه کنترل رشد این مناطق اتخاذ شده‌است.\n\nاو طرح ایجاد کمربند سبز در حوزه غربی شهر اراک را به عنوان اقدام مهم در جلوگیری از گسترش منطقه حاشیه نشین شهرک علی‌ابن‌ابیطالب(ع)(منطقه حاشیه نشین کوی فوتبال) برشمرد و در ادامه اظهارداشت: بر اساس این طرح، مجموعه شهرداری اراک توانست با دریافت اراضی دولتی و ایجاد فضای سبز مناسب از گسترش منطقه حاشیه نشینی شهرک علی‌ابن‌ابیطالب(ع)(منطقه حاشیه نشین کوی فوتبال) جلوگیری کند.\n\nمدیرکل راه‌ و شهرسازی استان مرکزی با اشاره به اینکه کوی علی‌ابن‌ابیطالب(ع)( منطقه حاشیه نشین کوی فوتبال) از بزرگترین منطقه‌ حاشیه‌ نشینی شهر اراک محسوب می‌شود.گفت: محدوده حاشیه‌ای کوی ابوالفضل(ع) به‌دلیل نبود اراضی خالی، امکان گسترش حاشیه نشینی در این منطقه دیگر وجود ندارد.\n\nمدیرکل راه‌ و شهرسازی استان مرکزی گفت: در منطقه کوی سجاد(ع) ( منطقه حاشیه نشین باغ خلج) نیز ساخت‌ و سازهای غیرمجاز در حال گسترش بود که با اجرای طرح ساخت مسکن از گسترش بی‌رویه جلوگیری شد.\n\nمدیرکل راه ‌وشهرسازی استان مرکزی با بیان اینکه برای هر واحد در محلات هدف بازآفرینی شهری در سطح استان، ۴۰۰ میلیون ریال تسهیلات نوسازی اختصاص یافته است گفت: همچنین مبلغ ۲۰۰ میلیون ریال تسهیلات ودیعه مسکن نیز به متقاضیان نوسازی اعطاء می شود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان مرکزی گفت: طرح عملیات مهار مناطق حاشیه‌ای شهر اراک با هدف جلوگیری از گسترش سه منطقه کوی سجاد (ع) (منطقه حاشیه‌نشین باغ خلج)، کوی ابوالفضل (ع) و کوی علی ابن ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) اجرایی شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، احمد مرزبان در گفت‌وگو با ایرنا با بیان مطلب فوق افزود: در شهر اراک ۵ منطقه حاشیه‌ای وجود دارد که از گسترش آنها جلوگیری شده و تصمیم‌های مطلوبی در زمینه کنترل رشد این مناطق اتخاذ شده‌است. \n\nاو طرح ایجاد کمربند سبز در حوزه غربی شهر اراک را به عنوان اقدام مهم در جلوگیری از گسترش منطقه حاشیه‌نشین شهرک علی‌ابن‌ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) برشمرد و در ادامه اظهارداشت: بر اساس این طرح، مجموعه شهرداری اراک توانست با دریافت اراضی دولتی و ایجاد فضای سبز مناسب از گسترش منطقه حاشیه‌نشینی شهرک علی‌ابن‌ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) جلوگیری کند. \n\nمدیرکل راه و شهرسازی استان مرکزی با اشاره به اینکه کوی علی‌ابن‌ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) از بزرگترین منطقه حاشیه‌نشینی شهر اراک محسوب می‌شود. گفت: محدوده حاشیه‌ای کوی ابوالفضل (ع) به‌دلیل نبود اراضی خالی، امکان گسترش حاشیه‌نشینی در این منطقه دیگر وجود ندارد. \n\nمدیرکل راه و شهرسازی استان مرکزی گفت: در منطقه کوی سجاد (ع) (منطقه حاشیه‌نشین باغ خلج) نیز ساخت و سازهای غیرمجاز در حال گسترش بود که با اجرای طرح ساخت مسکن از گسترش بی‌رویه جلوگیری شد. \n\nمدیرکل راه وشهرسازی استان مرکزی با بیان اینکه برای هر واحد در محلات هدف بازآفرینی شهری در سطح استان، ۴۰۰ میلیون ریال تسهیلات نوسازی اختصاص‌یافته است گفت: همچنین مبلغ ۲۰۰ میلیون ریال تسهیلات ودیعه مسکن نیز به متقاضیان نوسازی اعطاء می‌شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "طرح",
      "عملیات",
      "مهار",
      "مناطق",
      "شهر",
      "اراک",
      "هدف",
      "جلوگیری",
      "گسترش",
      "منطقه",
      "کوی",
      "سجاد",
      "منطقه",
      "باغ",
      "خلج",
      "کوی",
      "ابوالفضل",
      "کوی",
      "علی",
      "ابن",
      "ابیطالب",
      "منطقه",
      "کوی",
      "فوتبال",
      "اجرایی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "احمد",
      "مرزبان",
      "ایرنا",
      "مطلب",
      "شهر",
      "اراک",
      "منطقه",
      "گسترش",
      "جلوگیری",
      "مطلوبی",
      "زمینه",
      "کنترل",
      "مناطق",
      "اتخاذ",
      "طرح",
      "ایجاد",
      "کمربند",
      "سبز",
      "حوزه",
      "غربی",
      "شهر",
      "اراک",
      "عنوان",
      "اقدام",
      "جلوگیری",
      "گسترش",
      "منطقه",
      "شهرک",
      "منطقه",
      "کوی",
      "فوتبال",
      "برشمرد",
      "ادامه",
      "اظهارداشت",
      "اساس",
      "طرح",
      "مجموعه",
      "شهرداری",
      "اراک",
      "توانست",
      "دریافت",
      "اراضی",
      "دولتی",
      "ایجاد",
      "فضای",
      "سبز",
      "گسترش",
      "منطقه",
      "شهرک",
      "منطقه",
      "کوی",
      "فوتبال",
      "جلوگیری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "اشاره",
      "کوی",
      "منطقه",
      "کوی",
      "فوتبال",
      "بزرگترین",
      "منطقه",
      "شهر",
      "اراک",
      "محدوده",
      "کوی",
      "ابوالفضل",
      "اراضی",
      "خالی",
      "گسترش",
      "منطقه",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "منطقه",
      "کوی",
      "سجاد",
      "منطقه",
      "باغ",
      "خلج",
      "ساخت",
      "سازهای",
      "غیرمجاز",
      "گسترش",
      "اجرای",
      "طرح",
      "ساخت",
      "مسکن",
      "گسترش",
      "جلوگیری",
      "مدیرکل",
      "وشهرسازی",
      "استان",
      "مرکزی",
      "واحد",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سطح",
      "استان",
      "میلیون",
      "ریال",
      "تسهیلات",
      "نوسازی",
      "مبلغ",
      "میلیون",
      "ریال",
      "تسهیلات",
      "ودیعه",
      "مسکن",
      "متقاضیان",
      "نوسازی",
      "اعطاء"
    ],
    "publish_date": "2019-10-20 16:42:56+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:42.552026"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-مردم-کوهدشت-و-رومشکان-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده مردم کوهدشت و رومشکان با معاون وزیر راه و شهرسازی",
    "text": "حجت الاسلام محمدرضا مبلغی نماینده مردم کوهدشت و رومشکان در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی ایران دیدار و وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه مورد بحث و بررسی قرار گرفت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در این دیدار با بیان اینکه بازآفرینی‌ شهری یک کار فرادستگاهی است و بدون اقدام مشترک و همکاری سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار به نتیجه نمی‌رسد، تاکید کرد: باید اعتماد مردم و سازندگان را برای نوسازی واحدهای مسکونی در محلات کمتر برخوردار جلب کنیم و این امر نیازمند حمایت همه جانبه از سوی اعضای ستادهای بازآفرینی شهری پایدار در استان‌هاست.\n\nمدیرعامل شرکت بازآفرینی ایران با بیان اینکه در طرح نهضت ملی مسکن، سالانه ساخت 150 هزار واحد مسکونی در بافت‌های فرسوده دیده شده است، در این راستا از مدیران شهری کوهدشت خواست تا از ساخت حداقل 500 واحد مسکونی در محدوده و محلات هدف بازآفرینی حمایت به عمل آورند.\n\nاو با بیان این که کیفیت زندگی در محلات کمتر برخوردار و هدف بازآفرینی شهری کوهدشت باید ارتقا یابد تصریح کرد: تولید مسکن جدید در محلات کمتر برخوردار ضمن افزایش سرانه خدمات روبنایی وزیر بنایی، ارتقا کیفیت زندگی ساکنان را نیز در پی دارد.\n\nشایان ذکر است در این نشست، وحید کرم‌اللهی مدیرکل راه و شهرسازی استان لرستان، نماینده ستاد اجرایی فرمان حضرت امام خمینی (ره) استان، مدیر راه و شهرسازی شهرستان کوهدشت و یوسف غفوری مدیرکل دفتر طرح ، برنامه و بودجه، نیز حضور داشتند.",
    "normalized_text": "حجت‌الاسلام محمدرضا مبلغی نماینده مردم کوهدشت و رومشکان در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی ایران دیدار و وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه مورد بحث و بررسی قرار گرفت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در این دیدار با بیان اینکه بازآفرینی شهری یک کار فرادستگاهی است و بدون اقدام مشترک و همکاری سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار به نتیجه نمی‌رسد، تاکید کرد: باید اعتماد مردم و سازندگان را برای نوسازی واحدهای مسکونی در محلات کمتر برخوردار جلب کنیم و این امر نیازمند حمایت همه‌جانبه از سوی اعضای ستادهای بازآفرینی شهری پایدار در استان‌هاست. \n\nمدیرعامل شرکت بازآفرینی ایران با بیان اینکه در طرح نهضت ملی مسکن، سالانه ساخت ۱۵۰ هزار واحد مسکونی در بافت‌های فرسوده دیده‌شده است، در این راستا از مدیران شهری کوهدشت خواست تا از ساخت حداقل ۵۰۰ واحد مسکونی در محدوده و محلات هدف بازآفرینی حمایت به عمل آورند. \n\nاو با بیان این‌که کیفیت زندگی در محلات کمتر برخوردار و هدف بازآفرینی شهری کوهدشت باید ارتقا یابد تصریح کرد: تولید مسکن جدید در محلات کمتر برخوردار ضمن افزایش سرانه خدمات روبنایی وزیر بنایی، ارتقا کیفیت زندگی ساکنان را نیز در پی دارد. \n\nشایان ذکر است در این نشست، وحید کرم‌اللهی مدیرکل راه و شهرسازی استان لرستان، نماینده ستاد اجرایی فرمان حضرت امام خمینی (ره) استان، مدیر راه و شهرسازی شهرستان کوهدشت و یوسف غفوری مدیرکل دفتر طرح، برنامه و بودجه، نیز حضور داشتند.",
    "tokens": [
      "محمدرضا",
      "مبلغی",
      "نماینده",
      "مردم",
      "کوهدشت",
      "رومشکان",
      "مجلس",
      "شورای",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ایران",
      "دیدار",
      "وضعیت",
      "مناطق",
      "بافت",
      "فرسوده",
      "انتخابیه",
      "بحث",
      "بررسی",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "بازآفرینی",
      "شهری",
      "کار",
      "فرادستگاهی",
      "اقدام",
      "مشترک",
      "همکاری",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نتیجه",
      "تاکید",
      "اعتماد",
      "مردم",
      "سازندگان",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "محلات",
      "کمتر",
      "برخوردار",
      "جلب",
      "نیازمند",
      "حمایت",
      "اعضای",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "سالانه",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "راستا",
      "مدیران",
      "شهری",
      "کوهدشت",
      "خواست",
      "ساخت",
      "واحد",
      "مسکونی",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "حمایت",
      "عمل",
      "آورند",
      "کیفیت",
      "زندگی",
      "محلات",
      "کمتر",
      "برخوردار",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کوهدشت",
      "ارتقا",
      "تصریح",
      "تولید",
      "مسکن",
      "محلات",
      "کمتر",
      "برخوردار",
      "افزایش",
      "سرانه",
      "خدمات",
      "روبنایی",
      "وزیر",
      "بنایی",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "شایان",
      "ذکر",
      "وحید",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "لرستان",
      "نماینده",
      "ستاد",
      "اجرایی",
      "فرمان",
      "حضرت",
      "امام",
      "خمینی",
      "ره",
      "استان",
      "مدیر",
      "شهرسازی",
      "شهرستان",
      "کوهدشت",
      "یوسف",
      "غفوری",
      "مدیرکل",
      "دفتر",
      "طرح",
      "برنامه",
      "بودجه",
      "حضور"
    ],
    "publish_date": "2022-02-26 10:50:45+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:46.796203"
  }
]