[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبر-داد-نقش-کلیدی-آستان-قدس-در-بازآفرینی-حاشیه-شهر-مشهد",
    "title": "معاون وزیر راه و شهرسازی خبر داد: نقش کلیدی آستان قدس در بازآفرینی حاشیه شهر مشهد",
    "text": "معاون وزیر راه و شهرسازی از نقش تعیین کننده آستان قدس در بازآفرینی بافت های فرسوده شهر مشهد خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران در جلسه راهبردی مدیریت ظرفیت ها و منابع مشترک برای بازآفرینی شهری مشهد مقدس، بر ضرورت تسریع در نوسازی و بهسازی بافت‌های ناکارآمد، تاکید کرد و گفت: با توجه به اینکه بسیاری از ساکنان محلات هدف بازآفرینی در مشهد فاقد مالکیت هستند باید با در نظر گرفتن حداکثر تسهیلات زمینه برای تسریع در نوسازی و بهسازی بافت‌های ناکارآمد فراهم شود.\n\nسید محمد پژمان با اشاره به اینکه در خصوص نوسازی بافت‌های فرسوده و ناکارآمد شهر مشهد مقدس در گذشته بحث های مفصلی با نهادهای ذیربط ازجمله مدیریت شهری، آستان قدس رضوی و اداره کل مسکن و شهرسازی انجام‌شده است، اظهار کرد: موضوع بازآفرینی شهری پیچیدگی‌های زیادی را در خود دارد و برای تحقق، مستلزم جدیت در پیگیری است.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه در بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد باید همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را مدنظر داشت، افزود: بسیاری از ساکنان این محدوده ها فاقد مالکیت هستند و از دید موقوفه، این افراد متصرف محسوب می‌شوند که در حال حاضر قائل شدن حقی برای این ساکنان و پیش‌بینی تمهیداتی برای آن‌ها در جلسه ای که با مسئولان استانی برگزار شد، مورد بحث قرار گرفت.\n\nوی با اشاره به اینکه بازآفرینی تمام نقاط و محدوده های شهری به یک باره امکان پذیر نیست، بیان کرد: اختیارات لازم به هیأت اجرایی نوسازی و بهسازی بافت‌های ناکارآمد و فرسوده شهری که برای مشهد و استان خراسان رضوی تعریف کرده ایم داده شده است تا در راستای پیشبرد اهداف بازآفرینی با سرعت تلاش و محدوده و محله مشخصی را برای فعالیت خود مشخص کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه ما باید از وضع و حال ساکنان محلات هدف بازآفرینی آگاهی داشته باشیم، تصریح کرد: گروه‌های تسهیلگری که می‌خواهند در تعامل با مردم باشند، باید در جهت اعتمادسازی و آماده کردن مردم برای همراهی در موضوع بازآفرینی گام بردارند و همچنین باید تقاضاها، تمایلات و مطالبات آن‌ها را استخراج کنند.\n\nپژمان افزود: مشاور شهرسازی و معماری نیز باید حضورداشته باشد تا وارد عمل شود و اختیارات و تمایلات و تقاضاها را شناسایی کند.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه آستان قدس رضوی دستگاهی تعیین‌کننده در زمینه بازآفرینی شهری است، گفت: افراد زیادی اقدام به ساخت و ساز در اراضی موقوفه آستان قدس رضوی کرده‌اند، بنابراین آستان قدس رضوی می‌تواند با کمک و مساعدت به اقشار محروم در این مناطق حداکثر تسهیلات را برای آن‌ها منظور کند تا شاهد تسریع در نوسازی و بهسازی بافت‌های ناکارآمد باشیم.\n\nوی در پایان با اشاره به جدیت و پیگیری شورای پنجم شهر مشهد و مدیریت شهری در خصوص بازآفرینی شهری، بیان کرد: باید فرصت پیش‌آمده برای بهبودی و دگرگونی وضعیت زندگی ساکنان این محلات هدف بازآفرینی را مغتنم بشماریم و دولت نیز با توجه به آمادگی کاملی که دارد، تمام امکانات و بضاعت خود را برای تحقق این امر مهم، اختصاص می دهد.",
    "normalized_text": "معاون وزیر راه و شهرسازی از نقش تعیین‌کننده آستان قدس در بازآفرینی بافت‌های فرسوده شهر مشهد خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران در جلسه راهبردی مدیریت ظرفیت‌ها و منابع مشترک برای بازآفرینی شهری مشهد مقدس، بر ضرورت تسریع در نوسازی و بهسازی بافت‌های ناکارآمد، تاکید کرد و گفت: با توجه به اینکه بسیاری از ساکنان محلات هدف بازآفرینی در مشهد فاقد مالکیت هستند باید با در نظر گرفتن حداکثر تسهیلات زمینه برای تسریع در نوسازی و بهسازی بافت‌های ناکارآمد فراهم شود. \n\nسید محمد پژمان با اشاره به اینکه در خصوص نوسازی بافت‌های فرسوده و ناکارآمد شهر مشهد مقدس در گذشته بحث‌های مفصلی با نهادهای ذیربط ازجمله مدیریت شهری، آستان قدس رضوی و اداره کل مسکن و شهرسازی انجام‌شده است، اظهار کرد: موضوع بازآفرینی شهری پیچیدگی‌های زیادی را در خود دارد و برای تحقق، مستلزم جدیت در پیگیری است. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه در بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد باید همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را مدنظر داشت، افزود: بسیاری از ساکنان این محدوده‌ها فاقد مالکیت هستند و از دید موقوفه، این افراد متصرف محسوب می‌شوند که در حال حاضر قائل شدن حقی برای این ساکنان و پیش‌بینی تمهیداتی برای آن‌ها در جلسه‌ای که با مسئولان استانی برگزار شد، مورد بحث قرار گرفت. \n\nوی با اشاره به اینکه بازآفرینی تمام نقاط و محدوده‌های شهری به یک‌باره امکان‌پذیر نیست، بیان کرد: اختیارات لازم به هیأت اجرایی نوسازی و بهسازی بافت‌های ناکارآمد و فرسوده شهری که برای مشهد و استان خراسان رضوی تعریف کرده‌ایم داده‌شده است تا در راستای پیشبرد اهداف بازآفرینی با سرعت تلاش و محدوده و محله مشخصی را برای فعالیت خود مشخص کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه ما باید از وضع و حال ساکنان محلات هدف بازآفرینی آگاهی داشته باشیم، تصریح کرد: گروه‌های تسهیلگری که می‌خواهند در تعامل با مردم باشند، باید در جهت اعتمادسازی و آماده کردن مردم برای همراهی در موضوع بازآفرینی گام بردارند و همچنین باید تقاضاها، تمایلات و مطالبات آن‌ها را استخراج کنند. \n\nپژمان افزود: مشاور شهرسازی و معماری نیز باید حضورداشته باشد تا وارد عمل شود و اختیارات و تمایلات و تقاضاها را شناسایی کند. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه آستان قدس رضوی دستگاهی تعیین‌کننده در زمینه بازآفرینی شهری است، گفت: افراد زیادی اقدام به ساخت و ساز در اراضی موقوفه آستان قدس رضوی کرده‌اند، بنابراین آستان قدس رضوی می‌تواند با کمک و مساعدت به اقشار محروم در این مناطق حداکثر تسهیلات را برای آن‌ها منظور کند تا شاهد تسریع در نوسازی و بهسازی بافت‌های ناکارآمد باشیم. \n\nوی در پایان با اشاره به جدیت و پیگیری شورای پنجم شهر مشهد و مدیریت شهری در خصوص بازآفرینی شهری، بیان کرد: باید فرصت پیش‌آمده برای بهبودی و دگرگونی وضعیت زندگی ساکنان این محلات هدف بازآفرینی را مغتنم بشماریم و دولت نیز با توجه به آمادگی کاملی که دارد، تمام امکانات و بضاعت خود را برای تحقق این امر مهم، اختصاص می‌دهد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "نقش",
      "آستان",
      "قدس",
      "بازآفرینی",
      "فرسوده",
      "شهر",
      "مشهد",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "راهبردی",
      "مدیریت",
      "منابع",
      "مشترک",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "مقدس",
      "ضرورت",
      "تسریع",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "تاکید",
      "توجه",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مشهد",
      "فاقد",
      "مالکیت",
      "گرفتن",
      "حداکثر",
      "تسهیلات",
      "زمینه",
      "تسریع",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "فراهم",
      "سید",
      "محمد",
      "پژمان",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "مشهد",
      "مقدس",
      "گذشته",
      "مفصلی",
      "نهادهای",
      "ذیربط",
      "ازجمله",
      "مدیریت",
      "شهری",
      "آستان",
      "قدس",
      "رضوی",
      "اداره",
      "مسکن",
      "شهرسازی",
      "اظهار",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "تحقق",
      "مستلزم",
      "جدیت",
      "پیگیری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "توقعات",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "مردم",
      "مسائل",
      "حقوقی",
      "مدنظر",
      "ساکنان",
      "فاقد",
      "مالکیت",
      "دید",
      "موقوفه",
      "متصرف",
      "حاضر",
      "قائل",
      "حقی",
      "ساکنان",
      "تمهیداتی",
      "مسئولان",
      "استانی",
      "برگزار",
      "بحث",
      "قرار",
      "اشاره",
      "بازآفرینی",
      "نقاط",
      "شهری",
      "اختیارات",
      "هیأت",
      "اجرایی",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "فرسوده",
      "شهری",
      "مشهد",
      "استان",
      "خراسان",
      "رضوی",
      "تعریف",
      "راستای",
      "پیشبرد",
      "اهداف",
      "بازآفرینی",
      "سرعت",
      "تلاش",
      "محدوده",
      "محله",
      "مشخصی",
      "فعالیت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "وضع",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "آگاهی",
      "تصریح",
      "تسهیلگری",
      "تعامل",
      "مردم",
      "جهت",
      "اعتمادسازی",
      "آماده",
      "مردم",
      "همراهی",
      "موضوع",
      "بازآفرینی",
      "گام",
      "بردارند",
      "تقاضاها",
      "تمایلات",
      "مطالبات",
      "استخراج",
      "پژمان",
      "مشاور",
      "شهرسازی",
      "معماری",
      "حضورداشته",
      "عمل",
      "اختیارات",
      "تمایلات",
      "تقاضاها",
      "شناسایی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "آستان",
      "قدس",
      "رضوی",
      "دستگاهی",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "اقدام",
      "ساخت",
      "اراضی",
      "موقوفه",
      "آستان",
      "قدس",
      "رضوی",
      "آستان",
      "قدس",
      "رضوی",
      "کمک",
      "مساعدت",
      "اقشار",
      "محروم",
      "مناطق",
      "حداکثر",
      "تسهیلات",
      "شاهد",
      "تسریع",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "باشیم",
      "پایان",
      "اشاره",
      "جدیت",
      "پیگیری",
      "شورای",
      "پنجم",
      "شهر",
      "مشهد",
      "مدیریت",
      "شهری",
      "بازآفرینی",
      "شهری",
      "فرصت",
      "بهبودی",
      "دگرگونی",
      "وضعیت",
      "زندگی",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مغتنم",
      "بشماریم",
      "دولت",
      "توجه",
      "آمادگی",
      "کاملی",
      "امکانات",
      "بضاعت",
      "تحقق",
      "اختصاص"
    ],
    "publish_date": "2019-06-01 12:31:23+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:49.156032"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-در-استان-کرمانشاه-اطلاعات-پروژه-های-نیمه-تمام-کل-کشور-تا-پایان-تیرماه-جمع-آوری-و-اعتبار-آنها-تامین-می-شود",
    "title": "معاون وزیر راه و شهرسازی در استان کرمانشاه: اطلاعات پروژه های نیمه تمام کل کشور تا پایان تیرماه جمع آوری و اعتبار آنها تامین می شود",
    "text": "معاون وزیر راه و شهرسازی از جمع آوری اطلاعات پروژه های نیمه تمام سراسر کشور و تامین اعتبار آنها تا پایان تیرماه سال جاری خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در ستاد بازآفرینی شهری استان کرمانشاه که عصر سه شنبه در استانداری برگزار شد، با بیان اینکه 500 میلیون ریال تسهیلات به افرادی که در کلانشهرها و مراکز استان ها قصد نوسازی واحد مسکونی خود را که در بافت فرسوده داشته باشند، پرداخت می شود، اظهارکرد: این مبلغ تسهیلات برای سایر شهرها 400 میلیون ریال است که با سود 9 درصد به متقاضیان پرداخت می شود.\n\nوی با اشاره به در اولویت بودن انبوه سازان برای دریافت تسهیلات، افزود: علاوه بر ارائه تسهیلات ساخت مسکن، هزینه صدور پروانه ساختمانی نیز رایگان خواهد بود و شرکت بازآفرینی شهری ایران در اسرع وقت مطالبات شهرداری ها را پرداخت خواهد کرد.\n\nپژمان گفت: متولی پرداخت تسهیلات نوسازی واحدهای مسکونی بانک مسکن است و در صورت تمایل فرد وام گیرنده، بانک مسکن تا سقف یک میلیارد و یکصد میلیون ریال تسهیلات با سود 18 درصد در اختیار این افراد قرار دهد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر لزوم نوسازی واحدهای مسکونی در بافت های فرسوده، افزود: هم اکنون جمعیتی در حدود 20 میلیون نفر در کشور در مناطق فرسوده ساکن هستند.\n\nوی با اشاره به اهمیت موضوع بازآفرینی شهری، بر ضرورت همکاری مردم با متولیان بازآفرینی تاکید کرد و گفت: مردم باید همکاری های لازم را داشته باشند و از فرصت پیش آمده در راستای نوسازی واحدهای مسکونی خود استفاده کنند.\n\nپژمان در خصوص اجرای پروژه های مختلف در حوزه شهری کشور، گفت: مقرر شده تا پایان تیرماه اطلاعات پروژه های نیمه تمام در کشور جمع آوری و اعتبار لازم برای اجرای آنها به تناسب آن تامین شود.\n\nمعاون وزیر راه و شهرسازی گفت: هدف و اولویت اول وزارت راه و شهرسازی به سرانجام رساندن پروژه های نیمه تمام است و تکمیل این پروژه ها اهمیت بیشتری نسبت به اجرای پروژه های جدید دارد.\n\nوی در پایان اظهارکرد: کرمانشاه استانی ثروتمند و با قابلیت های بالا در حوزه شهری و استفاده درست از منابع موجود موجب ثروت آفرینی و در نتیجه رونق گرفتن پروژه های در دست اجرا می شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی از جمع‌آوری اطلاعات پروژه‌های نیمه‌تمام سراسر کشور و تامین اعتبار آنها تا پایان تیرماه سال جاری خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در ستاد بازآفرینی شهری استان کرمانشاه که عصر سه‌شنبه در استانداری برگزار شد، با بیان اینکه ۵۰۰ میلیون ریال تسهیلات به افرادی که در کلانشهرها و مراکز استان‌ها قصد نوسازی واحد مسکونی خود را که در بافت فرسوده داشته باشند، پرداخت می‌شود، اظهارکرد: این مبلغ تسهیلات برای سایر شهرها ۴۰۰ میلیون ریال است که با سود ۹ درصد به متقاضیان پرداخت می‌شود. \n\nوی با اشاره به در اولویت بودن انبوه سازان برای دریافت تسهیلات، افزود: علاوه بر ارائه تسهیلات ساخت مسکن، هزینه صدور پروانه ساختمانی نیز رایگان خواهد بود و شرکت بازآفرینی شهری ایران در اسرع وقت مطالبات شهرداری‌ها را پرداخت خواهد کرد. \n\nپژمان گفت: متولی پرداخت تسهیلات نوسازی واحدهای مسکونی بانک مسکن است و در صورت تمایل فرد وام‌گیرنده، بانک مسکن تا سقف یک میلیارد و یکصد میلیون ریال تسهیلات با سود ۱۸ درصد در اختیار این افراد قرار دهد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر لزوم نوسازی واحدهای مسکونی در بافت‌های فرسوده، افزود: هم‌اکنون جمعیتی در حدود ۲۰ میلیون نفر در کشور در مناطق فرسوده ساکن هستند. \n\nوی با اشاره به اهمیت موضوع بازآفرینی شهری، بر ضرورت همکاری مردم با متولیان بازآفرینی تاکید کرد و گفت: مردم باید همکاری‌های لازم را داشته باشند و از فرصت پیش‌آمده در راستای نوسازی واحدهای مسکونی خود استفاده کنند. \n\nپژمان در خصوص اجرای پروژه‌های مختلف در حوزه شهری کشور، گفت: مقرر شده تا پایان تیرماه اطلاعات پروژه‌های نیمه‌تمام در کشور جمع‌آوری و اعتبار لازم برای اجرای آنها به تناسب آن تامین شود. \n\nمعاون وزیر راه و شهرسازی گفت: هدف و اولویت اول وزارت راه و شهرسازی به سرانجام رساندن پروژه‌های نیمه‌تمام است و تکمیل این پروژه‌ها اهمیت بیشتری نسبت به اجرای پروژه‌های جدید دارد. \n\nوی در پایان اظهارکرد: کرمانشاه استانی ثروتمند و با قابلیت‌های بالا در حوزه شهری و استفاده درست از منابع موجود موجب ثروت آفرینی و در نتیجه رونق گرفتن پروژه‌های در دست اجرا می‌شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اطلاعات",
      "کشور",
      "تامین",
      "اعتبار",
      "پایان",
      "تیرماه",
      "سال",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "کرمانشاه",
      "عصر",
      "استانداری",
      "برگزار",
      "میلیون",
      "ریال",
      "تسهیلات",
      "کلانشهرها",
      "مراکز",
      "قصد",
      "نوسازی",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "پرداخت",
      "اظهارکرد",
      "مبلغ",
      "تسهیلات",
      "شهرها",
      "میلیون",
      "ریال",
      "سود",
      "درصد",
      "متقاضیان",
      "پرداخت",
      "اشاره",
      "اولویت",
      "انبوه",
      "سازان",
      "دریافت",
      "تسهیلات",
      "ارائه",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "هزینه",
      "صدور",
      "پروانه",
      "ساختمانی",
      "رایگان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اسرع",
      "وقت",
      "مطالبات",
      "پرداخت",
      "پژمان",
      "متولی",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "بانک",
      "مسکن",
      "صورت",
      "تمایل",
      "بانک",
      "مسکن",
      "سقف",
      "میلیارد",
      "یکصد",
      "میلیون",
      "ریال",
      "تسهیلات",
      "سود",
      "درصد",
      "اختیار",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "لزوم",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "جمعیتی",
      "میلیون",
      "نفر",
      "کشور",
      "مناطق",
      "فرسوده",
      "ساکن",
      "اشاره",
      "اهمیت",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "ضرورت",
      "همکاری",
      "مردم",
      "متولیان",
      "بازآفرینی",
      "تاکید",
      "مردم",
      "فرصت",
      "راستای",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "استفاده",
      "پژمان",
      "اجرای",
      "مختلف",
      "حوزه",
      "شهری",
      "کشور",
      "مقرر",
      "پایان",
      "تیرماه",
      "اطلاعات",
      "کشور",
      "اعتبار",
      "اجرای",
      "تناسب",
      "تامین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "هدف",
      "اولویت",
      "وزارت",
      "شهرسازی",
      "سرانجام",
      "رساندن",
      "تکمیل",
      "اهمیت",
      "اجرای",
      "پایان",
      "اظهارکرد",
      "کرمانشاه",
      "استانی",
      "ثروتمند",
      "حوزه",
      "شهری",
      "استفاده",
      "درست",
      "منابع",
      "موجود",
      "ثروت",
      "آفرینی",
      "نتیجه",
      "رونق",
      "گرفتن",
      "دست"
    ],
    "publish_date": "2019-05-22 13:09:14+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:53.623204"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/پروانه-بازسازی-و-نوسازی-ساختمانهای-آسیب-دیده-از-سیل-در-بافتهای-فرسوده-رایگان-شد",
    "title": "پروانه بازسازی و نوسازی ساختمانهای آسیب دیده از سیل در بافتهای فرسوده رایگان شد",
    "text": "با دستور استاندار تهران به ادارات کل راه و شهرسازی، آب منطقه ای، آب و فاضلاب، بنیاد مسکن، هلال احمر، شهرداران و فرمانداران استان، صدور پروانه بازسازی و نوسازی ساختمانهای آسیب دیده از سیل فروردین ماه سال جاری به ویژه در بافتهای ناکارآمد شهری رایگان شد.\n\nبه گزارش شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، محمدنادر محمدزاده، مدیرکل راه و شهرسازی استان تهران گفت: پیرو پیگیری مدیران کل دستگاههای اجرایی استان تهران و مساعدت استاندار و در راستای اجرایی کردن مصوبات اولین جلسه کمیته بازسازی و نوسازی مورخه 26/1/98 مطابق با پیشنهاد معاون هماهنگی امور عمرانی استانداری و در راستای تحقق ردیف 7 مصوبات صدرالاشاره، دستگاههای ذیربط در صدور پروانه موظف شدند ضمن احراز و احصاء ساختمانهای آسیب دیده و میزان آسیب، نسبت به صدور پروانه رایگان اقدام کنند.\n\nمدیرکل راه و شهرسازی استان تهران همچنین تصریح کرد: برنامه ریزی برای استفاده حداکثری از پتانسیل و توانمندیهای نهادهای عمومی غیردولتی، تسهیل و تسریع در فرآیندهای اداری صدور پروانه ساختمانی، رعایت آئین نامه های قانونی نظام مهندسی در صدور پروانه و پایان کار، رعایت ضوابط و مقررات طرحهای توسعه شهری و روستایی و طرحهای ضربتی جا به جایی سکونتگاهی و ممنوعیت صدور پروانه ساخت و ساز در حریم رودخانه ها و الزام استعلام قبل از هر گونه اقدام در این خصوص از مواردی است که دستگاههای مربوطه باید نسبت به گزارش گیری از آنها اقدام کنند.",
    "normalized_text": "با دستور استاندار تهران به ادارات کل راه و شهرسازی، آب منطقه‌ای، آب و فاضلاب، بنیاد مسکن، هلال‌احمر، شهرداران و فرمانداران استان، صدور پروانه بازسازی و نوسازی ساختمانهای آسیب‌دیده از سیل فروردین‌ماه سال جاری به ویژه در بافتهای ناکارآمد شهری رایگان شد. \n\nبه گزارش شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، محمدنادر محمدزاده، مدیرکل راه و شهرسازی استان تهران گفت: پیرو پیگیری مدیران کل دستگاه‌های اجرایی استان تهران و مساعدت استاندار و در راستای اجرایی کردن مصوبات اولین جلسه کمیته بازسازی و نوسازی مورخه ۲۶ / ۱ / ۹۸ مطابق با پیشنهاد معاون هماهنگی امور عمرانی استانداری و در راستای تحقق ردیف ۷ مصوبات صدرالاشاره، دستگاه‌های ذیربط در صدور پروانه موظف شدند ضمن احراز و احصاء ساختمانهای آسیب‌دیده و میزان آسیب، نسبت به صدور پروانه رایگان اقدام کنند. \n\nمدیرکل راه و شهرسازی استان تهران همچنین تصریح کرد: برنامه‌ریزی برای استفاده حداکثری از پتانسیل و توانمندیهای نهادهای عمومی غیردولتی، تسهیل و تسریع در فرآیندهای اداری صدور پروانه ساختمانی، رعایت آئین نامه‌های قانونی نظام مهندسی در صدور پروانه و پایان کار، رعایت ضوابط و مقررات طرحهای توسعه شهری و روستایی و طرحهای ضربتی جا به جایی سکونتگاهی و ممنوعیت صدور پروانه ساخت و ساز در حریم رودخانه‌ها و الزام استعلام قبل از هر گونه اقدام در این خصوص از مواردی است که دستگاه‌های مربوطه باید نسبت به گزارش گیری از آنها اقدام کنند.",
    "tokens": [
      "دستور",
      "استاندار",
      "تهران",
      "ادارات",
      "شهرسازی",
      "آب",
      "آب",
      "فاضلاب",
      "بنیاد",
      "مسکن",
      "شهرداران",
      "فرمانداران",
      "استان",
      "صدور",
      "پروانه",
      "بازسازی",
      "نوسازی",
      "ساختمانهای",
      "سیل",
      "سال",
      "بافتهای",
      "ناکارآمد",
      "شهری",
      "رایگان",
      "گزارش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "محمدنادر",
      "محمدزاده",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "پیرو",
      "پیگیری",
      "مدیران",
      "اجرایی",
      "استان",
      "تهران",
      "مساعدت",
      "استاندار",
      "راستای",
      "اجرایی",
      "مصوبات",
      "جلسه",
      "کمیته",
      "بازسازی",
      "نوسازی",
      "مورخه",
      "مطابق",
      "پیشنهاد",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "راستای",
      "تحقق",
      "ردیف",
      "مصوبات",
      "صدرالاشاره",
      "ذیربط",
      "صدور",
      "پروانه",
      "موظف",
      "احراز",
      "احصاء",
      "ساختمانهای",
      "میزان",
      "آسیب",
      "صدور",
      "پروانه",
      "رایگان",
      "اقدام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "تصریح",
      "استفاده",
      "حداکثری",
      "پتانسیل",
      "توانمندیهای",
      "نهادهای",
      "عمومی",
      "غیردولتی",
      "تسهیل",
      "تسریع",
      "فرآیندهای",
      "اداری",
      "صدور",
      "پروانه",
      "ساختمانی",
      "رعایت",
      "آئین",
      "قانونی",
      "نظام",
      "مهندسی",
      "صدور",
      "پروانه",
      "پایان",
      "کار",
      "رعایت",
      "ضوابط",
      "مقررات",
      "طرحهای",
      "توسعه",
      "شهری",
      "روستایی",
      "طرحهای",
      "ضربتی",
      "سکونتگاهی",
      "ممنوعیت",
      "صدور",
      "پروانه",
      "ساخت",
      "حریم",
      "الزام",
      "استعلام",
      "اقدام",
      "مواردی",
      "مربوطه",
      "گزارش",
      "اقدام"
    ],
    "publish_date": "2019-05-28 11:41:32+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:58.129190"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-کرمانشاه-خبر-داد-موافقت-سازمان-برنامه-و-بودجه-با-اختصاص-اعتبار-180-میلیارد-ریالی-برای-اجرای-15-پروژه-بازآفرینی",
    "title": "مدیرکل راه و شهرسازی استان کرمانشاه خبر داد: موافقت سازمان برنامه و بودجه با اختصاص اعتبار 180 میلیارد ریالی برای اجرای 15 پروژه بازآفرینی",
    "text": "مدیرکل راه و شهرسازی استان کرمانشاه از اختصاص اعتبار ۱۸۰ میلیارد ریالی برای اجرای ۱۵ پروژه بازآفرینی شهری در مناطق حاشیه‌ای مرکز این استان توسط سازمان برنامه و بودجه کشور خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مسعود شریفی، مدیرکل راه و شهرسازی استان کرمانشاه از موافقت سازمان برنامه و بودجه با اعتبار 180 میلیارد ریالی برای اجرای 15 برنامه بازآفرینی در کرمانشاه خبرداد و اظهارکرد: این پروژه ها قرار است در چندین محله و شهرک مستقر در مناطق حاشیه ای اجرایی شود.\n\nوی با اشاره به اینکه یکی از نقاط هدف بازآفرینی کرمانشاه محله شاطرآباد است، گفت: تکمیل مدرسه، اجرای شبکه جمع آوری فاضلاب، احداث کانال دفع آب‌های سطحی، تکمیل ساختمان کلانتری و احداث سرای محله از جمله اقداماتی است که در محله شاطرآباد در دست اقدام است.\n\nشریفی در خصوص برنامه‌های در دست اقدام در محله کولی آباد کرمانشاه افزود: این برنامه‌ها شامل تکمیل ساماندهی معابر پله‌ای و بهسازی و آسفالت معابر، اجرای شبکه جمع آوری فاضلاب و اصلاح و بهینه سازی شبکه برق و ایجاد روشنایی می‌شود.\n\nمدیرکل راه و شهرسازی کرمانشاه خاطرنشان کرد: همچنین در محلات جعفرآباد، کولی آباد و شاطرآباد اقدامات توانمندسازی و مهارت آموزی ساکنان آنها در زمینه های مختلف بهداشتی، فرهنگی، اجتماعی و اقتصادی انجام خواهد گرفت.\n\nمدیرکل راه و شهرسازی اظهارکرد: همچنین بهسازی معابر در محله فیض آباد و بازار تاریخی این محله از جمله پروژه هایی بازآفرینی شهری در کرمانشاه است.\n\nوی ادامه داد: احداث پارک، کانال دفع آب‌های سطحی، مجموعه ورزشی و احداث مرکز آموزش اشتغال و کارآفرینی نیز از دیگر برنامه‌هایی است که برای شهرک جعفرآباد در دست اقدام قرار دارد.",
    "normalized_text": "مدیرکل راه و شهرسازی استان کرمانشاه از اختصاص اعتبار ۱۸۰ میلیارد ریالی برای اجرای ۱۵ پروژه بازآفرینی شهری در مناطق حاشیه‌ای مرکز این استان توسط سازمان برنامه و بودجه کشور خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مسعود شریفی، مدیرکل راه و شهرسازی استان کرمانشاه از موافقت سازمان برنامه و بودجه با اعتبار ۱۸۰ میلیارد ریالی برای اجرای ۱۵ برنامه بازآفرینی در کرمانشاه خبرداد و اظهارکرد: این پروژه‌ها قرار است در چندین محله و شهرک مستقر در مناطق حاشیه‌ای اجرایی شود. \n\nوی با اشاره به اینکه یکی از نقاط هدف بازآفرینی کرمانشاه محله شاطرآباد است، گفت: تکمیل مدرسه، اجرای شبکه جمع‌آوری فاضلاب، احداث کانال دفع آب‌های سطحی، تکمیل ساختمان کلانتری و احداث سرای محله از جمله اقداماتی است که در محله شاطرآباد در دست اقدام است. \n\nشریفی در خصوص برنامه‌های در دست اقدام در محله کولی آباد کرمانشاه افزود: این برنامه‌ها شامل تکمیل ساماندهی معابر پله‌ای و بهسازی و آسفالت معابر، اجرای شبکه جمع‌آوری فاضلاب و اصلاح و بهینه‌سازی شبکه برق و ایجاد روشنایی می‌شود. \n\nمدیرکل راه و شهرسازی کرمانشاه خاطرنشان کرد: همچنین در محلات جعفرآباد، کولی آباد و شاطرآباد اقدامات توانمندسازی و مهارت‌آموزی ساکنان آنها در زمینه‌های مختلف بهداشتی، فرهنگی، اجتماعی و اقتصادی انجام خواهد گرفت. \n\nمدیرکل راه و شهرسازی اظهارکرد: همچنین بهسازی معابر در محله فیض‌آباد و بازار تاریخی این محله از جمله پروژه هایی بازآفرینی شهری در کرمانشاه است. \n\nوی ادامه داد: احداث پارک، کانال دفع آب‌های سطحی، مجموعه ورزشی و احداث مرکز آموزش اشتغال و کارآفرینی نیز از دیگر برنامه‌هایی است که برای شهرک جعفرآباد در دست اقدام قرار دارد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمانشاه",
      "اختصاص",
      "اعتبار",
      "میلیارد",
      "ریالی",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "مناطق",
      "مرکز",
      "استان",
      "توسط",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسعود",
      "شریفی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمانشاه",
      "موافقت",
      "سازمان",
      "برنامه",
      "بودجه",
      "اعتبار",
      "میلیارد",
      "ریالی",
      "اجرای",
      "برنامه",
      "بازآفرینی",
      "کرمانشاه",
      "خبرداد",
      "اظهارکرد",
      "قرار",
      "چندین",
      "محله",
      "شهرک",
      "مستقر",
      "مناطق",
      "اجرایی",
      "اشاره",
      "نقاط",
      "هدف",
      "بازآفرینی",
      "کرمانشاه",
      "محله",
      "شاطرآباد",
      "تکمیل",
      "مدرسه",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "احداث",
      "کانال",
      "دفع",
      "سطحی",
      "تکمیل",
      "ساختمان",
      "کلانتری",
      "احداث",
      "سرای",
      "محله",
      "جمله",
      "اقداماتی",
      "محله",
      "شاطرآباد",
      "دست",
      "اقدام",
      "شریفی",
      "دست",
      "اقدام",
      "محله",
      "کولی",
      "آباد",
      "کرمانشاه",
      "تکمیل",
      "ساماندهی",
      "معابر",
      "بهسازی",
      "آسفالت",
      "معابر",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "اصلاح",
      "شبکه",
      "برق",
      "ایجاد",
      "روشنایی",
      "مدیرکل",
      "شهرسازی",
      "کرمانشاه",
      "محلات",
      "جعفرآباد",
      "کولی",
      "آباد",
      "شاطرآباد",
      "اقدامات",
      "توانمندسازی",
      "ساکنان",
      "مختلف",
      "بهداشتی",
      "فرهنگی",
      "اجتماعی",
      "اقتصادی",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "اظهارکرد",
      "بهسازی",
      "معابر",
      "محله",
      "بازار",
      "تاریخی",
      "محله",
      "جمله",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "کرمانشاه",
      "ادامه",
      "احداث",
      "پارک",
      "کانال",
      "دفع",
      "سطحی",
      "مجموعه",
      "ورزشی",
      "احداث",
      "مرکز",
      "آموزش",
      "اشتغال",
      "کارآفرینی",
      "شهرک",
      "جعفرآباد",
      "دست",
      "اقدام",
      "قرار"
    ],
    "publish_date": "2019-05-22 11:32:30+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:02.554089"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-در-استان-کرمانشاه-اطلاعات-پروژه-های-نیمه-تمام-کل-کشور-تا-پایان-تیرماه-جمع-آوری-و-اعتبار-آنها-تامین-می-شود",
    "title": "معاون وزیر راه و شهرسازی در استان کرمانشاه: اطلاعات پروژه های نیمه تمام کل کشور تا پایان تیرماه جمع آوری و اعتبار آنها تامین می شود",
    "text": "معاون وزیر راه و شهرسازی از جمع آوری اطلاعات پروژه های نیمه تمام سراسر کشور و تامین اعتبار آنها تا پایان تیرماه سال جاری خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در ستاد بازآفرینی شهری استان کرمانشاه که عصر سه شنبه در استانداری برگزار شد، با بیان اینکه 500 میلیون ریال تسهیلات به افرادی که در کلانشهرها و مراکز استان ها قصد نوسازی واحد مسکونی خود را که در بافت فرسوده داشته باشند، پرداخت می شود، اظهارکرد: این مبلغ تسهیلات برای سایر شهرها 400 میلیون ریال است که با سود 9 درصد به متقاضیان پرداخت می شود.\n\nوی با اشاره به در اولویت بودن انبوه سازان برای دریافت تسهیلات، افزود: علاوه بر ارائه تسهیلات ساخت مسکن، هزینه صدور پروانه ساختمانی نیز رایگان خواهد بود و شرکت بازآفرینی شهری ایران در اسرع وقت مطالبات شهرداری ها را پرداخت خواهد کرد.\n\nپژمان گفت: متولی پرداخت تسهیلات نوسازی واحدهای مسکونی بانک مسکن است و در صورت تمایل فرد وام گیرنده، بانک مسکن تا سقف یک میلیارد و یکصد میلیون ریال تسهیلات با سود 18 درصد در اختیار این افراد قرار دهد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر لزوم نوسازی واحدهای مسکونی در بافت های فرسوده، افزود: هم اکنون جمعیتی در حدود 20 میلیون نفر در کشور در مناطق فرسوده ساکن هستند.\n\nوی با اشاره به اهمیت موضوع بازآفرینی شهری، بر ضرورت همکاری مردم با متولیان بازآفرینی تاکید کرد و گفت: مردم باید همکاری های لازم را داشته باشند و از فرصت پیش آمده در راستای نوسازی واحدهای مسکونی خود استفاده کنند.\n\nپژمان در خصوص اجرای پروژه های مختلف در حوزه شهری کشور، گفت: مقرر شده تا پایان تیرماه اطلاعات پروژه های نیمه تمام در کشور جمع آوری و اعتبار لازم برای اجرای آنها به تناسب آن تامین شود.\n\nمعاون وزیر راه و شهرسازی گفت: هدف و اولویت اول وزارت راه و شهرسازی به سرانجام رساندن پروژه های نیمه تمام است و تکمیل این پروژه ها اهمیت بیشتری نسبت به اجرای پروژه های جدید دارد.\n\nوی در پایان اظهارکرد: کرمانشاه استانی ثروتمند و با قابلیت های بالا در حوزه شهری و استفاده درست از منابع موجود موجب ثروت آفرینی و در نتیجه رونق گرفتن پروژه های در دست اجرا می شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی از جمع‌آوری اطلاعات پروژه‌های نیمه‌تمام سراسر کشور و تامین اعتبار آنها تا پایان تیرماه سال جاری خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در ستاد بازآفرینی شهری استان کرمانشاه که عصر سه‌شنبه در استانداری برگزار شد، با بیان اینکه ۵۰۰ میلیون ریال تسهیلات به افرادی که در کلانشهرها و مراکز استان‌ها قصد نوسازی واحد مسکونی خود را که در بافت فرسوده داشته باشند، پرداخت می‌شود، اظهارکرد: این مبلغ تسهیلات برای سایر شهرها ۴۰۰ میلیون ریال است که با سود ۹ درصد به متقاضیان پرداخت می‌شود. \n\nوی با اشاره به در اولویت بودن انبوه سازان برای دریافت تسهیلات، افزود: علاوه بر ارائه تسهیلات ساخت مسکن، هزینه صدور پروانه ساختمانی نیز رایگان خواهد بود و شرکت بازآفرینی شهری ایران در اسرع وقت مطالبات شهرداری‌ها را پرداخت خواهد کرد. \n\nپژمان گفت: متولی پرداخت تسهیلات نوسازی واحدهای مسکونی بانک مسکن است و در صورت تمایل فرد وام‌گیرنده، بانک مسکن تا سقف یک میلیارد و یکصد میلیون ریال تسهیلات با سود ۱۸ درصد در اختیار این افراد قرار دهد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر لزوم نوسازی واحدهای مسکونی در بافت‌های فرسوده، افزود: هم‌اکنون جمعیتی در حدود ۲۰ میلیون نفر در کشور در مناطق فرسوده ساکن هستند. \n\nوی با اشاره به اهمیت موضوع بازآفرینی شهری، بر ضرورت همکاری مردم با متولیان بازآفرینی تاکید کرد و گفت: مردم باید همکاری‌های لازم را داشته باشند و از فرصت پیش‌آمده در راستای نوسازی واحدهای مسکونی خود استفاده کنند. \n\nپژمان در خصوص اجرای پروژه‌های مختلف در حوزه شهری کشور، گفت: مقرر شده تا پایان تیرماه اطلاعات پروژه‌های نیمه‌تمام در کشور جمع‌آوری و اعتبار لازم برای اجرای آنها به تناسب آن تامین شود. \n\nمعاون وزیر راه و شهرسازی گفت: هدف و اولویت اول وزارت راه و شهرسازی به سرانجام رساندن پروژه‌های نیمه‌تمام است و تکمیل این پروژه‌ها اهمیت بیشتری نسبت به اجرای پروژه‌های جدید دارد. \n\nوی در پایان اظهارکرد: کرمانشاه استانی ثروتمند و با قابلیت‌های بالا در حوزه شهری و استفاده درست از منابع موجود موجب ثروت آفرینی و در نتیجه رونق گرفتن پروژه‌های در دست اجرا می‌شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اطلاعات",
      "کشور",
      "تامین",
      "اعتبار",
      "پایان",
      "تیرماه",
      "سال",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "کرمانشاه",
      "عصر",
      "استانداری",
      "برگزار",
      "میلیون",
      "ریال",
      "تسهیلات",
      "کلانشهرها",
      "مراکز",
      "قصد",
      "نوسازی",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "پرداخت",
      "اظهارکرد",
      "مبلغ",
      "تسهیلات",
      "شهرها",
      "میلیون",
      "ریال",
      "سود",
      "درصد",
      "متقاضیان",
      "پرداخت",
      "اشاره",
      "اولویت",
      "انبوه",
      "سازان",
      "دریافت",
      "تسهیلات",
      "ارائه",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "هزینه",
      "صدور",
      "پروانه",
      "ساختمانی",
      "رایگان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اسرع",
      "وقت",
      "مطالبات",
      "پرداخت",
      "پژمان",
      "متولی",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "بانک",
      "مسکن",
      "صورت",
      "تمایل",
      "بانک",
      "مسکن",
      "سقف",
      "میلیارد",
      "یکصد",
      "میلیون",
      "ریال",
      "تسهیلات",
      "سود",
      "درصد",
      "اختیار",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "لزوم",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "جمعیتی",
      "میلیون",
      "نفر",
      "کشور",
      "مناطق",
      "فرسوده",
      "ساکن",
      "اشاره",
      "اهمیت",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "ضرورت",
      "همکاری",
      "مردم",
      "متولیان",
      "بازآفرینی",
      "تاکید",
      "مردم",
      "فرصت",
      "راستای",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "استفاده",
      "پژمان",
      "اجرای",
      "مختلف",
      "حوزه",
      "شهری",
      "کشور",
      "مقرر",
      "پایان",
      "تیرماه",
      "اطلاعات",
      "کشور",
      "اعتبار",
      "اجرای",
      "تناسب",
      "تامین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "هدف",
      "اولویت",
      "وزارت",
      "شهرسازی",
      "سرانجام",
      "رساندن",
      "تکمیل",
      "اهمیت",
      "اجرای",
      "پایان",
      "اظهارکرد",
      "کرمانشاه",
      "استانی",
      "ثروتمند",
      "حوزه",
      "شهری",
      "استفاده",
      "درست",
      "منابع",
      "موجود",
      "ثروت",
      "آفرینی",
      "نتیجه",
      "رونق",
      "گرفتن",
      "دست"
    ],
    "publish_date": "2019-05-22 13:09:14+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:06.849380"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبر-داد-صدور-دستور-انجام-طرح-عملیات-بدنه-سازی-محور-فرزان",
    "title": "معاون وزیر راه و شهرسازی خبر داد صدور دستور انجام طرح عملیات بدنه سازی محور فرزان",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از صدور دستور انجام طرح عملیات بدنه سازی محور فرزان در بیرجند خبر داد.\n\nمعاون وزیر راه و شهرسازی در حاشیه بازدید از محلات هدف بیرجند در استان خراسان جنوبی در رابطه با بازگشایی در سکونتگاه غیررسمی محور فرزان و احداث پل در حاشیه شهر بیرجند گفت: طی بازدید که با شهردار بیرجند از محور فرزان، داشتیم خیابان باز شده اما هنوز عملیات بدنه سازی خیابان انجام نشده است و چهره نامناسبی دارد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان با بیان اینکه محور فرزان به کاهش ترافیک در این منطقه کمک کرده است، گفت: دستور انجام طرح عملیات بدنه سازی این پروژه صادر شده است.\n\nاو با اشاره به تملک های انجام شده در این محور گفت: این تملک ها باعث اختلال در بافت شده و خود این باعث مزاحمت، نا امنی و نارسایی های دیگری نیز شده است.\n\nپژمان افزود: تصمصم گرفته شد تا عملیات احداث بنا هر چه سریع تر در منطقه فرزان آغاز شود. تعدادی از ساکنین هم علاقمند بودند تا کار نوسازی املاک خود را انجام بدهند.\n\nمعاون وزیر راه و شهر سازی گفت: همچنین تعدادی از ساکنین علاقه بودند که از 50 قطعه زمین که قبلا خریداری شده بود، و قطعه هایی از آنها اضافه آمده بود، در اختیار آنها قرار گیرد تا بتوانند اراضی را به ملک خودشان اضافه کنند. نظر ما نسبت به این درخواست مثبت است و در این رابطه باید درخواست های کتبی خودشان را اعلام کنند.\n\nپژمان به موضوع اختصاص سهمیه قیر در محلات هدف بازآفرینی شهری اشاره کرد و در ادامه گفت: بالغ بر یکهزار تن در اختیار شهرداری بیرجند برای آسفالت معبرهای خاکی قرار گرفته است. از شهردار بیرجند هم خواستیم که این مقدار قیر را سریع جذب کند تا بتوانیم سهمیه قیر جدید را هم به آنها اختصاص بدهیم.\n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به بازدید وزیر راه و شهر سازی از سکونتگاه غیررسمی شهر بیرجند گفت: دریکی از بازدید های مقام عالی وزارت راه و شهرسازی از محلات غیررسمی شهر بیرجند، ساکنین مشکل خدمات رسانی داشتند.\n\nپژمان افزود: به دلیل اینکه این مناطق حاشیه شین با کاربری تطبیق ندارند یا اراضی دولت در تصرف این ساکنین درآمده، املاک آنها فاقد سند و پایان کار است.\n\nمعاون وزیر راه و شهرسازی در پایان گفت: چون این مناطق فاقد طرح آماده سازی هستند بنابراین انتظار از دستگاه های خدمات رسان نمی توان داشت. چنانچه طرح آماده سازی 4.5 هکتاری منطقه حاشیه نشین موسی بن جعفر (ع) در آینده نزدیک به تصویب برسد،با ابلاغ این طرح توسط شورای عالی معماری و شهرسازی بتوانیم با انطباق تصرفات قطعات مالکین با طرح (یا اگر اصلاحات جزیی دارد) در خصوص گرفتن سند و اعطای تسهیلات به ساکنین کمک کنیم.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از صدور دستور انجام طرح عملیات بدنه سازی محور فرزان در بیرجند خبر داد. \n\nمعاون وزیر راه و شهرسازی در حاشیه بازدید از محلات هدف بیرجند در استان خراسان جنوبی در رابطه با بازگشایی در سکونتگاه غیررسمی محور فرزان و احداث پل در حاشیه شهر بیرجند گفت: طی بازدید که با شهردار بیرجند از محور فرزان، داشتیم خیابان باز شده اما هنوز عملیات بدنه سازی خیابان انجام‌نشده است و چهره نامناسبی دارد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان با بیان اینکه محور فرزان به کاهش ترافیک در این منطقه کمک کرده است، گفت: دستور انجام طرح عملیات بدنه سازی این پروژه صادر شده است. \n\nاو با اشاره به تملک‌های انجام‌شده در این محور گفت: این تملک‌ها باعث اختلال در بافت شده و خود این باعث مزاحمت، نا امنی و نارسایی‌های دیگری نیز شده است. \n\nپژمان افزود: تصمصم گرفته شد تا عملیات احداث بنا هر چه سریع‌تر در منطقه فرزان آغاز شود. تعدادی از ساکنین هم علاقمند بودند تا کار نوسازی املاک خود را انجام بدهند. \n\nمعاون وزیر راه و شهر سازی گفت: همچنین تعدادی از ساکنین علاقه بودند که از ۵۰ قطعه زمین که قبلا خریداری‌شده بود، و قطعه هایی از آنها اضافه آمده بود، در اختیار آنها قرار گیرد تا بتوانند اراضی را به ملک خودشان اضافه کنند. نظر ما نسبت به این درخواست مثبت است و در این رابطه باید درخواست‌های کتبی خودشان را اعلام کنند. \n\nپژمان به موضوع اختصاص سهمیه قیر در محلات هدف بازآفرینی شهری اشاره کرد و در ادامه گفت: بالغ بر یکهزار تن در اختیار شهرداری بیرجند برای آسفالت معبرهای خاکی قرار گرفته است. از شهردار بیرجند هم خواستیم که این مقدار قیر را سریع جذب کند تا بتوانیم سهمیه قیر جدید را هم به آنها اختصاص بدهیم. \n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به بازدید وزیر راه و شهر سازی از سکونتگاه غیررسمی شهر بیرجند گفت: دریکی از بازدید‌های مقام عالی وزارت راه و شهرسازی از محلات غیررسمی شهر بیرجند، ساکنین مشکل خدمات‌رسانی داشتند. \n\nپژمان افزود: به دلیل اینکه این مناطق حاشیه شین با کاربری تطبیق ندارند یا اراضی دولت در تصرف این ساکنین درآمده، املاک آنها فاقد سند و پایان کار است. \n\nمعاون وزیر راه و شهرسازی در پایان گفت: چون این مناطق فاقد طرح آماده سازی هستند بنابراین انتظار از دستگاه‌های خدمات رسان نمی‌توان داشت. چنانچه طرح آماده سازی ۴ ٫ ۵ هکتاری منطقه حاشیه‌نشین موسی بن جعفر (ع) در آینده نزدیک به تصویب برسد، با ابلاغ این طرح توسط شورای عالی معماری و شهرسازی بتوانیم با انطباق تصرفات قطعات مالکین با طرح (یا اگر اصلاحات جزیی دارد) در خصوص گرفتن سند و اعطای تسهیلات به ساکنین کمک کنیم.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صدور",
      "دستور",
      "انجام",
      "طرح",
      "عملیات",
      "بدنه",
      "محور",
      "فرزان",
      "بیرجند",
      "خبر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حاشیه",
      "بازدید",
      "محلات",
      "هدف",
      "بیرجند",
      "استان",
      "خراسان",
      "جنوبی",
      "رابطه",
      "بازگشایی",
      "سکونتگاه",
      "غیررسمی",
      "محور",
      "فرزان",
      "احداث",
      "پل",
      "حاشیه",
      "شهر",
      "بیرجند",
      "بازدید",
      "شهردار",
      "بیرجند",
      "محور",
      "فرزان",
      "داشتیم",
      "خیابان",
      "عملیات",
      "بدنه",
      "خیابان",
      "چهره",
      "نامناسبی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "محور",
      "فرزان",
      "کاهش",
      "ترافیک",
      "منطقه",
      "کمک",
      "دستور",
      "انجام",
      "طرح",
      "عملیات",
      "بدنه",
      "پروژه",
      "صادر",
      "اشاره",
      "محور",
      "اختلال",
      "بافت",
      "مزاحمت",
      "نا",
      "امنی",
      "پژمان",
      "تصمصم",
      "عملیات",
      "احداث",
      "بنا",
      "منطقه",
      "فرزان",
      "آغاز",
      "تعدادی",
      "ساکنین",
      "علاقمند",
      "کار",
      "نوسازی",
      "املاک",
      "انجام",
      "بدهند",
      "معاون",
      "وزیر",
      "شهر",
      "تعدادی",
      "ساکنین",
      "علاقه",
      "قطعه",
      "زمین",
      "قبلا",
      "قطعه",
      "اضافه",
      "اختیار",
      "قرار",
      "بتوانند",
      "اراضی",
      "ملک",
      "خودشان",
      "اضافه",
      "درخواست",
      "مثبت",
      "رابطه",
      "کتبی",
      "خودشان",
      "اعلام",
      "پژمان",
      "موضوع",
      "اختصاص",
      "سهمیه",
      "قیر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "ادامه",
      "بالغ",
      "یکهزار",
      "تن",
      "اختیار",
      "شهرداری",
      "بیرجند",
      "آسفالت",
      "معبرهای",
      "خاکی",
      "قرار",
      "شهردار",
      "بیرجند",
      "خواستیم",
      "مقدار",
      "قیر",
      "سریع",
      "جذب",
      "بتوانیم",
      "سهمیه",
      "قیر",
      "اختصاص",
      "بدهیم",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بازدید",
      "وزیر",
      "شهر",
      "سکونتگاه",
      "غیررسمی",
      "شهر",
      "بیرجند",
      "دریکی",
      "مقام",
      "وزارت",
      "شهرسازی",
      "محلات",
      "غیررسمی",
      "شهر",
      "بیرجند",
      "ساکنین",
      "مشکل",
      "پژمان",
      "دلیل",
      "مناطق",
      "حاشیه",
      "شین",
      "کاربری",
      "تطبیق",
      "اراضی",
      "دولت",
      "تصرف",
      "ساکنین",
      "درآمده",
      "املاک",
      "فاقد",
      "سند",
      "پایان",
      "کار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایان",
      "مناطق",
      "فاقد",
      "طرح",
      "آماده",
      "انتظار",
      "خدمات",
      "رسان",
      "چنانچه",
      "طرح",
      "آماده",
      "هکتاری",
      "منطقه",
      "موسی",
      "بن",
      "جعفر",
      "آینده",
      "تصویب",
      "برسد",
      "ابلاغ",
      "طرح",
      "توسط",
      "شورای",
      "معماری",
      "شهرسازی",
      "بتوانیم",
      "انطباق",
      "تصرفات",
      "قطعات",
      "مالکین",
      "طرح",
      "اصلاحات",
      "جزیی",
      "گرفتن",
      "سند",
      "اعطای",
      "تسهیلات",
      "ساکنین",
      "کمک"
    ],
    "publish_date": "2019-05-21 16:43:34+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:11.240209"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-کرمانشاه-خبر-داد-موافقت-سازمان-برنامه-و-بودجه-با-اختصاص-اعتبار-180-میلیارد-ریالی-برای-اجرای-15-پروژه-بازآفرینی",
    "title": "مدیرکل راه و شهرسازی استان کرمانشاه خبر داد: موافقت سازمان برنامه و بودجه با اختصاص اعتبار 180 میلیارد ریالی برای اجرای 15 پروژه بازآفرینی",
    "text": "مدیرکل راه و شهرسازی استان کرمانشاه از اختصاص اعتبار ۱۸۰ میلیارد ریالی برای اجرای ۱۵ پروژه بازآفرینی شهری در مناطق حاشیه‌ای مرکز این استان توسط سازمان برنامه و بودجه کشور خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مسعود شریفی، مدیرکل راه و شهرسازی استان کرمانشاه از موافقت سازمان برنامه و بودجه با اعتبار 180 میلیارد ریالی برای اجرای 15 برنامه بازآفرینی در کرمانشاه خبرداد و اظهارکرد: این پروژه ها قرار است در چندین محله و شهرک مستقر در مناطق حاشیه ای اجرایی شود.\n\nوی با اشاره به اینکه یکی از نقاط هدف بازآفرینی کرمانشاه محله شاطرآباد است، گفت: تکمیل مدرسه، اجرای شبکه جمع آوری فاضلاب، احداث کانال دفع آب‌های سطحی، تکمیل ساختمان کلانتری و احداث سرای محله از جمله اقداماتی است که در محله شاطرآباد در دست اقدام است.\n\nشریفی در خصوص برنامه‌های در دست اقدام در محله کولی آباد کرمانشاه افزود: این برنامه‌ها شامل تکمیل ساماندهی معابر پله‌ای و بهسازی و آسفالت معابر، اجرای شبکه جمع آوری فاضلاب و اصلاح و بهینه سازی شبکه برق و ایجاد روشنایی می‌شود.\n\nمدیرکل راه و شهرسازی کرمانشاه خاطرنشان کرد: همچنین در محلات جعفرآباد، کولی آباد و شاطرآباد اقدامات توانمندسازی و مهارت آموزی ساکنان آنها در زمینه های مختلف بهداشتی، فرهنگی، اجتماعی و اقتصادی انجام خواهد گرفت.\n\nمدیرکل راه و شهرسازی اظهارکرد: همچنین بهسازی معابر در محله فیض آباد و بازار تاریخی این محله از جمله پروژه هایی بازآفرینی شهری در کرمانشاه است.\n\nوی ادامه داد: احداث پارک، کانال دفع آب‌های سطحی، مجموعه ورزشی و احداث مرکز آموزش اشتغال و کارآفرینی نیز از دیگر برنامه‌هایی است که برای شهرک جعفرآباد در دست اقدام قرار دارد.",
    "normalized_text": "مدیرکل راه و شهرسازی استان کرمانشاه از اختصاص اعتبار ۱۸۰ میلیارد ریالی برای اجرای ۱۵ پروژه بازآفرینی شهری در مناطق حاشیه‌ای مرکز این استان توسط سازمان برنامه و بودجه کشور خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مسعود شریفی، مدیرکل راه و شهرسازی استان کرمانشاه از موافقت سازمان برنامه و بودجه با اعتبار ۱۸۰ میلیارد ریالی برای اجرای ۱۵ برنامه بازآفرینی در کرمانشاه خبرداد و اظهارکرد: این پروژه‌ها قرار است در چندین محله و شهرک مستقر در مناطق حاشیه‌ای اجرایی شود. \n\nوی با اشاره به اینکه یکی از نقاط هدف بازآفرینی کرمانشاه محله شاطرآباد است، گفت: تکمیل مدرسه، اجرای شبکه جمع‌آوری فاضلاب، احداث کانال دفع آب‌های سطحی، تکمیل ساختمان کلانتری و احداث سرای محله از جمله اقداماتی است که در محله شاطرآباد در دست اقدام است. \n\nشریفی در خصوص برنامه‌های در دست اقدام در محله کولی آباد کرمانشاه افزود: این برنامه‌ها شامل تکمیل ساماندهی معابر پله‌ای و بهسازی و آسفالت معابر، اجرای شبکه جمع‌آوری فاضلاب و اصلاح و بهینه‌سازی شبکه برق و ایجاد روشنایی می‌شود. \n\nمدیرکل راه و شهرسازی کرمانشاه خاطرنشان کرد: همچنین در محلات جعفرآباد، کولی آباد و شاطرآباد اقدامات توانمندسازی و مهارت‌آموزی ساکنان آنها در زمینه‌های مختلف بهداشتی، فرهنگی، اجتماعی و اقتصادی انجام خواهد گرفت. \n\nمدیرکل راه و شهرسازی اظهارکرد: همچنین بهسازی معابر در محله فیض‌آباد و بازار تاریخی این محله از جمله پروژه هایی بازآفرینی شهری در کرمانشاه است. \n\nوی ادامه داد: احداث پارک، کانال دفع آب‌های سطحی، مجموعه ورزشی و احداث مرکز آموزش اشتغال و کارآفرینی نیز از دیگر برنامه‌هایی است که برای شهرک جعفرآباد در دست اقدام قرار دارد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمانشاه",
      "اختصاص",
      "اعتبار",
      "میلیارد",
      "ریالی",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "مناطق",
      "مرکز",
      "استان",
      "توسط",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسعود",
      "شریفی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمانشاه",
      "موافقت",
      "سازمان",
      "برنامه",
      "بودجه",
      "اعتبار",
      "میلیارد",
      "ریالی",
      "اجرای",
      "برنامه",
      "بازآفرینی",
      "کرمانشاه",
      "خبرداد",
      "اظهارکرد",
      "قرار",
      "چندین",
      "محله",
      "شهرک",
      "مستقر",
      "مناطق",
      "اجرایی",
      "اشاره",
      "نقاط",
      "هدف",
      "بازآفرینی",
      "کرمانشاه",
      "محله",
      "شاطرآباد",
      "تکمیل",
      "مدرسه",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "احداث",
      "کانال",
      "دفع",
      "سطحی",
      "تکمیل",
      "ساختمان",
      "کلانتری",
      "احداث",
      "سرای",
      "محله",
      "جمله",
      "اقداماتی",
      "محله",
      "شاطرآباد",
      "دست",
      "اقدام",
      "شریفی",
      "دست",
      "اقدام",
      "محله",
      "کولی",
      "آباد",
      "کرمانشاه",
      "تکمیل",
      "ساماندهی",
      "معابر",
      "بهسازی",
      "آسفالت",
      "معابر",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "اصلاح",
      "شبکه",
      "برق",
      "ایجاد",
      "روشنایی",
      "مدیرکل",
      "شهرسازی",
      "کرمانشاه",
      "محلات",
      "جعفرآباد",
      "کولی",
      "آباد",
      "شاطرآباد",
      "اقدامات",
      "توانمندسازی",
      "ساکنان",
      "مختلف",
      "بهداشتی",
      "فرهنگی",
      "اجتماعی",
      "اقتصادی",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "اظهارکرد",
      "بهسازی",
      "معابر",
      "محله",
      "بازار",
      "تاریخی",
      "محله",
      "جمله",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "کرمانشاه",
      "ادامه",
      "احداث",
      "پارک",
      "کانال",
      "دفع",
      "سطحی",
      "مجموعه",
      "ورزشی",
      "احداث",
      "مرکز",
      "آموزش",
      "اشتغال",
      "کارآفرینی",
      "شهرک",
      "جعفرآباد",
      "دست",
      "اقدام",
      "قرار"
    ],
    "publish_date": "2019-05-22 11:32:30+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:15.778138"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-جنوبی-خبر-داد-محور-فرزان-مهم-ترین-پروژه-بازآفرینی-بیرجند-سهمیه-استان-ساخت-1762-واحد-مسکونی-است",
    "title": "مدیرکل راه و شهرسازی استان خراسان جنوبی خبر داد: محور فرزان مهم ترین پروژه بازآفرینی بیرجند/ سهمیه استان ساخت 1762 واحد مسکونی است",
    "text": "مدیرکل راه و شهر سازی استان خراسان جنوبی در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران با اشاره به سفر یک روزه وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان خراسان جنوبی و بازدید و افتتاحات پروژه های در محله های هدف شهر بیرجند گفت: سالن ورزشی به مساحت 602 مترمربع و خانه سرایداری مدرسه 10 کلاسه به مساحت 82 مترمربع در سکونتگاه غیررسمی موسی بن جعفر (ع) در شهر بیرجند از جمله پروژه های بازآفرینی استان بودند که توسط وزیر راه و شهرسازی افتتاح شد و به بهره برداری رسید.\n\nجعفری با بیان اینکه این پروژه ها با اعتباری بالغ بر یک میلیارد و 200 میلیون تومان ساخته شده است، گفت: به دلیل محرومیت دانش آموزان و نبود سرانه ورزشی کافی ورزش در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند تصمیم به ساخت سالن ورزشی در این محله گرفته شد که خوشبختانه در کمتر از یکسال ساخته شد و به بهره برداری رسید.\n\nاو با اشاره به ساخت 200 واحد مسکونی توسط خیرین مسکن ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند گفت: وزیر راه و شهرسازی کلنگ ساخت 200 واحد مسکونی توسط خیرین مسکن ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند را به زمین زدند.\n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران همچنین از پروژه های خانه محله و کتابخانه در محله سکونتگاه غیررسمی موسی بن جعفر (ع) با پیشرفت 95 درصد بازدید کردند و خواستار تکمیل و اتمام این پروژه ها شدند.\n\nجعفری به بازدید وزیر راه و شهرسازی از پروژه محور فرزان در بافت های ناکارآمد شهر بیرجند اشاره کرد و در ادامه گفت: این پروژه دو هفته قبل توسط استاندار افتتاح و بهره برداری رسیده بود.\n\nاو با اشاره به اینکه پروژه فرزان از پروژه های مهم بازآفرینی در شهر بیرجند به شمار می آید، گفت: محور پروژه فرزان با طول 350 متر با عرض 30 متر، ما بین سکونتگاه های غیررسمی موسی بن جعفر (ع) و جوادیه قرار دارد که این دو محله را به بازار مرکزی شهر بیرجند متصل می کند.\n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: در این محور بالغ بر 65 ملک به صورت مشارکتی با شهرداری بیرجند تملک شده است.\n\nوی گفت: در این محور، پلی با اعتباری بالغ بر چهار میلیارد تومان توسط شهرداری احداث شده است.\n\nجعفری با بیان اینکه در حدود 23 میلیارد تومان بابت تملک در محور فرزان توسط شهرداری و اداره کل راه و شهرسازی هزینه شده است، گفت: هزینه پروژه های اجرایی این محور بالغ بر یک میلیارد و 200 میلیون تومان بوده که توسط شرکت بازآفرینی شهری ایران تقبل شده است. این پروژه ها شامل زیرسازی، آسفالت و جدول گذاری محور بوده است. یک پروژه دیگر هم وجود دارد که پروژه روشنایی این محور است که در مرحله برگزاری مناقصه قرار دارد.\n\nاو در خصوص کلنگ زنی خانه محله در سکونتگاه غیررسمی هفده شهریور شهر بیرجند با اعتباری بالغ بر یک میلیارد تومان توسط وزیر راه و شهرسازی گفت: با انجام این پروژه ساکنین محله های هفده شهریور و خیرآباد واقع در حاشیه شهر بیرجند از این خانه محله استفاده خواهند کرد.\n\nجعفری با اشاره به دستور وزیر راه و شهرسازی در خصوص ساماندهی انتهای سکونتگاه غیررسمی موسی بن جعفر (ع) گفت: وزیر راه و شهرسازی دستور پیگیری اسناد محله را صادر کرد تا شرکت آب و فاضلاب موضوع فاضلاب محله را پیگیری کند.\n\nمدیر کل راه و شهرسازی استان خراسان جنوبی افزود: شهرداری باید موضوع زیرسازی و جدول گذاری محله را انجام دهد و شرکت بازآفرینی شهری ایران نیز موظف است قیر مورد نیاز این پروژه را تامین کند.\n\nجعفری در پایان سهمیه ساخت مسکن در محله های هدف بازآفرینی در استان را 1762 واحد اعلام کرد.",
    "normalized_text": "مدیرکل راه و شهر سازی استان خراسان جنوبی در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران با اشاره به سفر یک روزه وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان خراسان جنوبی و بازدید و افتتاحات پروژه‌های در محله‌های هدف شهر بیرجند گفت: سالن ورزشی به مساحت ۶۰۲ مترمربع و خانه سرایداری مدرسه ۱۰ کلاسه به مساحت ۸۲ مترمربع در سکونتگاه غیررسمی موسی بن جعفر (ع) در شهر بیرجند از جمله پروژه‌های بازآفرینی استان بودند که توسط وزیر راه و شهرسازی افتتاح شد و به بهره‌برداری رسید. \n\nجعفری با بیان اینکه این پروژه‌ها با اعتباری بالغ بر یک میلیارد و ۲۰۰ میلیون تومان ساخته‌شده است، گفت: به دلیل محرومیت دانش آموزان و نبود سرانه ورزشی کافی ورزش در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند تصمیم به ساخت سالن ورزشی در این محله گرفته شد که خوشبختانه در کمتر از یکسال ساخته شد و به بهره‌برداری رسید. \n\nاو با اشاره به ساخت ۲۰۰ واحد مسکونی توسط خیرین مسکن‌ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند گفت: وزیر راه و شهرسازی کلنگ ساخت ۲۰۰ واحد مسکونی توسط خیرین مسکن‌ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند را به زمین زدند. \n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران همچنین از پروژه‌های خانه محله و کتابخانه در محله سکونتگاه غیررسمی موسی بن جعفر (ع) با پیشرفت ۹۵ درصد بازدید کردند و خواستار تکمیل و اتمام این پروژه‌ها شدند. \n\nجعفری به بازدید وزیر راه و شهرسازی از پروژه محور فرزان در بافت‌های ناکارآمد شهر بیرجند اشاره کرد و در ادامه گفت: این پروژه دو هفته قبل توسط استاندار افتتاح و بهره‌برداری رسیده بود. \n\nاو با اشاره به اینکه پروژه فرزان از پروژه‌های مهم بازآفرینی در شهر بیرجند به شمار می‌آید، گفت: محور پروژه فرزان با طول ۳۵۰ متر با عرض ۳۰ متر، ما بین سکونتگاه‌های غیررسمی موسی بن جعفر (ع) و جوادیه قرار دارد که این دو محله را به بازار مرکزی شهر بیرجند متصل می‌کند. \n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: در این محور بالغ بر ۶۵ ملک به صورت مشارکتی با شهرداری بیرجند تملک شده است. \n\nوی گفت: در این محور، پلی با اعتباری بالغ بر چهار میلیارد تومان توسط شهرداری احداث‌شده است. \n\nجعفری با بیان اینکه در حدود ۲۳ میلیارد تومان بابت تملک در محور فرزان توسط شهرداری و اداره کل راه و شهرسازی هزینه شده است، گفت: هزینه پروژه‌های اجرایی این محور بالغ بر یک میلیارد و ۲۰۰ میلیون تومان بوده که توسط شرکت بازآفرینی شهری ایران تقبل شده است. این پروژه‌ها شامل زیرسازی، آسفالت و جدول‌گذاری محور بوده است. یک پروژه دیگر هم وجود دارد که پروژه روشنایی این محور است که در مرحله برگزاری مناقصه قرار دارد. \n\nاو در خصوص کلنگ زنی خانه محله در سکونتگاه غیررسمی هفده شهریور شهر بیرجند با اعتباری بالغ بر یک میلیارد تومان توسط وزیر راه و شهرسازی گفت: با انجام این پروژه ساکنین محله‌های هفده شهریور و خیرآباد واقع در حاشیه شهر بیرجند از این خانه محله استفاده خواهند کرد. \n\nجعفری با اشاره به دستور وزیر راه و شهرسازی در خصوص ساماندهی انتهای سکونتگاه غیررسمی موسی بن جعفر (ع) گفت: وزیر راه و شهرسازی دستور پیگیری اسناد محله را صادر کرد تا شرکت آب و فاضلاب موضوع فاضلاب محله را پیگیری کند. \n\nمدیر کل راه و شهرسازی استان خراسان جنوبی افزود: شهرداری باید موضوع زیرسازی و جدول‌گذاری محله را انجام دهد و شرکت بازآفرینی شهری ایران نیز موظف است قیر مورد نیاز این پروژه را تامین کند. \n\nجعفری در پایان سهمیه ساخت مسکن در محله‌های هدف بازآفرینی در استان را ۱۷۶۲ واحد اعلام کرد.",
    "tokens": [
      "مدیرکل",
      "شهر",
      "استان",
      "خراسان",
      "جنوبی",
      "گفتگو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "سفر",
      "روزه",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "خراسان",
      "جنوبی",
      "بازدید",
      "افتتاحات",
      "هدف",
      "شهر",
      "بیرجند",
      "سالن",
      "ورزشی",
      "مساحت",
      "مترمربع",
      "خانه",
      "سرایداری",
      "مدرسه",
      "کلاسه",
      "مساحت",
      "مترمربع",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "جمله",
      "بازآفرینی",
      "استان",
      "توسط",
      "وزیر",
      "شهرسازی",
      "افتتاح",
      "جعفری",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "دلیل",
      "محرومیت",
      "دانش",
      "آموزان",
      "سرانه",
      "ورزشی",
      "ورزش",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "تصمیم",
      "ساخت",
      "سالن",
      "ورزشی",
      "محله",
      "خوشبختانه",
      "کمتر",
      "یکسال",
      "اشاره",
      "ساخت",
      "واحد",
      "مسکونی",
      "توسط",
      "خیرین",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "وزیر",
      "شهرسازی",
      "کلنگ",
      "ساخت",
      "واحد",
      "مسکونی",
      "توسط",
      "خیرین",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "زمین",
      "زدند",
      "مدیر",
      "شهر",
      "استان",
      "خراسان",
      "جنوبی",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خانه",
      "محله",
      "کتابخانه",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "پیشرفت",
      "درصد",
      "بازدید",
      "خواستار",
      "تکمیل",
      "اتمام",
      "جعفری",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "پروژه",
      "محور",
      "فرزان",
      "ناکارآمد",
      "شهر",
      "بیرجند",
      "اشاره",
      "ادامه",
      "پروژه",
      "هفته",
      "توسط",
      "استاندار",
      "افتتاح",
      "اشاره",
      "پروژه",
      "فرزان",
      "بازآفرینی",
      "شهر",
      "بیرجند",
      "محور",
      "پروژه",
      "فرزان",
      "عرض",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "جوادیه",
      "قرار",
      "محله",
      "بازار",
      "مرکزی",
      "شهر",
      "بیرجند",
      "متصل",
      "مدیر",
      "شهر",
      "استان",
      "خراسان",
      "جنوبی",
      "محور",
      "بالغ",
      "ملک",
      "صورت",
      "مشارکتی",
      "شهرداری",
      "بیرجند",
      "تملک",
      "محور",
      "پلی",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "توسط",
      "شهرداری",
      "جعفری",
      "میلیارد",
      "تومان",
      "بابت",
      "تملک",
      "محور",
      "فرزان",
      "توسط",
      "شهرداری",
      "اداره",
      "شهرسازی",
      "هزینه",
      "هزینه",
      "اجرایی",
      "محور",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تقبل",
      "زیرسازی",
      "آسفالت",
      "محور",
      "پروژه",
      "پروژه",
      "روشنایی",
      "محور",
      "مرحله",
      "برگزاری",
      "مناقصه",
      "قرار",
      "کلنگ",
      "زنی",
      "خانه",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "هفده",
      "شهریور",
      "شهر",
      "بیرجند",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "توسط",
      "وزیر",
      "شهرسازی",
      "انجام",
      "پروژه",
      "ساکنین",
      "هفده",
      "شهریور",
      "خیرآباد",
      "واقع",
      "حاشیه",
      "شهر",
      "بیرجند",
      "خانه",
      "محله",
      "استفاده",
      "جعفری",
      "اشاره",
      "دستور",
      "وزیر",
      "شهرسازی",
      "ساماندهی",
      "انتهای",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "وزیر",
      "شهرسازی",
      "دستور",
      "پیگیری",
      "اسناد",
      "محله",
      "صادر",
      "شرکت",
      "آب",
      "فاضلاب",
      "موضوع",
      "فاضلاب",
      "محله",
      "پیگیری",
      "مدیر",
      "شهرسازی",
      "استان",
      "خراسان",
      "جنوبی",
      "شهرداری",
      "موضوع",
      "زیرسازی",
      "محله",
      "انجام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موظف",
      "قیر",
      "پروژه",
      "تامین",
      "جعفری",
      "پایان",
      "سهمیه",
      "ساخت",
      "مسکن",
      "هدف",
      "بازآفرینی",
      "استان",
      "واحد",
      "اعلام"
    ],
    "publish_date": "2019-05-21 16:05:01+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:20.200820"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبر-داد-صدور-دستور-انجام-طرح-عملیات-بدنه-سازی-محور-فرزان",
    "title": "معاون وزیر راه و شهرسازی خبر داد صدور دستور انجام طرح عملیات بدنه سازی محور فرزان",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از صدور دستور انجام طرح عملیات بدنه سازی محور فرزان در بیرجند خبر داد.\n\nمعاون وزیر راه و شهرسازی در حاشیه بازدید از محلات هدف بیرجند در استان خراسان جنوبی در رابطه با بازگشایی در سکونتگاه غیررسمی محور فرزان و احداث پل در حاشیه شهر بیرجند گفت: طی بازدید که با شهردار بیرجند از محور فرزان، داشتیم خیابان باز شده اما هنوز عملیات بدنه سازی خیابان انجام نشده است و چهره نامناسبی دارد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان با بیان اینکه محور فرزان به کاهش ترافیک در این منطقه کمک کرده است، گفت: دستور انجام طرح عملیات بدنه سازی این پروژه صادر شده است.\n\nاو با اشاره به تملک های انجام شده در این محور گفت: این تملک ها باعث اختلال در بافت شده و خود این باعث مزاحمت، نا امنی و نارسایی های دیگری نیز شده است.\n\nپژمان افزود: تصمصم گرفته شد تا عملیات احداث بنا هر چه سریع تر در منطقه فرزان آغاز شود. تعدادی از ساکنین هم علاقمند بودند تا کار نوسازی املاک خود را انجام بدهند.\n\nمعاون وزیر راه و شهر سازی گفت: همچنین تعدادی از ساکنین علاقه بودند که از 50 قطعه زمین که قبلا خریداری شده بود، و قطعه هایی از آنها اضافه آمده بود، در اختیار آنها قرار گیرد تا بتوانند اراضی را به ملک خودشان اضافه کنند. نظر ما نسبت به این درخواست مثبت است و در این رابطه باید درخواست های کتبی خودشان را اعلام کنند.\n\nپژمان به موضوع اختصاص سهمیه قیر در محلات هدف بازآفرینی شهری اشاره کرد و در ادامه گفت: بالغ بر یکهزار تن در اختیار شهرداری بیرجند برای آسفالت معبرهای خاکی قرار گرفته است. از شهردار بیرجند هم خواستیم که این مقدار قیر را سریع جذب کند تا بتوانیم سهمیه قیر جدید را هم به آنها اختصاص بدهیم.\n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به بازدید وزیر راه و شهر سازی از سکونتگاه غیررسمی شهر بیرجند گفت: دریکی از بازدید های مقام عالی وزارت راه و شهرسازی از محلات غیررسمی شهر بیرجند، ساکنین مشکل خدمات رسانی داشتند.\n\nپژمان افزود: به دلیل اینکه این مناطق حاشیه شین با کاربری تطبیق ندارند یا اراضی دولت در تصرف این ساکنین درآمده، املاک آنها فاقد سند و پایان کار است.\n\nمعاون وزیر راه و شهرسازی در پایان گفت: چون این مناطق فاقد طرح آماده سازی هستند بنابراین انتظار از دستگاه های خدمات رسان نمی توان داشت. چنانچه طرح آماده سازی 4.5 هکتاری منطقه حاشیه نشین موسی بن جعفر (ع) در آینده نزدیک به تصویب برسد،با ابلاغ این طرح توسط شورای عالی معماری و شهرسازی بتوانیم با انطباق تصرفات قطعات مالکین با طرح (یا اگر اصلاحات جزیی دارد) در خصوص گرفتن سند و اعطای تسهیلات به ساکنین کمک کنیم.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از صدور دستور انجام طرح عملیات بدنه سازی محور فرزان در بیرجند خبر داد. \n\nمعاون وزیر راه و شهرسازی در حاشیه بازدید از محلات هدف بیرجند در استان خراسان جنوبی در رابطه با بازگشایی در سکونتگاه غیررسمی محور فرزان و احداث پل در حاشیه شهر بیرجند گفت: طی بازدید که با شهردار بیرجند از محور فرزان، داشتیم خیابان باز شده اما هنوز عملیات بدنه سازی خیابان انجام‌نشده است و چهره نامناسبی دارد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان با بیان اینکه محور فرزان به کاهش ترافیک در این منطقه کمک کرده است، گفت: دستور انجام طرح عملیات بدنه سازی این پروژه صادر شده است. \n\nاو با اشاره به تملک‌های انجام‌شده در این محور گفت: این تملک‌ها باعث اختلال در بافت شده و خود این باعث مزاحمت، نا امنی و نارسایی‌های دیگری نیز شده است. \n\nپژمان افزود: تصمصم گرفته شد تا عملیات احداث بنا هر چه سریع‌تر در منطقه فرزان آغاز شود. تعدادی از ساکنین هم علاقمند بودند تا کار نوسازی املاک خود را انجام بدهند. \n\nمعاون وزیر راه و شهر سازی گفت: همچنین تعدادی از ساکنین علاقه بودند که از ۵۰ قطعه زمین که قبلا خریداری‌شده بود، و قطعه هایی از آنها اضافه آمده بود، در اختیار آنها قرار گیرد تا بتوانند اراضی را به ملک خودشان اضافه کنند. نظر ما نسبت به این درخواست مثبت است و در این رابطه باید درخواست‌های کتبی خودشان را اعلام کنند. \n\nپژمان به موضوع اختصاص سهمیه قیر در محلات هدف بازآفرینی شهری اشاره کرد و در ادامه گفت: بالغ بر یکهزار تن در اختیار شهرداری بیرجند برای آسفالت معبرهای خاکی قرار گرفته است. از شهردار بیرجند هم خواستیم که این مقدار قیر را سریع جذب کند تا بتوانیم سهمیه قیر جدید را هم به آنها اختصاص بدهیم. \n\nمدیر عامل شرکت بازآفرینی شهری ایران با اشاره به بازدید وزیر راه و شهر سازی از سکونتگاه غیررسمی شهر بیرجند گفت: دریکی از بازدید‌های مقام عالی وزارت راه و شهرسازی از محلات غیررسمی شهر بیرجند، ساکنین مشکل خدمات‌رسانی داشتند. \n\nپژمان افزود: به دلیل اینکه این مناطق حاشیه شین با کاربری تطبیق ندارند یا اراضی دولت در تصرف این ساکنین درآمده، املاک آنها فاقد سند و پایان کار است. \n\nمعاون وزیر راه و شهرسازی در پایان گفت: چون این مناطق فاقد طرح آماده سازی هستند بنابراین انتظار از دستگاه‌های خدمات رسان نمی‌توان داشت. چنانچه طرح آماده سازی ۴ ٫ ۵ هکتاری منطقه حاشیه‌نشین موسی بن جعفر (ع) در آینده نزدیک به تصویب برسد، با ابلاغ این طرح توسط شورای عالی معماری و شهرسازی بتوانیم با انطباق تصرفات قطعات مالکین با طرح (یا اگر اصلاحات جزیی دارد) در خصوص گرفتن سند و اعطای تسهیلات به ساکنین کمک کنیم.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صدور",
      "دستور",
      "انجام",
      "طرح",
      "عملیات",
      "بدنه",
      "محور",
      "فرزان",
      "بیرجند",
      "خبر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حاشیه",
      "بازدید",
      "محلات",
      "هدف",
      "بیرجند",
      "استان",
      "خراسان",
      "جنوبی",
      "رابطه",
      "بازگشایی",
      "سکونتگاه",
      "غیررسمی",
      "محور",
      "فرزان",
      "احداث",
      "پل",
      "حاشیه",
      "شهر",
      "بیرجند",
      "بازدید",
      "شهردار",
      "بیرجند",
      "محور",
      "فرزان",
      "داشتیم",
      "خیابان",
      "عملیات",
      "بدنه",
      "خیابان",
      "چهره",
      "نامناسبی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "محور",
      "فرزان",
      "کاهش",
      "ترافیک",
      "منطقه",
      "کمک",
      "دستور",
      "انجام",
      "طرح",
      "عملیات",
      "بدنه",
      "پروژه",
      "صادر",
      "اشاره",
      "محور",
      "اختلال",
      "بافت",
      "مزاحمت",
      "نا",
      "امنی",
      "پژمان",
      "تصمصم",
      "عملیات",
      "احداث",
      "بنا",
      "منطقه",
      "فرزان",
      "آغاز",
      "تعدادی",
      "ساکنین",
      "علاقمند",
      "کار",
      "نوسازی",
      "املاک",
      "انجام",
      "بدهند",
      "معاون",
      "وزیر",
      "شهر",
      "تعدادی",
      "ساکنین",
      "علاقه",
      "قطعه",
      "زمین",
      "قبلا",
      "قطعه",
      "اضافه",
      "اختیار",
      "قرار",
      "بتوانند",
      "اراضی",
      "ملک",
      "خودشان",
      "اضافه",
      "درخواست",
      "مثبت",
      "رابطه",
      "کتبی",
      "خودشان",
      "اعلام",
      "پژمان",
      "موضوع",
      "اختصاص",
      "سهمیه",
      "قیر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "ادامه",
      "بالغ",
      "یکهزار",
      "تن",
      "اختیار",
      "شهرداری",
      "بیرجند",
      "آسفالت",
      "معبرهای",
      "خاکی",
      "قرار",
      "شهردار",
      "بیرجند",
      "خواستیم",
      "مقدار",
      "قیر",
      "سریع",
      "جذب",
      "بتوانیم",
      "سهمیه",
      "قیر",
      "اختصاص",
      "بدهیم",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بازدید",
      "وزیر",
      "شهر",
      "سکونتگاه",
      "غیررسمی",
      "شهر",
      "بیرجند",
      "دریکی",
      "مقام",
      "وزارت",
      "شهرسازی",
      "محلات",
      "غیررسمی",
      "شهر",
      "بیرجند",
      "ساکنین",
      "مشکل",
      "پژمان",
      "دلیل",
      "مناطق",
      "حاشیه",
      "شین",
      "کاربری",
      "تطبیق",
      "اراضی",
      "دولت",
      "تصرف",
      "ساکنین",
      "درآمده",
      "املاک",
      "فاقد",
      "سند",
      "پایان",
      "کار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایان",
      "مناطق",
      "فاقد",
      "طرح",
      "آماده",
      "انتظار",
      "خدمات",
      "رسان",
      "چنانچه",
      "طرح",
      "آماده",
      "هکتاری",
      "منطقه",
      "موسی",
      "بن",
      "جعفر",
      "آینده",
      "تصویب",
      "برسد",
      "ابلاغ",
      "طرح",
      "توسط",
      "شورای",
      "معماری",
      "شهرسازی",
      "بتوانیم",
      "انطباق",
      "تصرفات",
      "قطعات",
      "مالکین",
      "طرح",
      "اصلاحات",
      "جزیی",
      "گرفتن",
      "سند",
      "اعطای",
      "تسهیلات",
      "ساکنین",
      "کمک"
    ],
    "publish_date": "2019-05-21 16:43:34+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:24.710612"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/وزیر-راه-و-شهرسازی-نباید-اجازه-داد-که-شهرها-در-هسته-پوسیده-شوند-بافت‌های-تاریخی-با-همکاری-میراث-فرهنگی-احیا-می-شود",
    "title": "وزیر راه و شهرسازی: نباید اجازه داد که شهرها در هسته پوسیده شوند/ بافت‌های تاریخی با همکاری میراث فرهنگی احیا می شود",
    "text": "وزیر راه و شهرسازی گفت: نهضت مسکن سازی در کشور همچنان ادامه دارد و باید برای خانه سازی گام های مستحکمی برداریم.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی با تاکید بر لزوم جدیت در پیگیری برنامه ملی بازآفرینی شهری پایدار، گفت: امیدواریم این حرکت کمک کند تا متناسب با نیازهای موجود، پروژه های مسکن در سطح استان و شهرهای مختلف در قالب اقدام ملی برای تولید مسکن شهری ادامه پیدا کند.\n\nوزیر راه و شهرسازی در آیین اختتامیه مسکن مهر خراسان جنوبی در بیرجند، با تاکید بر جدیت در پیگیری طرح های بازآفرینی شهری، اظهارکرد: ایجاد سرانه های بازآفرینی شهری در محلات هدف الزامی است و ما سرانه های مورد نیاز برای بهسازی را تامین خواهیم کرد و مسئولان نیز باید تلاش کنند بافت های ناکارآمد و سکونتگاه های غیررسمی در مدار بازسازی و نوسازی قرار بگیرد.\n\nوی افزود: این پروژه ها باعث می شود که مردم بتوانند نیازهای زندگی خود را با پشتیبانی های فکری، فرهنگی و امکانات ایجاد شده رفع کنند.\n\nوزیر راه و شهرسازی بیان کرد: هدف برنامه های بازآفرینی شهری هم شامل احداث واحدهای خدمات عمومی و هم احداث مسکن با تسهیلات ارزان قیمت است که اگر مردم ساکن استقبال کنند می توانیم بازسازی محلات را با تولید مسکن به طور همزمان پیش ببریم تا یک تمدن جدید به لحاظ زندگی شهری شکل بگیرد.\n\nاسلامی با اشاره به سکونتگاه های غیررسمی و بافت های ناکارآمد شهری در بیرجند، اظهارکرد: نباید اجازه داد که شهرها در هسته پوسیده شوند و مردم در مضیقه قرار گیرند.\n\nوزیر راه و شهرسازی ادامه داد: در بازآفرینی شهری، افزایش کیفیت زندگی مردم و نوسازی محلات در دستور کار است تا خانه های فاقد ارزش ایستایی که زندگی شهری را سخت کرده است در مدار بازسازی و نوسازی قرار گیرد.\n\nوی با اشاره به اینکه بافت‌های فرسوده و ناکارآمد شهری باید برمدار بازآفرینی قرار گیرد، گفت: باید بافت‌های دارای ارزش تاریخی را با همکاری سازمان میراث فرهنگی احیا کنیم تا خالی از سکنه نشود.\n\nاسلامی با اشاره به خطر تشدید آسیب های اجتماعی در بافت های ناکارآمد و سکونتگاه های غیررسمی بیان کرد: امید است زنده سازی این محلات از طریق مشارکت سازمان میراث فرهنگی، صنایع دستی و گردشگری و شهرداری انجام شود.\n\nوزیر راه و شهرسازی افزود: در بازدید انجام گرفته از محلات هدف شهر بیرجند اقدامات خوبی انجام شده که امیدواریم با تقویت و ادامه این پروژه ها منجر به باززنده سازی محلات تاریخی بیرجند و سایر شهرهای دیگر باشیم.\n\nوی اقدامات جایگزینی در محلات و بافت های ناکارآمد را نیازمند به همت و مشارکت مردمی دانست و گفت: با مشارکت مردم و امکانات قانونی باید بتوان برای بافت فرسوده پروژه هایی را پیش بینی کرد.",
    "normalized_text": "وزیر راه و شهرسازی گفت: نهضت مسکن‌سازی در کشور همچنان ادامه دارد و باید برای خانه‌سازی گام‌های مستحکمی برداریم. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی با تاکید بر لزوم جدیت در پیگیری برنامه ملی بازآفرینی شهری پایدار، گفت: امیدواریم این حرکت کمک کند تا متناسب با نیازهای موجود، پروژه‌های مسکن در سطح استان و شهرهای مختلف در قالب اقدام ملی برای تولید مسکن شهری ادامه پیدا کند. \n\nوزیر راه و شهرسازی در آیین اختتامیه مسکن مهر خراسان جنوبی در بیرجند، با تاکید بر جدیت در پیگیری طرح‌های بازآفرینی شهری، اظهارکرد: ایجاد سرانه‌های بازآفرینی شهری در محلات هدف الزامی است و ما سرانه‌های مورد نیاز برای بهسازی را تامین خواهیم کرد و مسئولان نیز باید تلاش کنند بافت‌های ناکارآمد و سکونتگاه‌های غیررسمی در مدار بازسازی و نوسازی قرار بگیرد. \n\nوی افزود: این پروژه‌ها باعث می‌شود که مردم بتوانند نیازهای زندگی خود را با پشتیبانی‌های فکری، فرهنگی و امکانات ایجاد شده رفع کنند. \n\nوزیر راه و شهرسازی بیان کرد: هدف برنامه‌های بازآفرینی شهری هم شامل احداث واحدهای خدمات عمومی و هم احداث مسکن با تسهیلات ارزان‌قیمت است که اگر مردم ساکن استقبال کنند می‌توانیم بازسازی محلات را با تولید مسکن به طور همزمان پیش ببریم تا یک تمدن جدید به لحاظ زندگی شهری شکل بگیرد. \n\nاسلامی با اشاره به سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد شهری در بیرجند، اظهارکرد: نباید اجازه داد که شهرها در هسته پوسیده شوند و مردم در مضیقه قرار گیرند. \n\nوزیر راه و شهرسازی ادامه داد: در بازآفرینی شهری، افزایش کیفیت زندگی مردم و نوسازی محلات در دستور کار است تا خانه‌های فاقد ارزش ایستایی که زندگی شهری را سخت کرده است در مدار بازسازی و نوسازی قرار گیرد. \n\nوی با اشاره به اینکه بافت‌های فرسوده و ناکارآمد شهری باید برمدار بازآفرینی قرار گیرد، گفت: باید بافت‌های دارای ارزش تاریخی را با همکاری سازمان میراث فرهنگی احیا کنیم تا خالی از سکنه نشود. \n\nاسلامی با اشاره به خطر تشدید آسیب‌های اجتماعی در بافت‌های ناکارآمد و سکونتگاه‌های غیررسمی بیان کرد: امید است زنده سازی این محلات از طریق مشارکت سازمان میراث فرهنگی، صنایع‌دستی و گردشگری و شهرداری انجام شود. \n\nوزیر راه و شهرسازی افزود: در بازدید انجام‌گرفته از محلات هدف شهر بیرجند اقدامات خوبی انجام‌شده که امیدواریم با تقویت و ادامه این پروژه‌ها منجر به باززنده سازی محلات تاریخی بیرجند و سایر شهرهای دیگر باشیم. \n\nوی اقدامات جایگزینی در محلات و بافت‌های ناکارآمد را نیازمند به همت و مشارکت مردمی دانست و گفت: با مشارکت مردم و امکانات قانونی باید بتوان برای بافت فرسوده پروژه هایی را پیش‌بینی کرد.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "نهضت",
      "کشور",
      "ادامه",
      "مستحکمی",
      "برداریم",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "اسلامی",
      "تاکید",
      "لزوم",
      "جدیت",
      "پیگیری",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "امیدواریم",
      "حرکت",
      "کمک",
      "متناسب",
      "نیازهای",
      "موجود",
      "مسکن",
      "سطح",
      "استان",
      "شهرهای",
      "مختلف",
      "قالب",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "شهری",
      "ادامه",
      "وزیر",
      "شهرسازی",
      "آیین",
      "اختتامیه",
      "مسکن",
      "مهر",
      "خراسان",
      "جنوبی",
      "بیرجند",
      "تاکید",
      "جدیت",
      "پیگیری",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "ایجاد",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "الزامی",
      "بهسازی",
      "تامین",
      "مسئولان",
      "تلاش",
      "ناکارآمد",
      "غیررسمی",
      "مدار",
      "بازسازی",
      "نوسازی",
      "قرار",
      "بگیرد",
      "مردم",
      "بتوانند",
      "نیازهای",
      "زندگی",
      "فکری",
      "فرهنگی",
      "امکانات",
      "ایجاد",
      "رفع",
      "وزیر",
      "شهرسازی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "احداث",
      "واحدهای",
      "خدمات",
      "عمومی",
      "احداث",
      "مسکن",
      "تسهیلات",
      "مردم",
      "ساکن",
      "استقبال",
      "بازسازی",
      "محلات",
      "تولید",
      "مسکن",
      "همزمان",
      "ببریم",
      "تمدن",
      "زندگی",
      "شهری",
      "شکل",
      "بگیرد",
      "اسلامی",
      "اشاره",
      "غیررسمی",
      "ناکارآمد",
      "شهری",
      "بیرجند",
      "اظهارکرد",
      "اجازه",
      "شهرها",
      "هسته",
      "پوسیده",
      "مردم",
      "مضیقه",
      "قرار",
      "گیرند",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "بازآفرینی",
      "شهری",
      "افزایش",
      "کیفیت",
      "زندگی",
      "مردم",
      "نوسازی",
      "محلات",
      "دستور",
      "کار",
      "فاقد",
      "ارزش",
      "ایستایی",
      "زندگی",
      "شهری",
      "سخت",
      "مدار",
      "بازسازی",
      "نوسازی",
      "قرار",
      "اشاره",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "برمدار",
      "بازآفرینی",
      "قرار",
      "ارزش",
      "تاریخی",
      "همکاری",
      "سازمان",
      "میراث",
      "فرهنگی",
      "احیا",
      "خالی",
      "سکنه",
      "نشود",
      "اسلامی",
      "اشاره",
      "تشدید",
      "اجتماعی",
      "ناکارآمد",
      "غیررسمی",
      "امید",
      "زنده",
      "محلات",
      "طریق",
      "مشارکت",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "شهرداری",
      "انجام",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "محلات",
      "هدف",
      "شهر",
      "بیرجند",
      "اقدامات",
      "امیدواریم",
      "تقویت",
      "ادامه",
      "منجر",
      "باززنده",
      "محلات",
      "تاریخی",
      "بیرجند",
      "شهرهای",
      "باشیم",
      "اقدامات",
      "جایگزینی",
      "محلات",
      "ناکارآمد",
      "نیازمند",
      "همت",
      "مشارکت",
      "مردمی",
      "مشارکت",
      "مردم",
      "امکانات",
      "قانونی",
      "بتوان",
      "بافت",
      "فرسوده",
      "پروژه"
    ],
    "publish_date": "2019-05-21 15:14:55+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:29.120186"
  }
]