[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اهتمام-ویژه-وزارت-راه-و-شهرسازی-برای-انجام-پروژه-های-بازآفرینی-رشت",
    "title": "اهتمام ویژه وزارت راه و شهرسازی برای انجام پروژه های بازآفرینی رشت",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور که در ادامه سفرهای استانی خود، چهارشنبه به استان گیلان سفر کرد پس از بازدید معاون وزیر راه و شهرسازی از پروژه ها و محلات هدف بازآفرینی شهرستان رشت و دیدار با استاندار گیلان، در بخش پایانی سفر خود در جلسه ستاد بازآفرینی شهری پایدار رشت که با حضور جبار کوچکی نژاد، سیدعلی آقازاده و محمدرضا احمدی سنگری نمایندگان شهرستان رشت در مجلس شورای اسلامی، فرماندار، شهردار و اعضای شورای شهر رشت، مدیرکل اوقاف و امور خیریه، مدیرکل راه و شهرسازی، مدیرکل آب و فاضلاب، مدیرکل آب منطقه ای و جمعی دیگر از مدیران استانی و شهرستانی در محل فرمانداری رشت برگزار شد حضور پیدا کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی در این نشست اظهار داشت: احیای تالاب عینک و بازآفرینی محله خواهر امام از پروژه‌های ویژه‌ای هستند که از اعتبارات لازم برخوردار می‌شوند.\n\nعبوری گفت: تمام تلاش ما در وزارت راه و شهرسازی این است که بتوانیم خدمات شایسته‌ای را به مردم عزیز شهرستان رشت به عنوان مرکز استان ارائه دهیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به از سرگیری پروژه‌های عمرانی جامانده در سطح شهرستان رشت، افزود: برای احیا و توسعه بافت‌های فرسوده و ناکارآمد حمایت‌های لازم انجام می‌گیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار بیان داشت: کاستی‌ها و مشکلاتی که از سال‌های قبل به جامانده نیازمند تعامل خوب مدیران استانی و شهرستانی است.\n\nوی ادامه داد: پروژه تالاب عینک به عنوان یکی از مواهب طبیعی و الهی در شهر رشت وجود دارد که متاسفانه به محلی برای تخلیه فاضلاب و پسماند تبدیل و محلی نامناسب در مجموعه شهری شده است.\n\nعبوری با اشاره به اعلام آمادگی آب منطقه‌ای استان برای احیای تالاب عینک، ادامه داد: یکی از پروژه‌هایی که می‌تواند برای مردم رشت دارای اهمیت باشد، احیای این تالاب و استفاده از فضای جانبی آن است لذا باید به عنوان پروژه ویژه در دستورکار قرار گیرد؛ اگر مدیران استان و شهرستان این پروژه جزو اولویت‌هایشان نباشد من آمادگی دارم تمام هزینه‌های احیای یک مرکز تفریحی، خدماتی و اجتماعی با محوریت تالاب عینک برای مردم شهر رشت پرداخت کنم.\n\nعبوری تصریح کرد: احیای بافت خواهر امام پروژه بعدی است که به عنوان نگین پروژه‌های عمرانی محسوب می‌شود، افتخاری است که بتوانیم در بافت مرکزی شهر رشت این پروژه را که از فضای معنوی برخوردار است، به انجام برسانیم، مقرر شده طرح نهایی آن توسط شهرداری با هماهنگی میراث برای ما ارسال کنند تا این دو پروژه بعنوان پروژه اساسی و زیربنایی رشت در دستورکار قرار گیرد.\n\nوی با بیان اینکه به دنبال ارائه طرح نهایی این مجموعه توسط ارگان‌های مربوطه هستیم تا یک توسعه اساسی و زیربنایی برای بهبود اوضاع شهرستان شکل بگیرد، افزود: در زمینه پروژه فاضلاب محله گل‌ها و دیگر محلات نیز کمک خواهیم کرد تا بخشی از مشکلات مردم آن منطقه حل شود.\n\nمعاون وزیر راه و شهرسازی اضافه کرد: در بودجه سال آینده تلاش میکنیم علاوه بر اعتبارات پیش بینی شده، اعتباراتی جهت مصوبات سفر امروز هم برای پروژهای احیای بافت شهری اختصاص یابد.\n\nمدبرعامل شرکت بازآفرینی شهری ایران گفت: به علت مشکلاتی که در مدیریت شهری رشت طی سالهای گذشته وجود داشت نتوانستند قیر مورد نظر را برای آسفالت دریافت کنند، امروز که بازدیدی از محلات رشت داشتیم شاهد اوضاع نابه سامان بودیم؛ موافقتنامه سهمیه قیر سالجاری تصویب و ابلاغ شده امیدواریم با تخصیص این سهمیه چهره خسته شهر رشت مجدد احیا شود.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور که در ادامه سفرهای استانی خود، چهارشنبه به استان گیلان سفر کرد پس از بازدید معاون وزیر راه و شهرسازی از پروژه‌ها و محلات هدف بازآفرینی شهرستان رشت و دیدار با استاندار گیلان، در بخش پایانی سفر خود در جلسه ستاد بازآفرینی شهری پایدار رشت که با حضور جبار کوچکی نژاد، سیدعلی آقازاده و محمدرضا احمدی سنگری نمایندگان شهرستان رشت در مجلس شورای اسلامی، فرماندار، شهردار و اعضای شورای شهر رشت، مدیرکل اوقاف و امور خیریه، مدیرکل راه و شهرسازی، مدیرکل آب و فاضلاب، مدیرکل آب منطقه‌ای و جمعی دیگر از مدیران استانی و شهرستانی در محل فرمانداری رشت برگزار شد حضور پیدا کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی در این نشست اظهار داشت: احیای تالاب عینک و بازآفرینی محله خواهر امام از پروژه‌های ویژه‌ای هستند که از اعتبارات لازم برخوردار می‌شوند. \n\nعبوری گفت: تمام تلاش ما در وزارت راه و شهرسازی این است که بتوانیم خدمات شایسته‌ای را به مردم عزیز شهرستان رشت به عنوان مرکز استان ارائه دهیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به از سرگیری پروژه‌های عمرانی جامانده در سطح شهرستان رشت، افزود: برای احیا و توسعه بافت‌های فرسوده و ناکارآمد حمایت‌های لازم انجام می‌گیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار بیان داشت: کاستی‌ها و مشکلاتی که از سال‌های قبل به جامانده نیازمند تعامل خوب مدیران استانی و شهرستانی است. \n\nوی ادامه داد: پروژه تالاب عینک به عنوان یکی از مواهب طبیعی و الهی در شهر رشت وجود دارد که متاسفانه به محلی برای تخلیه فاضلاب و پسماند تبدیل و محلی نامناسب در مجموعه شهری شده است. \n\nعبوری با اشاره به اعلام آمادگی آب منطقه‌ای استان برای احیای تالاب عینک، ادامه داد: یکی از پروژه‌هایی که می‌تواند برای مردم رشت دارای اهمیت باشد، احیای این تالاب و استفاده از فضای جانبی آن است لذا باید به عنوان پروژه ویژه در دستورکار قرار گیرد؛ اگر مدیران استان و شهرستان این پروژه جزو اولویت‌هایشان نباشد من آمادگی دارم تمام هزینه‌های احیای یک مرکز تفریحی، خدماتی و اجتماعی با محوریت تالاب عینک برای مردم شهر رشت پرداخت کنم. \n\nعبوری تصریح کرد: احیای بافت خواهر امام پروژه بعدی است که به عنوان نگین پروژه‌های عمرانی محسوب می‌شود، افتخاری است که بتوانیم در بافت مرکزی شهر رشت این پروژه را که از فضای معنوی برخوردار است، به انجام برسانیم، مقرر شده طرح نهایی آن توسط شهرداری با هماهنگی میراث برای ما ارسال کنند تا این دو پروژه بعنوان پروژه اساسی و زیربنایی رشت در دستورکار قرار گیرد. \n\nوی با بیان اینکه به دنبال ارائه طرح نهایی این مجموعه توسط ارگان‌های مربوطه هستیم تا یک توسعه اساسی و زیربنایی برای بهبود اوضاع شهرستان شکل بگیرد، افزود: در زمینه پروژه فاضلاب محله گل‌ها و دیگر محلات نیز کمک خواهیم کرد تا بخشی از مشکلات مردم آن منطقه حل شود. \n\nمعاون وزیر راه و شهرسازی اضافه کرد: در بودجه سال آینده تلاش می‌کنیم علاوه بر اعتبارات پیش‌بینی‌شده، اعتباراتی جهت مصوبات سفر امروز هم برای پروژهای احیای بافت شهری اختصاص یابد. \n\nمدبرعامل شرکت بازآفرینی شهری ایران گفت: به علت مشکلاتی که در مدیریت شهری رشت طی سالهای گذشته وجود داشت نتوانستند قیر مورد نظر را برای آسفالت دریافت کنند، امروز که بازدیدی از محلات رشت داشتیم شاهد اوضاع نابه سامان بودیم؛ موافقتنامه سهمیه قیر سالجاری تصویب و ابلاغ‌شده امیدواریم با تخصیص این سهمیه چهره خسته شهر رشت مجدد احیا شود.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "سفرهای",
      "استانی",
      "چهارشنبه",
      "استان",
      "گیلان",
      "سفر",
      "بازدید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرستان",
      "رشت",
      "دیدار",
      "استاندار",
      "گیلان",
      "پایانی",
      "سفر",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "رشت",
      "حضور",
      "جبار",
      "کوچکی",
      "نژاد",
      "سیدعلی",
      "آقازاده",
      "محمدرضا",
      "احمدی",
      "سنگری",
      "نمایندگان",
      "شهرستان",
      "رشت",
      "مجلس",
      "شورای",
      "اسلامی",
      "فرماندار",
      "شهردار",
      "اعضای",
      "شورای",
      "شهر",
      "رشت",
      "مدیرکل",
      "اوقاف",
      "امور",
      "خیریه",
      "مدیرکل",
      "شهرسازی",
      "مدیرکل",
      "آب",
      "فاضلاب",
      "مدیرکل",
      "آب",
      "مدیران",
      "استانی",
      "شهرستانی",
      "محل",
      "فرمانداری",
      "رشت",
      "برگزار",
      "حضور",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهار",
      "احیای",
      "تالاب",
      "عینک",
      "بازآفرینی",
      "محله",
      "خواهر",
      "امام",
      "اعتبارات",
      "برخوردار",
      "عبوری",
      "تلاش",
      "وزارت",
      "شهرسازی",
      "بتوانیم",
      "خدمات",
      "مردم",
      "عزیز",
      "شهرستان",
      "رشت",
      "عنوان",
      "مرکز",
      "استان",
      "ارائه",
      "دهیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سرگیری",
      "عمرانی",
      "جامانده",
      "سطح",
      "شهرستان",
      "رشت",
      "احیا",
      "توسعه",
      "فرسوده",
      "ناکارآمد",
      "انجام",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مشکلاتی",
      "جامانده",
      "نیازمند",
      "تعامل",
      "مدیران",
      "استانی",
      "شهرستانی",
      "ادامه",
      "پروژه",
      "تالاب",
      "عینک",
      "عنوان",
      "مواهب",
      "طبیعی",
      "الهی",
      "شهر",
      "رشت",
      "محلی",
      "تخلیه",
      "فاضلاب",
      "پسماند",
      "محلی",
      "نامناسب",
      "مجموعه",
      "شهری",
      "عبوری",
      "اشاره",
      "اعلام",
      "آمادگی",
      "آب",
      "استان",
      "احیای",
      "تالاب",
      "عینک",
      "ادامه",
      "مردم",
      "رشت",
      "اهمیت",
      "احیای",
      "تالاب",
      "استفاده",
      "فضای",
      "جانبی",
      "عنوان",
      "پروژه",
      "دستورکار",
      "قرار",
      "مدیران",
      "استان",
      "شهرستان",
      "پروژه",
      "جزو",
      "نباشد",
      "آمادگی",
      "دارم",
      "احیای",
      "مرکز",
      "تفریحی",
      "خدماتی",
      "اجتماعی",
      "محوریت",
      "تالاب",
      "عینک",
      "مردم",
      "شهر",
      "رشت",
      "پرداخت",
      "عبوری",
      "تصریح",
      "احیای",
      "بافت",
      "خواهر",
      "امام",
      "پروژه",
      "بعدی",
      "عنوان",
      "نگین",
      "عمرانی",
      "افتخاری",
      "بتوانیم",
      "بافت",
      "مرکزی",
      "شهر",
      "رشت",
      "پروژه",
      "فضای",
      "معنوی",
      "برخوردار",
      "انجام",
      "برسانیم",
      "مقرر",
      "طرح",
      "نهایی",
      "توسط",
      "شهرداری",
      "هماهنگی",
      "میراث",
      "ارسال",
      "پروژه",
      "بعنوان",
      "پروژه",
      "اساسی",
      "زیربنایی",
      "رشت",
      "دستورکار",
      "قرار",
      "دنبال",
      "ارائه",
      "طرح",
      "نهایی",
      "مجموعه",
      "توسط",
      "مربوطه",
      "توسعه",
      "اساسی",
      "زیربنایی",
      "بهبود",
      "اوضاع",
      "شهرستان",
      "شکل",
      "بگیرد",
      "زمینه",
      "پروژه",
      "فاضلاب",
      "محله",
      "محلات",
      "کمک",
      "مشکلات",
      "مردم",
      "منطقه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اضافه",
      "بودجه",
      "سال",
      "آینده",
      "تلاش",
      "اعتبارات",
      "اعتباراتی",
      "جهت",
      "مصوبات",
      "سفر",
      "امروز",
      "پروژهای",
      "احیای",
      "بافت",
      "شهری",
      "اختصاص",
      "مدبرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مشکلاتی",
      "مدیریت",
      "شهری",
      "رشت",
      "گذشته",
      "نتوانستند",
      "قیر",
      "آسفالت",
      "دریافت",
      "امروز",
      "بازدیدی",
      "محلات",
      "رشت",
      "داشتیم",
      "شاهد",
      "اوضاع",
      "نابه",
      "سامان",
      "بودیم",
      "موافقتنامه",
      "سهمیه",
      "قیر",
      "سالجاری",
      "تصویب",
      "امیدواریم",
      "تخصیص",
      "سهمیه",
      "چهره",
      "خسته",
      "شهر",
      "رشت",
      "مجدد",
      "احیا"
    ],
    "publish_date": "2021-01-07 11:06:15+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:13:51.250103"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/نگاه-ویژه-ادارات-راه-و-شهرسازی-و-شهرداری-ها-به-تاب‌آوری-و-مقاوم‌سازی-بافت‌های-فرسوده-و-سکونتگاه‌های-غیررسمی",
    "title": "نگاه ویژه ادارات راه و شهرسازی و شهرداری ها به تاب‌آوری و مقاوم‌سازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی",
    "text": "با حضور حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، کارگاه آموزشی \"تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست شناختی\" به صورت ویدئو کنفرانس ( مجازی) برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران در این نشست حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران با بیان اینکه مجموع شهرداری‌های سراسر کشور با ساخت و سازهای غیر مجاز در حاشیه شهرها باید برخورد جدی داشته باشند، اظهارداشت: با سخت‌گیری شهرداری‌ها در رابطه با ساخت و سازهای غیر مجاز در سکونتگاه‌های غیر رسمی، می توانیم از بلایای طبیعی نظیر سیل و زلزله در این مناطق پیشگیری کنیم.\n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران در ادامه از ادارات راه و شهرسازی و شهرداری ها سراسر کشور خواست تا در رابطه با تاب‌آوری و مقاوم‌سازی در محلات بافت های ناکارآمد شهری اعم از بافت های فرسوده و سکونتگاه های غیررسمی که با کوچکترین حوادث قهری طبیعت دچارآسیب پذیر می شوند، از امروز به بعد نگاه ویژه و خاص داشته باشند.\n\nمسعود مجرب مدرس دانشگاه و پژوهشگر حوزه زلزله و مخاطرات زمین شناختی به عنوان سخنران اصلی این نشست با بیان اینکه خوشبختانه براساس مطالعات انجام شده در مرکز پیشگیری و مدیریت بحران شهرداری تهران در حدود ۴۶ ایستگاه شتاب‌نگار نصب شده است، اظهارداشت: گاها شاهد هستیم بعد از آمدن یک زلزله کوچک، رفتارهای غلط از اجتماع سرمی زند در حالیکه وقوع زلزله با ریشتر پایین خبر از آمدن ، یک زلزله با ریشتربالاتر را می دهد به همین جهت روانشناسان و جامعه شناسان در رابطه با فرهنگ سازی نقش مهمی در جامعه دارند.\n\nاو افزود: یک سنایوری هست که اگر گسل شمال تهران حرکت کند با توجه به ساخت و سازهای غیر اصولی برروی این گسل، خسارت و آسیب های شهر بیشتر از تصورمان خواهد بود، اما این شهر بدلیل وسعت زیادی که دارد با با خاک یکسان نخواهد شد و قطعه ای از آن آسیب خواهد دید و ما بیشتر نگران این قطعه هستیم.\n\nشیدا آدا باقری معاون شهرسازی و معماری اداره کل راه و شهرسازی استان تهران، برنامه ریزی در مقابله با زلزله را بسیار مهم دانست و گفت: ساختمان های با کاربری های خاص، نظیر آتش نشانی، درمانگاه ها، مراکز آموزشی و غیره نباید بروی گسل های زلزله ساخته شوند.\n\nمعاون شهرسازی و معماری اداره کل راه و شهرسازی استان تهران تصریح کرد: متاسفانه شاهد هستیم ساختمان های پرخطر در شهرتهران بروی گسل و حریم آن ساخته شده است نظیر پالایشگاه تهران که برروی گسل بنا شده و در صورت زلزله با حادثه بزرگی روبرو خواهیم شد.\n\nماندانا ملک مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز در این نشست با مثبت ارزیابی کردن این دوره آموزشی برای شهرداران و همچنین کارشناسان و متخصصان زیر مجموعه اداره کل راه و شهرسازی استان تهران از آنان خواست موضوعات آموزشی مورد نیاز خود را در حوزه بازآفرینی شهری اعلام کنند.\n\nگفتنی است دوره آموزشی با موضوع « تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست شناختی » با همکاری دفتر مطالعات کابردی و امور ترویجی شرکت بازآفرینی شهری ایران، اداره کل راه و شهرسازی استان تهران، سازمان شهرداری‌ها و دهیاری‌های کشور و پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی برگزار شد.",
    "normalized_text": "با حضور حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، کارگاه آموزشی «تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست‌شناختی» به صورت ویدئو کنفرانس (مجازی) برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران در این نشست حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران با بیان اینکه مجموع شهرداری‌های سراسر کشور با ساخت و سازهای غیر مجاز در حاشیه شهرها باید برخورد جدی داشته باشند، اظهارداشت: با سخت‌گیری شهرداری‌ها در رابطه با ساخت و سازهای غیر مجاز در سکونتگاه‌های غیر رسمی، می‌توانیم از بلایای طبیعی نظیر سیل و زلزله در این مناطق پیشگیری کنیم. \n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران در ادامه از ادارات راه و شهرسازی و شهرداری‌ها سراسر کشور خواست تا در رابطه با تاب‌آوری و مقاوم‌سازی در محلات بافت‌های ناکارآمد شهری اعم از بافت‌های فرسوده و سکونتگاه‌های غیررسمی که با کوچکترین حوادث قهری طبیعت دچارآسیب پذیر می‌شوند، از امروز به بعد نگاه ویژه و خاص داشته باشند. \n\nمسعود مجرب مدرس دانشگاه و پژوهشگر حوزه زلزله و مخاطرات زمین‌شناختی به عنوان سخنران اصلی این نشست با بیان اینکه خوشبختانه براساس مطالعات انجام‌شده در مرکز پیشگیری و مدیریت بحران شهرداری تهران در حدود ۴۶ ایستگاه شتاب‌نگار نصب‌شده است، اظهارداشت: گاها شاهد هستیم بعد از آمدن یک زلزله کوچک، رفتارهای غلط از اجتماع سرمی زند در حالیکه وقوع زلزله با ریشتر پایین خبر از آمدن، یک زلزله با ریشتربالاتر را می‌دهد به همین جهت روانشناسان و جامعه شناسان در رابطه با فرهنگ‌سازی نقش مهمی در جامعه دارند. \n\nاو افزود: یک سنایوری هست که اگر گسل شمال تهران حرکت کند با توجه به ساخت و سازهای غیر اصولی برروی این گسل، خسارت و آسیب‌های شهر بیشتر از تصورمان خواهد بود، اما این شهر بدلیل وسعت زیادی که دارد با با خاک یکسان نخواهد شد و قطعه‌ای از آن آسیب خواهد دید و ما بیشتر نگران این قطعه هستیم. \n\nشیدا آدا باقری معاون شهرسازی و معماری اداره کل راه و شهرسازی استان تهران، برنامه‌ریزی در مقابله با زلزله را بسیار مهم دانست و گفت: ساختمان‌های با کاربری‌های خاص، نظیر آتش‌نشانی، درمانگاه‌ها، مراکز آموزشی و غیره نباید بروی گسل‌های زلزله ساخته شوند. \n\nمعاون شهرسازی و معماری اداره کل راه و شهرسازی استان تهران تصریح کرد: متاسفانه شاهد هستیم ساختمان‌های پرخطر در شهرتهران بروی گسل و حریم آن ساخته‌شده است نظیر پالایشگاه تهران که برروی گسل بنا شده و در صورت زلزله با حادثه بزرگی روبرو خواهیم شد. \n\nماندانا ملک مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران نیز در این نشست با مثبت ارزیابی کردن این دوره آموزشی برای شهرداران و همچنین کارشناسان و متخصصان زیر مجموعه اداره کل راه و شهرسازی استان تهران از آنان خواست موضوعات آموزشی مورد نیاز خود را در حوزه بازآفرینی شهری اعلام کنند. \n\nگفتنی است دوره آموزشی با موضوع «تاب‌آوری و بازآفرینی شهری پایدار، مخاطرات زیست‌شناختی» با همکاری دفتر مطالعات کابردی و امور ترویجی شرکت بازآفرینی شهری ایران، اداره کل راه و شهرسازی استان تهران، سازمان شهرداری‌ها و دهیاری‌های کشور و پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی برگزار شد.",
    "tokens": [
      "حضور",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کارگاه",
      "آموزشی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مخاطرات",
      "صورت",
      "ویدئو",
      "کنفرانس",
      "مجازی",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجموع",
      "کشور",
      "ساخت",
      "سازهای",
      "مجاز",
      "حاشیه",
      "شهرها",
      "برخورد",
      "اظهارداشت",
      "رابطه",
      "ساخت",
      "سازهای",
      "مجاز",
      "رسمی",
      "بلایای",
      "طبیعی",
      "سیل",
      "زلزله",
      "مناطق",
      "پیشگیری",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "ادارات",
      "شهرسازی",
      "کشور",
      "خواست",
      "رابطه",
      "محلات",
      "ناکارآمد",
      "شهری",
      "اعم",
      "فرسوده",
      "غیررسمی",
      "کوچکترین",
      "حوادث",
      "قهری",
      "طبیعت",
      "دچارآسیب",
      "پذیر",
      "امروز",
      "نگاه",
      "مسعود",
      "مجرب",
      "مدرس",
      "دانشگاه",
      "پژوهشگر",
      "حوزه",
      "زلزله",
      "مخاطرات",
      "عنوان",
      "سخنران",
      "اصلی",
      "خوشبختانه",
      "مطالعات",
      "مرکز",
      "پیشگیری",
      "مدیریت",
      "بحران",
      "شهرداری",
      "تهران",
      "ایستگاه",
      "اظهارداشت",
      "گاها",
      "شاهد",
      "آمدن",
      "زلزله",
      "رفتارهای",
      "غلط",
      "اجتماع",
      "سرمی",
      "زند",
      "حالیکه",
      "وقوع",
      "زلزله",
      "ریشتر",
      "پایین",
      "خبر",
      "آمدن",
      "زلزله",
      "ریشتربالاتر",
      "جهت",
      "روانشناسان",
      "جامعه",
      "شناسان",
      "رابطه",
      "نقش",
      "مهمی",
      "جامعه",
      "سنایوری",
      "هست",
      "گسل",
      "شمال",
      "تهران",
      "حرکت",
      "توجه",
      "ساخت",
      "سازهای",
      "اصولی",
      "برروی",
      "گسل",
      "خسارت",
      "شهر",
      "تصورمان",
      "شهر",
      "بدلیل",
      "وسعت",
      "خاک",
      "یکسان",
      "آسیب",
      "نگران",
      "قطعه",
      "شیدا",
      "آدا",
      "باقری",
      "معاون",
      "شهرسازی",
      "معماری",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "مقابله",
      "زلزله",
      "مراکز",
      "آموزشی",
      "غیره",
      "بروی",
      "زلزله",
      "معاون",
      "شهرسازی",
      "معماری",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "تصریح",
      "شاهد",
      "پرخطر",
      "شهرتهران",
      "بروی",
      "گسل",
      "حریم",
      "پالایشگاه",
      "تهران",
      "برروی",
      "گسل",
      "بنا",
      "صورت",
      "زلزله",
      "حادثه",
      "بزرگی",
      "روبرو",
      "ماندانا",
      "ملک",
      "مدیر",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مثبت",
      "ارزیابی",
      "دوره",
      "آموزشی",
      "شهرداران",
      "کارشناسان",
      "متخصصان",
      "مجموعه",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "خواست",
      "موضوعات",
      "آموزشی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اعلام",
      "گفتنی",
      "دوره",
      "آموزشی",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مخاطرات",
      "همکاری",
      "دفتر",
      "مطالعات",
      "کابردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "سازمان",
      "کشور",
      "پژوهشکده",
      "فرهنگ",
      "هنر",
      "معماری",
      "جهاد",
      "دانشگاهی",
      "برگزار"
    ],
    "publish_date": "2020-09-14 09:49:43+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:13:55.676970"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اجرای-35-پروژه-بازآفرینی-شهری-در-اصفهان-سکونت-450-هزار-نفر-در-مناطق-حاشیه-نشین-اصفهان",
    "title": "اجرای 35 پروژه بازآفرینی شهری در اصفهان/سکونت 450 هزار نفر در مناطق حاشیه نشین اصفهان",
    "text": "مدیرکل راه و شهرسازی استان اصفهان از اجرای 35 پروژه بازآفرینی شهری در این استان خبر داد.\n\nعلیرضا قاری قرآن مدیرکل راه و شهرسازی استان اصفهان در گفت و گو با خبرنگار شرکت بازآفرینی شهری گفت: پروژه‌های بازآفرینی شهری در استان اصفهان به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی از سال 98 کلید خورد و تا پایان سال جاری برای اتمام آن هدف‌گذاری شده است.\n\nاو با بیان این که استان اصفهان با 107 شهر، وسیع‌ترین شبکه شهری در بین استان‌های کشور را دارد، به تشریح سکونتگاه‌های غیررسمی پرداخت و گفت: این سکونتگاه‌ها، محله‌ها و محدوده‌هایی هستندکه واجد مشخصات موضوع بند(2)سند سکونتگاه‌های غیر رسمی بوده، خارج از ضوابط وقوانین در درون ویا خارج از محدوده شهرها به صورت شتابزده ساخته شده و دچار ضعف شدید خدمات وسرانه‌های شهری است و اغلب آنها دارای مشکلات حقوقی هستند.\n\nمدیرکل راه و شهرسازی استان تصریح کرد: اکنون حدود 14 هزار هکتار از اراضی شهری استان اصفهان در زمره بافت‌های فرسوده و ناکارآمد شهری قرار دارد که این میزان حدود 10 درصدکل بافت‌های فرسوده و ناکارآمد شهری کشور را شامل می شود.\n\nاو با بیان این که حدود 3 هزار و 783 هکتار از املاک و اراضی بافت فرسوده استان در سکونتگاه‌های غیررسمی و بافت‌های حاشیه‌ای قرار دارد، عنوان کرد: بر اساس مطالعات و تحقیقات به عمل آمده بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان اصفهان دربرگیرنده 50 محله با جمعیتی بالغ بر 450 هزار نفر است.\n\nقاری قرآن به 35 پروژه بازآفرینی شهری در حال اجرای این استان اشاره کرد و گفت: این اداره‌کل در راستای اجرای مفاد موافقتنامه از محل اعتبارات تملک دارایی‌های سرمایه‌ای ابلاغی ردیف‌های مطالعات و ساماندهی سکونتگاه‌های غیررسمی، مطالعه و کمک به بهسازی و نوسازی بافت فرسوده شهری و بند الف تبصره 18 صندوق توسعه ملی برای اجرای پروژه‌های بازآفرینی شهری اقدام کرده است.\n\nاو مهم‌ترین پروژه‌های در دست اجرای استان اصفهان را این گونه برشمرد و گفت: پروژه احیا، مرمت و ساماندهی کارخانه تاریخی ریسباف اصفهان، احداث مجموعه ورزشی محله زینبیه این استان، مرمت بازار تاریخی آهنگران شهرضا و ایجاد بازارچه در محله چاوشی شهرستان و مشارکت در احداث سالن چندمنظوره (فرهنگسرا) در محله صالح آباد نجف آباد از جمله شاخص‌ترین پروژه‌های بازآفرینی شهری استان اند که در سال‌های 98 و 99 به بهره برداری کامل رسیده اند.\n\nاو ادامه داد: همچنین احداث مجتمع فرهنگی ورزشی و ایجاد پارک در محله کارگر کاشان، احداث مرکز ورزشی (خانه کشتی) و مشارکت در اجرای سقف و بدنه دوشنیه بازار خمینی شهر، بهسازی معابر محله محمدیه نایین و آسفالت معابر محله کوشک سمیرم را می توان به موارد بالا افزود.\n\nمدیرکل راه و شهرسازی استان اصفهان، هدف از اجرای پروژه‌های بازآفرینی شهری را ارتقا وضعیت اجتماعی، فرهنگی، اقتصادی، زیست محیطی و کالبدی بافت‌های فرسوده و ناکارآمد شهری دانست و اظهار کرد: پروژه‌های مورد نظر به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی باعث یکپارچگی شبکه‌های شهری و افزایش تاب‌آوری، کاهش فقر و تبعیض شهری، کاهش آسیب‌های اجتماعی و اقتصادی، حفاظت پایدار از میراث ملموس و غیرملموس شهری، ارتقا حکمروایی شهری، ارتقا فضای کسب و کار و ارتقا کیفیت و کمیت زیست پذیری اهالی و ساکنان محلات خواهد شد.\n\nقاری قرآن با بیان این که پروژه‌های بازآفرینی در آخرین گام خود از سال 98 کلید خورده و تا پایان سال جاری برای اتمام، هدف گذاری شده است، اظهار کرد: پروژه‌های پیشنهادی جدیدی همراه با برآورد اعتبارات مورد نیاز طی جدولی در اسفند ماه سال 98 به شرکت بازآفرینی شهری جهت تامین اعتبار ارسال شده است.\n\nاو در ادامه به اقدام‌های انجام شده در خصوص کاهش حاشیه نشینی اشاره کرد و گفت: این اداره کل در راستای اجرای مصوبه جلسه 86 مورخ 8/10/95 شورای اجتماعی وزارت کشور، با موضوع طرح تقسیم کار ملی برای کنترل و کاهش آسیب‌های اجتماعی و در راستای پیش‌بینی و پیشگیری از گسترش بافت‌های حاشیه‌ای و ناکارآمد شهری اقدام‌های موثر و مفیدی انجام داده است. همچنین به منظور ارتقا وضعیت اجتماعی، فرهنگی و سلامت و تحقق فرآیند ساماندهی و توانمندسازی بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان طی چندسال اخیر گام‌های موثری برداشته شده است.\n\nقاری قرآن افزود: این اداره کل ضمن شرکت منظم در جلسات کارگروه حقوقی پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری دادگستری اصفهان، گزارش اقدام‌ها و ابتکارات به عمل آمده جهت ساماندهی و توانمندسازی بافت‌های حاشیه‌ای استان را ارائه می دهد و با اداره‌کل ثبت اسناد و املاک استان در خصوص تهیه طرح جامع حدنگاری(کاداستر) بافت حاشیه‌ای اصفهان همکاری لازم انجام شده است.\n\nاو ادامه داد: همچنین نقشه‌های دیجیتالی محدوده‌ها و بافت‌های حاشیه نشینی استان توسط اداره هماهنگی ستاد بازآفرینی این اداره‌کل تهیه و جهت تدقیق آن به شرکت بازآفرینی شهری ایران ارسال شده است.\n\nمدیرکل راه و شهرسازی استان اصفهان با بیان اینکه این اداره‌کل در حوزه بازآفرینی همچون سایر حوزه‌های کاری مختلف با ادارات و ارگان‌ها همکاری کرده است، گفت: از جمله این موارد می‌توان به همکاری با اداره‌کل ثبت اسناد املاک استان در اجرای مفاد ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمدشهری موضوع تشکیل هیات رسیدگی به املاک و اراضی واقع در مناطق حاشیه نشین فاقد سند، همکاری با یگان حفاظت از املاک و اراضی ملی استان به منظور شناسایی متصرفین عدوانی که به صورت غیر قانونی املاک و اراضی واقع در بافت‌ها و مناطق حاشیه‌ای را تملک کرده اند و همکاری با شهرداری اصفهان جهت ایجاد کمربند سبز در محدوده بافت‌های حاشیه‌ای اشاره کرد.\n\nاو افزود: همچنین به منظور کاهش آسیب‌ها و بزهکاری‌های اجتماعی، احداث پایگاه سلامت، سالن آموزش بهداشت عمومی، سالن ورزشی، نصب روشنایی معابر و نصب لامپ‌های ال ای دی در مناطق و محدوده‌های حاشیه‌نشین استان کارهای خوبی صورت گرفته است.\n\nبه گفته قاری‌قرآن، انجام مطالعات و تحقیقات میدانی در خصوص استان‌ها، شهرها و روستاهای مهاجر فرست، تجدیدنظر در خصوص نحوه اجرا و عواقب طرح‌های توسعه فضاهای شهری در بافت‌های میانی، تهیه طرح‌های هادی توسط دهیاری‌ها و بنیاد مسکن برای بالغ بر چهار هزار روستای واقع در حریم شهرهای استان‌های کشور به منظور جلوگیری از ملحق شدن روستاها به شهرها و بالطبع ایجاد حاشیه‌نشینی از جمله فعالیت‌های انجام شده در خصوص کاهش حاشیه نشینی به شمار می روند.\n\nاو ادامه داد: تشکیل و تقویت کارگروه تخصصی« تدوین برنامه اقدام برای روستاهای واقع در حریم شهرها» ذیل ستادهای بازآفرینی شهری پایدار، تشکیل دو کارگروه تخصصی ذیل ستادهای بازآفرینی شهری پایدار با عنوان کارگروه ارتقا وضعیت امور اجتماعی، فرهنگی و سلامت و کارگروه حقوقی، پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری و پایبندی تمامی دستگاه‌های متولی مقابله با حاشیه‌نشینی از دیگر راهکارهای عملی مقابله با حاشیه‌نشینی در استان اصفهان به شمار می رود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان اصفهان از اجرای ۳۵ پروژه بازآفرینی شهری در این استان خبر داد. \n\nعلیرضا قاری قرآن مدیرکل راه و شهرسازی استان اصفهان در گفت و گو با خبرنگار شرکت بازآفرینی شهری گفت: پروژه‌های بازآفرینی شهری در استان اصفهان به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی از سال ۹۸ کلید خورد و تا پایان سال جاری برای اتمام آن هدف‌گذاری شده است. \n\nاو با بیان این‌که استان اصفهان با ۱۰۷ شهر، وسیع‌ترین شبکه شهری در بین استان‌های کشور را دارد، به تشریح سکونتگاه‌های غیررسمی پرداخت و گفت: این سکونتگاه‌ها، محله‌ها و محدوده‌هایی هستندکه واجد مشخصات موضوع بند (۲) سند سکونتگاه‌های غیر رسمی بوده، خارج از ضوابط وقوانین در درون ویا خارج از محدوده شهرها به صورت شتابزده ساخته‌شده و دچار ضعف شدید خدمات وسرانه‌های شهری است و اغلب آنها دارای مشکلات حقوقی هستند. \n\nمدیرکل راه و شهرسازی استان تصریح کرد: اکنون حدود ۱۴ هزار هکتار از اراضی شهری استان اصفهان در زمره بافت‌های فرسوده و ناکارآمد شهری قرار دارد که این میزان حدود ۱۰ درصدکل بافت‌های فرسوده و ناکارآمد شهری کشور را شامل می‌شود. \n\nاو با بیان این‌که حدود ۳ هزار و ۷۸۳ هکتار از املاک و اراضی بافت فرسوده استان در سکونتگاه‌های غیررسمی و بافت‌های حاشیه‌ای قرار دارد، عنوان کرد: بر اساس مطالعات و تحقیقات به عمل آمده بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان اصفهان دربرگیرنده ۵۰ محله با جمعیتی بالغ بر ۴۵۰ هزار نفر است. \n\nقاری قرآن به ۳۵ پروژه بازآفرینی شهری در حال اجرای این استان اشاره کرد و گفت: این اداره‌کل در راستای اجرای مفاد موافقتنامه از محل اعتبارات تملک دارایی‌های سرمایه‌ای ابلاغی ردیف‌های مطالعات و ساماندهی سکونتگاه‌های غیررسمی، مطالعه و کمک به بهسازی و نوسازی بافت فرسوده شهری و بند الف تبصره ۱۸ صندوق توسعه ملی برای اجرای پروژه‌های بازآفرینی شهری اقدام کرده است. \n\nاو مهم‌ترین پروژه‌های در دست اجرای استان اصفهان را این‌گونه برشمرد و گفت: پروژه احیا، مرمت و ساماندهی کارخانه تاریخی ریسباف اصفهان، احداث مجموعه ورزشی محله زینبیه این استان، مرمت بازار تاریخی آهنگران شهرضا و ایجاد بازارچه در محله چاوشی شهرستان و مشارکت در احداث سالن چندمنظوره (فرهنگسرا) در محله صالح‌آباد نجف‌آباد از جمله شاخص‌ترین پروژه‌های بازآفرینی شهری استان اند که در سال‌های ۹۸ و ۹۹ به بهره‌برداری کامل رسیده‌اند. \n\nاو ادامه داد: همچنین احداث مجتمع فرهنگی ورزشی و ایجاد پارک در محله کارگر کاشان، احداث مرکز ورزشی (خانه کشتی) و مشارکت در اجرای سقف و بدنه دوشنیه بازار خمینی‌شهر، بهسازی معابر محله محمدیه نایین و آسفالت معابر محله کوشک سمیرم را می‌توان به موارد بالا افزود. \n\nمدیرکل راه و شهرسازی استان اصفهان، هدف از اجرای پروژه‌های بازآفرینی شهری را ارتقا وضعیت اجتماعی، فرهنگی، اقتصادی، زیست‌محیطی و کالبدی بافت‌های فرسوده و ناکارآمد شهری دانست و اظهار کرد: پروژه‌های مورد نظر به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی باعث یکپارچگی شبکه‌های شهری و افزایش تاب‌آوری، کاهش فقر و تبعیض شهری، کاهش آسیب‌های اجتماعی و اقتصادی، حفاظت پایدار از میراث ملموس و غیرملموس شهری، ارتقا حکمروایی شهری، ارتقا فضای کسب و کار و ارتقا کیفیت و کمیت زیست پذیری اهالی و ساکنان محلات خواهد شد. \n\nقاری قرآن با بیان این‌که پروژه‌های بازآفرینی در آخرین گام خود از سال ۹۸ کلید خورده و تا پایان سال جاری برای اتمام، هدف‌گذاری شده است، اظهار کرد: پروژه‌های پیشنهادی جدیدی همراه با برآورد اعتبارات مورد نیاز طی جدولی در اسفند ماه سال ۹۸ به شرکت بازآفرینی شهری جهت تامین اعتبار ارسال‌شده است. \n\nاو در ادامه به اقدام‌های انجام‌شده در خصوص کاهش حاشیه‌نشینی اشاره کرد و گفت: این اداره کل در راستای اجرای مصوبه جلسه ۸۶ مورخ ۸ / ۱۰ / ۹۵ شورای اجتماعی وزارت کشور، با موضوع طرح تقسیم کار ملی برای کنترل و کاهش آسیب‌های اجتماعی و در راستای پیش‌بینی و پیشگیری از گسترش بافت‌های حاشیه‌ای و ناکارآمد شهری اقدام‌های موثر و مفیدی انجام داده است. همچنین به منظور ارتقا وضعیت اجتماعی، فرهنگی و سلامت و تحقق فرآیند ساماندهی و توانمندسازی بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان طی چندسال اخیر گام‌های موثری برداشته‌شده است. \n\nقاری قرآن افزود: این اداره کل ضمن شرکت منظم در جلسات کارگروه حقوقی پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری دادگستری اصفهان، گزارش اقدام‌ها و ابتکارات به عمل آمده جهت ساماندهی و توانمندسازی بافت‌های حاشیه‌ای استان را ارائه می‌دهد و با اداره‌کل ثبت اسناد و املاک استان در خصوص تهیه طرح جامع حدنگاری (کاداستر) بافت حاشیه‌ای اصفهان همکاری لازم انجام‌شده است. \n\nاو ادامه داد: همچنین نقشه‌های دیجیتالی محدوده‌ها و بافت‌های حاشیه‌نشینی استان توسط اداره هماهنگی ستاد بازآفرینی این اداره‌کل تهیه و جهت تدقیق آن به شرکت بازآفرینی شهری ایران ارسال‌شده است. \n\nمدیرکل راه و شهرسازی استان اصفهان با بیان اینکه این اداره‌کل در حوزه بازآفرینی همچون سایر حوزه‌های کاری مختلف با ادارات و ارگان‌ها همکاری کرده است، گفت: از جمله این موارد می‌توان به همکاری با اداره‌کل ثبت اسناد املاک استان در اجرای مفاد ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمدشهری موضوع تشکیل هیات رسیدگی به املاک و اراضی واقع در مناطق حاشیه‌نشین فاقد سند، همکاری با یگان حفاظت از املاک و اراضی ملی استان به منظور شناسایی متصرفین عدوانی که به صورت غیر قانونی املاک و اراضی واقع در بافت‌ها و مناطق حاشیه‌ای را تملک کرده‌اند و همکاری با شهرداری اصفهان جهت ایجاد کمربند سبز در محدوده بافت‌های حاشیه‌ای اشاره کرد. \n\nاو افزود: همچنین به منظور کاهش آسیب‌ها و بزهکاری‌های اجتماعی، احداث پایگاه سلامت، سالن آموزش بهداشت عمومی، سالن ورزشی، نصب روشنایی معابر و نصب لامپ‌های ال ای دی در مناطق و محدوده‌های حاشیه‌نشین استان کارهای خوبی صورت گرفته است. \n\nبه گفته قاری‌قرآن، انجام مطالعات و تحقیقات می‌دانی در خصوص استان‌ها، شهرها و روستاهای مهاجر فرست، تجدیدنظر در خصوص نحوه اجرا و عواقب طرح‌های توسعه فضاهای شهری در بافت‌های میانی، تهیه طرح‌های هادی توسط دهیاری‌ها و بنیاد مسکن برای بالغ بر چهار هزار روستای واقع در حریم شهرهای استان‌های کشور به منظور جلوگیری از ملحق شدن روستاها به شهرها و بالطبع ایجاد حاشیه‌نشینی از جمله فعالیت‌های انجام‌شده در خصوص کاهش حاشیه‌نشینی به شمار می‌روند. \n\nاو ادامه داد: تشکیل و تقویت کارگروه تخصصی «تدوین برنامه اقدام برای روستاهای واقع در حریم شهرها» ذیل ستادهای بازآفرینی شهری پایدار، تشکیل دو کارگروه تخصصی ذیل ستادهای بازآفرینی شهری پایدار با عنوان کارگروه ارتقا وضعیت امور اجتماعی، فرهنگی و سلامت و کارگروه حقوقی، پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری و پایبندی تمامی دستگاه‌های متولی مقابله با حاشیه‌نشینی از دیگر راهکارهای عملی مقابله با حاشیه‌نشینی در استان اصفهان به شمار می‌رود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "استان",
      "خبر",
      "علیرضا",
      "قاری",
      "قرآن",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "شهری",
      "استان",
      "اصفهان",
      "عنوان",
      "موتور",
      "محرکه",
      "توسعه",
      "پایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "سال",
      "کلید",
      "خورد",
      "پایان",
      "سال",
      "اتمام",
      "استان",
      "اصفهان",
      "شهر",
      "شبکه",
      "شهری",
      "کشور",
      "تشریح",
      "غیررسمی",
      "پرداخت",
      "هستندکه",
      "واجد",
      "مشخصات",
      "موضوع",
      "بند",
      "سند",
      "رسمی",
      "خارج",
      "ضوابط",
      "وقوانین",
      "ویا",
      "خارج",
      "محدوده",
      "شهرها",
      "صورت",
      "شتابزده",
      "ضعف",
      "شدید",
      "خدمات",
      "شهری",
      "مشکلات",
      "حقوقی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تصریح",
      "هزار",
      "هکتار",
      "اراضی",
      "شهری",
      "استان",
      "اصفهان",
      "زمره",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "قرار",
      "میزان",
      "درصدکل",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "کشور",
      "هزار",
      "هکتار",
      "املاک",
      "اراضی",
      "بافت",
      "فرسوده",
      "استان",
      "غیررسمی",
      "قرار",
      "عنوان",
      "اساس",
      "مطالعات",
      "تحقیقات",
      "عمل",
      "رسمی",
      "استان",
      "اصفهان",
      "دربرگیرنده",
      "محله",
      "جمعیتی",
      "بالغ",
      "هزار",
      "نفر",
      "قاری",
      "قرآن",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "اجرای",
      "استان",
      "اشاره",
      "راستای",
      "اجرای",
      "مفاد",
      "موافقتنامه",
      "محل",
      "اعتبارات",
      "تملک",
      "ابلاغی",
      "مطالعات",
      "ساماندهی",
      "غیررسمی",
      "مطالعه",
      "کمک",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهری",
      "بند",
      "الف",
      "تبصره",
      "صندوق",
      "توسعه",
      "ملی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "اقدام",
      "دست",
      "اجرای",
      "استان",
      "اصفهان",
      "برشمرد",
      "پروژه",
      "احیا",
      "مرمت",
      "ساماندهی",
      "کارخانه",
      "تاریخی",
      "ریسباف",
      "اصفهان",
      "احداث",
      "مجموعه",
      "ورزشی",
      "محله",
      "زینبیه",
      "استان",
      "مرمت",
      "بازار",
      "تاریخی",
      "آهنگران",
      "شهرضا",
      "ایجاد",
      "بازارچه",
      "محله",
      "چاوشی",
      "شهرستان",
      "مشارکت",
      "احداث",
      "سالن",
      "چندمنظوره",
      "فرهنگسرا",
      "محله",
      "جمله",
      "بازآفرینی",
      "شهری",
      "استان",
      "ادامه",
      "احداث",
      "مجتمع",
      "فرهنگی",
      "ورزشی",
      "ایجاد",
      "پارک",
      "محله",
      "کارگر",
      "کاشان",
      "احداث",
      "مرکز",
      "ورزشی",
      "خانه",
      "کشتی",
      "مشارکت",
      "اجرای",
      "سقف",
      "بدنه",
      "دوشنیه",
      "بازار",
      "بهسازی",
      "معابر",
      "محله",
      "محمدیه",
      "نایین",
      "آسفالت",
      "معابر",
      "محله",
      "کوشک",
      "سمیرم",
      "موارد",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "هدف",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "ارتقا",
      "وضعیت",
      "اجتماعی",
      "فرهنگی",
      "اقتصادی",
      "کالبدی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "اظهار",
      "عنوان",
      "موتور",
      "محرکه",
      "توسعه",
      "پایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "یکپارچگی",
      "شهری",
      "افزایش",
      "کاهش",
      "فقر",
      "تبعیض",
      "شهری",
      "کاهش",
      "اجتماعی",
      "اقتصادی",
      "حفاظت",
      "پایدار",
      "میراث",
      "ملموس",
      "غیرملموس",
      "شهری",
      "ارتقا",
      "حکمروایی",
      "شهری",
      "ارتقا",
      "فضای",
      "کسب",
      "کار",
      "ارتقا",
      "کیفیت",
      "کمیت",
      "زیست",
      "پذیری",
      "اهالی",
      "ساکنان",
      "محلات",
      "قاری",
      "قرآن",
      "بازآفرینی",
      "گام",
      "سال",
      "کلید",
      "خورده",
      "پایان",
      "سال",
      "اتمام",
      "اظهار",
      "پیشنهادی",
      "جدیدی",
      "همراه",
      "برآورد",
      "اعتبارات",
      "جدولی",
      "اسفند",
      "ماه",
      "سال",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جهت",
      "تامین",
      "اعتبار",
      "ادامه",
      "کاهش",
      "اشاره",
      "اداره",
      "راستای",
      "اجرای",
      "مصوبه",
      "جلسه",
      "مورخ",
      "شورای",
      "اجتماعی",
      "وزارت",
      "کشور",
      "موضوع",
      "طرح",
      "تقسیم",
      "کار",
      "ملی",
      "کنترل",
      "کاهش",
      "اجتماعی",
      "راستای",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "موثر",
      "مفیدی",
      "انجام",
      "ارتقا",
      "وضعیت",
      "اجتماعی",
      "فرهنگی",
      "سلامت",
      "تحقق",
      "فرآیند",
      "ساماندهی",
      "توانمندسازی",
      "رسمی",
      "استان",
      "چندسال",
      "موثری",
      "قاری",
      "قرآن",
      "اداره",
      "شرکت",
      "منظم",
      "جلسات",
      "کارگروه",
      "حقوقی",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "دادگستری",
      "اصفهان",
      "گزارش",
      "ابتکارات",
      "عمل",
      "جهت",
      "ساماندهی",
      "توانمندسازی",
      "استان",
      "ارائه",
      "ثبت",
      "اسناد",
      "املاک",
      "استان",
      "طرح",
      "جامع",
      "حدنگاری",
      "کاداستر",
      "بافت",
      "اصفهان",
      "همکاری",
      "ادامه",
      "دیجیتالی",
      "استان",
      "توسط",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "جهت",
      "تدقیق",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "حوزه",
      "بازآفرینی",
      "کاری",
      "مختلف",
      "ادارات",
      "همکاری",
      "جمله",
      "موارد",
      "همکاری",
      "ثبت",
      "اسناد",
      "املاک",
      "استان",
      "اجرای",
      "مفاد",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمدشهری",
      "موضوع",
      "تشکیل",
      "هیات",
      "رسیدگی",
      "املاک",
      "اراضی",
      "واقع",
      "مناطق",
      "فاقد",
      "سند",
      "همکاری",
      "یگان",
      "حفاظت",
      "املاک",
      "اراضی",
      "ملی",
      "استان",
      "شناسایی",
      "متصرفین",
      "عدوانی",
      "صورت",
      "قانونی",
      "املاک",
      "اراضی",
      "واقع",
      "مناطق",
      "تملک",
      "همکاری",
      "شهرداری",
      "اصفهان",
      "جهت",
      "ایجاد",
      "کمربند",
      "سبز",
      "محدوده",
      "اشاره",
      "کاهش",
      "اجتماعی",
      "احداث",
      "پایگاه",
      "سلامت",
      "سالن",
      "آموزش",
      "بهداشت",
      "عمومی",
      "سالن",
      "ورزشی",
      "نصب",
      "روشنایی",
      "معابر",
      "نصب",
      "ال",
      "ای",
      "دی",
      "مناطق",
      "استان",
      "کارهای",
      "صورت",
      "انجام",
      "مطالعات",
      "تحقیقات",
      "شهرها",
      "روستاهای",
      "مهاجر",
      "فرست",
      "تجدیدنظر",
      "عواقب",
      "توسعه",
      "فضاهای",
      "شهری",
      "میانی",
      "هادی",
      "توسط",
      "بنیاد",
      "مسکن",
      "بالغ",
      "هزار",
      "روستای",
      "واقع",
      "حریم",
      "شهرهای",
      "کشور",
      "جلوگیری",
      "ملحق",
      "روستاها",
      "شهرها",
      "بالطبع",
      "ایجاد",
      "جمله",
      "کاهش",
      "ادامه",
      "تشکیل",
      "تقویت",
      "کارگروه",
      "تخصصی",
      "تدوین",
      "برنامه",
      "اقدام",
      "روستاهای",
      "واقع",
      "حریم",
      "شهرها",
      "ذیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تشکیل",
      "کارگروه",
      "تخصصی",
      "ذیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "عنوان",
      "کارگروه",
      "ارتقا",
      "وضعیت",
      "امور",
      "اجتماعی",
      "فرهنگی",
      "سلامت",
      "کارگروه",
      "حقوقی",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "پایبندی",
      "متولی",
      "مقابله",
      "راهکارهای",
      "عملی",
      "مقابله",
      "استان",
      "اصفهان"
    ],
    "publish_date": "2020-09-14 09:45:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:00.062974"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تعریف-29-پروژه-بازآفرینی-در-سال-جاری-اولویت-در-سیستان-و-بلوچستان،-معیشت-مردم-است",
    "title": "تعریف 29 پروژه بازآفرینی در سال جاری/اولویت در سیستان و بلوچستان، معیشت مردم است",
    "text": "مدیرکل راه و شهرسازی استان سیستان و بلوچستان از تعریف 29 پروژه بازآفرینی شهری در سال جاری خبر داد و گفت: علاوه بر اجرای پروژه‌های عمرانی یکی از اولویت‌های ما مساعدت به معیشت مردم است، اجرای پروژه‌های عمرانی به تنهایی نمی تواند مشکلی را حل کند زیرا تا زمانی که وضعیت مالی مردم مناسب نباشد نمی توانند از این امکانات استفاده کنند.\n\nعطاءاله اکبری، مدیرکل راه و شهرسازی استان سیتان و بلوچستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری توضیحاتی در خصوص پروژه‌های بازآفرینی شهری در این استان ارایه کرد و گفت: از سال 95 که بازآفرینی شهری به معاونت مسکن و ساختمان واگذار شد، هر سال با توجه به اعتبارات در نظر گرفته شده پروژه‌هایی در بافت فرسوده و در سکونتگاه‌های غیر رسمی تعریف و قراردادهایی در این زمینه منعقد می شود.\n\nاو افزود: علاوه بر پروژه‌های عمرانی، پروژه‌های مختلفی در زمینه‌های آموزشی، فرهنگی، درمانی و ورزشی نیز با توجه به نیاز دستگاه‌های اجرایی انجام می شود. در این راستا سال 97 با حضور دستگاه‌های مختلف استان، سندی با عنوان «سند اقدام مشترک» تدوین کردیم تا بر اساس آن کمبود سرانه‌های عمومی محلات هدف را جبران کنیم، در این سند پروژه‌های مورد نیاز تا سال 1400 دیده شده است و بر اساس آن کار را پیش می بریم.\n\nانعقاد قرارداد باسازمان فنی و حرفه‌ای\n\nاو با اشاره به این که یکی از اولویت‌های ما مساعدت به معیشت مردم است، تصریح کرد: اجرای پروژه‌های عمرانی به تنهایی نمی تواند مشکلی را حل کند زیرا تا زمانی که وضعیت مالی مردم مناسب نباشد نمی توانند ازاین امکانات استفاده کنند.\n\nاکبری اظهار کرد:به دلیل شرایط نامناسب مالی ساکنان محلات هدف، آن‌ها ترجیح می دهند کودکان خود را برای امرار معاش به سر کار بفرستند که عمدتا جذب شغل‌های کاذب شده و به دلیل شرایط خاص منطقه ممکن است جذب باندهای مواد مخدر و گروه‌های اشرار شوند. بنابراین برای رفع این معضل با سازمان فنی و حرفه‌ای قراردادی منعقد کردیم که بر اساس آن ساکنان این محلات می توانند به شکل رایگان از آموزش‌های این سازمان استفاده کنند.\n\nاحداث بازارچه‌های کارآفرینی رایگان\n\nمدیرکل اداره راه و شهرسازی استان سیستان و بلوچستان همچنین از راه اندازی بازارچه‌های کارآفرینی محلی خبر داد و گفت: از آن جا که بسیاری از کارآموزان سازمان فنی و حرفه ای بعد از اتمام دوره کارآموزی، محلی برای ارایه شغل خود نداشتند؛ بنابراین تصمیم گرفتیم تا بازارچه‌های محلی را برای این افراد راه اندازی کنیم. بنابراین، دو بازارچه در شیرآباد و محله باباییان زاهدان احداث کردیم، بازارچه شیرآباد در اختیار شهرداری قرار گرفت اما بازارچه بابائیان به شکل رایگان در اختیار متقاضیان قرار می گیرد و اولویت با زنان خود سرپرست، بد سرپرست و نیز افراد تحت پوشش کمیته امداد است.\n\nتعریف 18 پروژه در سال 98\n\nاکبری با بیان این که در سال 98 نیز 18 پروژه در زمینه بازآفرینی شهری تعریف کردیم، به توضیح برخی از این پروژه‌ها پرداخت و گفت: قرارداد برخی از پروژه‌ها منعقد شده و برخی نیز در دست اقدام است. بهسازی معابر سیستان از جمله محور کلات – زاهدان، احداث دو مدرسه 12 و 6 کلاس در زاهدان، بهسازی معابر محله معصوم‌آباد در زابل که یکی از معابر مهم این شهرستان محسوب می شود، بهسازی معابر محله رسالت و محله هیرمند شمالی و تکمیل دو کتابخانه در زابل از جمله پروژه‌های تعریف شده در سال 98 است که در سال جاری نیز ادامه دارد. همچنین تهیه طرح پهنه شمالی شهر زاهدان از دیگر برنامه‌هایی است که بر اساس طرح تفصیلی اجرایی می شود و ساماندهی مناطق حاشیه را تسهیل می کند.\n\nاو با اشاره به این که سرانه‌های موجود در کاربری‌های مختلف آموزشی، بهداشتی، ورزشی و سایر موارد با استانداردها فاصله بسیار دارد، تصریح کرد: ما با اجرای پروژه‌های یاد شده تلاش داریم تا این سرانه‌ها را به سرانه دیگر شهرها نزدیک کنیم تا نیاز نباشد مردم برای درمان به محلات دیگر مراجعه کنند. اکنون در شهر زاهدان بنیاد مسکن و شهرداری نیز پای کار آمده اند و اعتبارات خوبی در اختیارشان قرار گرفته است و همپای اداره راه و شهرسازی کار می کنند.\n\nبه گفته اکبری اجرای شبکه‌های آب، برق، گاز، فاضلاب و اجرای مسیل به طول 2 هزار و 700 متر از دیگر اقدام‌های انجام شده در سال جاری به شمار می رود.\n\nاو با اشاره به بازدید مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری از پروژه‌های بازآفرینی شهرستان زابل توضیح داد: معابر هیرمند شمالی و معصوم آباد شهر زابل خاکی بود و وزش کوچکترین باد، باعث ایجاد گرد و خاک شده و مشکلات بسیاری را به وجود می آورد. این امر در درجه اول بهداشت منطقه را با خطر مواجه می‌کرد، شیوع انواع و اقسام بیماری‌ها را گسترش داده و باعث سختی تردد و زندگی مردم می شد. خوشبختانه اکنون کار زیرسازی این معابر با اعتباری که شرکت بازآفرینی شهری تخصیص داد، انجام شده و چند هفته پیش نیز اعتباری برای آسفالت آن در نظر گرفته شد و قرار است تا آخرشهریور کار آسفالت این معابر به پایان برسد. این کار سطح بهداشتی مناطق را افزایش می دهد.\n\nتعریف 29 پروژه در سال جاری\n\nاو با اشاره به این که برای سال جاری نیز 29 پروژه تعریف کرده ایم، گفت: امسال شهر خاش و سراوان نیز علاوه بر زاهدان و زابل در برنامه‌ها دیده شده اند و در مجموع اعتبار در نظر گرفته شده برای این شهرها حدود 35 میلیارد تومان است.\n\nبه گفته اکبری، احداث سالن‌های چند منظوره فرهنگی- ورزشی در زاهدان، ساخت سه پارک محله ای، احداث سه مدرسه، احداث یک مرکز بهداشتی و درمانی در زاهدان، اجرای طرح‌های توانمندسازی در کل استان، ساخت کتابخانه و احداث مرکز آموزشی در زابل، بهسازی معابر سه محله و بهسازی مدرسه در خاش بخشی از برنامه‌های در نظر گرفته شده در سال جاری به شمار می روند.",
    "normalized_text": "مدیرکل راه و شهرسازی استان سیستان و بلوچستان از تعریف ۲۹ پروژه بازآفرینی شهری در سال جاری خبر داد و گفت: علاوه بر اجرای پروژه‌های عمرانی یکی از اولویت‌های ما مساعدت به معیشت مردم است، اجرای پروژه‌های عمرانی به تنهایی نمی‌تواند مشکلی را حل کند زیرا تا زمانی که وضعیت مالی مردم مناسب نباشد نمی‌توانند از این امکانات استفاده کنند. \n\nعطاءاله اکبری، مدیرکل راه و شهرسازی استان سیتان و بلوچستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری توضیحاتی در خصوص پروژه‌های بازآفرینی شهری در این استان ارایه کرد و گفت: از سال ۹۵ که بازآفرینی شهری به معاونت مسکن و ساختمان واگذار شد، هر سال با توجه به اعتبارات در نظر گرفته‌شده پروژه‌هایی در بافت فرسوده و در سکونتگاه‌های غیر رسمی تعریف و قراردادهایی در این زمینه منعقد می‌شود. \n\nاو افزود: علاوه بر پروژه‌های عمرانی، پروژه‌های مختلفی در زمینه‌های آموزشی، فرهنگی، درمانی و ورزشی نیز با توجه به نیاز دستگاه‌های اجرایی انجام می‌شود. در این راستا سال ۹۷ با حضور دستگاه‌های مختلف استان، سندی با عنوان «سند اقدام مشترک» تدوین کردیم تا بر اساس آن کمبود سرانه‌های عمومی محلات هدف را جبران کنیم، در این سند پروژه‌های مورد نیاز تا سال ۱۴۰۰ دیده‌شده است و بر اساس آن کار را پیش می‌بریم. \n\nانعقاد قرارداد باسازمان فنی و حرفه‌ای\n\nاو با اشاره به این‌که یکی از اولویت‌های ما مساعدت به معیشت مردم است، تصریح کرد: اجرای پروژه‌های عمرانی به تنهایی نمی‌تواند مشکلی را حل کند زیرا تا زمانی که وضعیت مالی مردم مناسب نباشد نمی‌توانند ازاین امکانات استفاده کنند. \n\nاکبری اظهار کرد: به دلیل شرایط نامناسب مالی ساکنان محلات هدف، آن‌ها ترجیح می‌دهند کودکان خود را برای امرار معاش به سر کار بفرستند که عمدتا جذب شغل‌های کاذب شده و به دلیل شرایط خاص منطقه ممکن است جذب باندهای مواد مخدر و گروه‌های اشرار شوند. بنابراین برای رفع این معضل با سازمان فنی و حرفه‌ای قراردادی منعقد کردیم که بر اساس آن ساکنان این محلات می‌توانند به شکل رایگان از آموزش‌های این سازمان استفاده کنند. \n\nاحداث بازارچه‌های کارآفرینی رایگان\n\nمدیرکل اداره راه و شهرسازی استان سیستان و بلوچستان همچنین از راه‌اندازی بازارچه‌های کارآفرینی محلی خبر داد و گفت: از آن جا که بسیاری از کارآموزان سازمان فنی و حرفه‌ای بعد از اتمام دوره کارآموزی، محلی برای ارایه شغل خود نداشتند؛ بنابراین تصمیم گرفتیم تا بازارچه‌های محلی را برای این افراد راه‌اندازی کنیم. بنابراین، دو بازارچه در شیرآباد و محله باباییان زاهدان احداث کردیم، بازارچه شیرآباد در اختیار شهرداری قرار گرفت اما بازارچه بابائیان به شکل رایگان در اختیار متقاضیان قرار می‌گیرد و اولویت با زنان خود سرپرست، بد سرپرست و نیز افراد تحت پوشش کمیته امداد است. \n\nتعریف ۱۸ پروژه در سال ۹۸\n\nاکبری با بیان این‌که در سال ۹۸ نیز ۱۸ پروژه در زمینه بازآفرینی شهری تعریف کردیم، به توضیح برخی از این پروژه‌ها پرداخت و گفت: قرارداد برخی از پروژه‌ها منعقد شده و برخی نیز در دست اقدام است. بهسازی معابر سیستان از جمله محور کلات – زاهدان، احداث دو مدرسه ۱۲ و ۶ کلاس در زاهدان، بهسازی معابر محله معصوم‌آباد در زابل که یکی از معابر مهم این شهرستان محسوب می‌شود، بهسازی معابر محله رسالت و محله هیرمند شمالی و تکمیل دو کتابخانه در زابل از جمله پروژه‌های تعریف‌شده در سال ۹۸ است که در سال جاری نیز ادامه دارد. همچنین تهیه طرح پهنه شمالی شهر زاهدان از دیگر برنامه‌هایی است که بر اساس طرح تفصیلی اجرایی می‌شود و ساماندهی مناطق حاشیه را تسهیل می‌کند. \n\nاو با اشاره به این‌که سرانه‌های موجود در کاربری‌های مختلف آموزشی، بهداشتی، ورزشی و سایر موارد با استانداردها فاصله بسیار دارد، تصریح کرد: ما با اجرای پروژه‌های یاد شده تلاش داریم تا این سرانه‌ها را به سرانه دیگر شهرها نزدیک کنیم تا نیاز نباشد مردم برای درمان به محلات دیگر مراجعه کنند. اکنون در شهر زاهدان بنیاد مسکن و شهرداری نیز پای کار آمده‌اند و اعتبارات خوبی در اختیارشان قرار گرفته است و همپای اداره راه و شهرسازی کار می‌کنند. \n\nبه گفته اکبری اجرای شبکه‌های آب، برق، گاز، فاضلاب و اجرای مسیل به طول ۲ هزار و ۷۰۰ متر از دیگر اقدام‌های انجام‌شده در سال جاری به شمار می‌رود. \n\nاو با اشاره به بازدید مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری از پروژه‌های بازآفرینی شهرستان زابل توضیح داد: معابر هیرمند شمالی و معصوم آباد شهر زابل خاکی بود و وزش کوچکترین باد، باعث ایجاد گرد و خاک شده و مشکلات بسیاری را به وجود می‌آورد. این امر در درجه اول بهداشت منطقه را با خطر مواجه می‌کرد، شیوع انواع و اقسام بیماری‌ها را گسترش داده و باعث سختی تردد و زندگی مردم می‌شد. خوشبختانه اکنون کار زیرسازی این معابر با اعتباری که شرکت بازآفرینی شهری تخصیص داد، انجام‌شده و چند هفته پیش نیز اعتباری برای آسفالت آن در نظر گرفته شد و قرار است تا آخرشهریور کار آسفالت این معابر به پایان برسد. این کار سطح بهداشتی مناطق را افزایش می‌دهد. \n\nتعریف ۲۹ پروژه در سال جاری\n\nاو با اشاره به این‌که برای سال جاری نیز ۲۹ پروژه تعریف کرده‌ایم، گفت: امسال شهر خاش و سراوان نیز علاوه بر زاهدان و زابل در برنامه‌ها دیده‌شده‌اند و در مجموع اعتبار در نظر گرفته‌شده برای این شهرها حدود ۳۵ میلیارد تومان است. \n\nبه گفته اکبری، احداث سالن‌های چند منظوره فرهنگی- ورزشی در زاهدان، ساخت سه پارک محله‌ای، احداث سه مدرسه، احداث یک مرکز بهداشتی و درمانی در زاهدان، اجرای طرح‌های توانمندسازی در کل استان، ساخت کتابخانه و احداث مرکز آموزشی در زابل، بهسازی معابر سه محله و بهسازی مدرسه در خاش بخشی از برنامه‌های در نظر گرفته‌شده در سال جاری به شمار می‌روند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "تعریف",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "سال",
      "خبر",
      "اجرای",
      "عمرانی",
      "مساعدت",
      "معیشت",
      "مردم",
      "اجرای",
      "عمرانی",
      "تنهایی",
      "مشکلی",
      "زمانی",
      "وضعیت",
      "مالی",
      "مردم",
      "نباشد",
      "امکانات",
      "استفاده",
      "عطاءاله",
      "اکبری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "سیتان",
      "بلوچستان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "توضیحاتی",
      "بازآفرینی",
      "شهری",
      "استان",
      "ارایه",
      "سال",
      "بازآفرینی",
      "شهری",
      "معاونت",
      "مسکن",
      "ساختمان",
      "واگذار",
      "سال",
      "توجه",
      "اعتبارات",
      "بافت",
      "فرسوده",
      "رسمی",
      "تعریف",
      "قراردادهایی",
      "زمینه",
      "منعقد",
      "عمرانی",
      "مختلفی",
      "آموزشی",
      "فرهنگی",
      "درمانی",
      "ورزشی",
      "توجه",
      "اجرایی",
      "انجام",
      "راستا",
      "سال",
      "حضور",
      "مختلف",
      "استان",
      "سندی",
      "عنوان",
      "سند",
      "اقدام",
      "مشترک",
      "تدوین",
      "کردیم",
      "اساس",
      "کمبود",
      "عمومی",
      "محلات",
      "هدف",
      "جبران",
      "سند",
      "سال",
      "اساس",
      "کار",
      "انعقاد",
      "قرارداد",
      "باسازمان",
      "فنی",
      "اشاره",
      "مساعدت",
      "معیشت",
      "مردم",
      "تصریح",
      "اجرای",
      "عمرانی",
      "تنهایی",
      "مشکلی",
      "زمانی",
      "وضعیت",
      "مالی",
      "مردم",
      "نباشد",
      "ازاین",
      "امکانات",
      "استفاده",
      "اکبری",
      "اظهار",
      "دلیل",
      "شرایط",
      "نامناسب",
      "مالی",
      "ساکنان",
      "محلات",
      "هدف",
      "ترجیح",
      "کودکان",
      "امرار",
      "معاش",
      "سر",
      "کار",
      "بفرستند",
      "عمدتا",
      "جذب",
      "کاذب",
      "دلیل",
      "شرایط",
      "منطقه",
      "جذب",
      "باندهای",
      "مواد",
      "مخدر",
      "اشرار",
      "رفع",
      "معضل",
      "سازمان",
      "فنی",
      "قراردادی",
      "منعقد",
      "کردیم",
      "اساس",
      "ساکنان",
      "محلات",
      "شکل",
      "رایگان",
      "سازمان",
      "استفاده",
      "احداث",
      "کارآفرینی",
      "رایگان",
      "مدیرکل",
      "اداره",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "کارآفرینی",
      "محلی",
      "خبر",
      "کارآموزان",
      "سازمان",
      "فنی",
      "اتمام",
      "دوره",
      "کارآموزی",
      "محلی",
      "ارایه",
      "شغل",
      "نداشتند",
      "تصمیم",
      "گرفتیم",
      "محلی",
      "بازارچه",
      "شیرآباد",
      "محله",
      "باباییان",
      "زاهدان",
      "احداث",
      "کردیم",
      "بازارچه",
      "شیرآباد",
      "اختیار",
      "شهرداری",
      "قرار",
      "بازارچه",
      "بابائیان",
      "شکل",
      "رایگان",
      "اختیار",
      "متقاضیان",
      "قرار",
      "اولویت",
      "زنان",
      "سرپرست",
      "بد",
      "سرپرست",
      "پوشش",
      "کمیته",
      "امداد",
      "تعریف",
      "پروژه",
      "سال",
      "اکبری",
      "سال",
      "پروژه",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "تعریف",
      "کردیم",
      "توضیح",
      "پرداخت",
      "قرارداد",
      "منعقد",
      "دست",
      "اقدام",
      "بهسازی",
      "معابر",
      "سیستان",
      "جمله",
      "محور",
      "کلات",
      "زاهدان",
      "احداث",
      "مدرسه",
      "کلاس",
      "زاهدان",
      "بهسازی",
      "معابر",
      "محله",
      "زابل",
      "معابر",
      "شهرستان",
      "بهسازی",
      "معابر",
      "محله",
      "رسالت",
      "محله",
      "هیرمند",
      "شمالی",
      "تکمیل",
      "کتابخانه",
      "زابل",
      "جمله",
      "سال",
      "سال",
      "ادامه",
      "طرح",
      "پهنه",
      "شمالی",
      "شهر",
      "زاهدان",
      "اساس",
      "طرح",
      "تفصیلی",
      "اجرایی",
      "ساماندهی",
      "مناطق",
      "حاشیه",
      "تسهیل",
      "اشاره",
      "موجود",
      "مختلف",
      "آموزشی",
      "بهداشتی",
      "ورزشی",
      "موارد",
      "استانداردها",
      "فاصله",
      "تصریح",
      "اجرای",
      "یاد",
      "تلاش",
      "سرانه",
      "شهرها",
      "نباشد",
      "مردم",
      "درمان",
      "محلات",
      "مراجعه",
      "شهر",
      "زاهدان",
      "بنیاد",
      "مسکن",
      "شهرداری",
      "پای",
      "کار",
      "اعتبارات",
      "اختیارشان",
      "قرار",
      "همپای",
      "اداره",
      "شهرسازی",
      "کار",
      "اکبری",
      "اجرای",
      "آب",
      "برق",
      "گاز",
      "فاضلاب",
      "اجرای",
      "مسیل",
      "هزار",
      "سال",
      "اشاره",
      "بازدید",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "شهرستان",
      "زابل",
      "توضیح",
      "معابر",
      "هیرمند",
      "شمالی",
      "معصوم",
      "آباد",
      "شهر",
      "زابل",
      "خاکی",
      "وزش",
      "کوچکترین",
      "باد",
      "ایجاد",
      "گرد",
      "خاک",
      "مشکلات",
      "درجه",
      "بهداشت",
      "منطقه",
      "شیوع",
      "انواع",
      "اقسام",
      "گسترش",
      "سختی",
      "تردد",
      "زندگی",
      "مردم",
      "خوشبختانه",
      "کار",
      "زیرسازی",
      "معابر",
      "اعتباری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تخصیص",
      "هفته",
      "اعتباری",
      "آسفالت",
      "قرار",
      "آخرشهریور",
      "کار",
      "آسفالت",
      "معابر",
      "پایان",
      "برسد",
      "کار",
      "سطح",
      "بهداشتی",
      "مناطق",
      "افزایش",
      "تعریف",
      "پروژه",
      "سال",
      "اشاره",
      "سال",
      "پروژه",
      "تعریف",
      "امسال",
      "شهر",
      "خاش",
      "سراوان",
      "زاهدان",
      "زابل",
      "مجموع",
      "اعتبار",
      "شهرها",
      "میلیارد",
      "تومان",
      "اکبری",
      "احداث",
      "منظوره",
      "ورزشی",
      "زاهدان",
      "ساخت",
      "پارک",
      "احداث",
      "مدرسه",
      "احداث",
      "مرکز",
      "بهداشتی",
      "درمانی",
      "زاهدان",
      "اجرای",
      "توانمندسازی",
      "استان",
      "ساخت",
      "کتابخانه",
      "احداث",
      "مرکز",
      "آموزشی",
      "زابل",
      "بهسازی",
      "معابر",
      "محله",
      "بهسازی",
      "مدرسه",
      "خاش",
      "سال"
    ],
    "publish_date": "2020-08-11 12:53:13+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:04.385858"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ظرفیت‌-تولید-مسکن-در-بافت‌های-حاشیه‌ای-بررسی-می‌شود-ارایه-برنامه-تکمیل-۱۳-هزار-پروژه-زیربنایی،-روبنایی-و-توانمندسازی-با-اعتبار-۸۸-هزار-میلیارد-تومان",
    "title": "ظرفیت‌ تولید مسکن در بافت‌های حاشیه‌ای بررسی می‌شود/ ارایه برنامه تکمیل ۱۳ هزار پروژه زیربنایی، روبنایی و توانمندسازی با اعتبار ۸۸ هزار میلیارد تومان",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی با اعلام اینکه بافت‌های حاشیه‌ای ظرفیت‌ مناسبی برای تولید مسکن دارد که در دست بررسی است، از ارایه برنامه تکمیل ۱۳ هزار پروژه تامین خدمات زیربنایی و روبنایی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری با اعتباری بالغ بر ۸۸ هزار میلیاردتومان خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، به تشریح برنامه‌های شرکت در حوزه ساماندهی حاشیه شهرها پرداخت و سیاست دولت سیزدهم را برای ساماندهی این بافت‌ها اعلام کرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: از مجموع ۱۶۲ هزار هکتاری که به عنوان محدوده‌های بازآفرینی شهری و محلات هدف طرح در کمیسیون ماده ۵ شهرها تعیین محدوده شدند، حدود ۵۸ هزار و ۹۵۶ هکتار به عنوان سکونتگاه‌های غیررسمی و بافت حاشیه‌ای شناخته می‌شوند که بیش از ۹۰ درصد از آنها در درون محدوده‌های شهری قرار دارند. تازه‌ترین آمارها حاکی است که جمعیتی بالغ بر ۷ میلیون و ۱۳۶ هزار نفر در این بافت‌ها که ۱۱ درصد جمعیت شهری و حدود ۸ درصد از سطح شهرها را شامل می‌شود، ساکن هستند و بالغ بر ۲ میلیون و ۱۰۰ هزار خانوار در این محدوده‌ها زندگی می‌کنند.\n\nمعاون وزیر راه و شهرسازی در بیان ویژگی‌های این بافت‌ها توضیح داد: از آنجایی که این محدوده‌ها خارج از نظام برنامه‌ریزی شهری کشور احداث شده، فاقد طرح مصوب بوده و از استحکام لازم برخودار نیستند که یکی از مولفه‌های بدمسکنی در کشور موضوعات ساخت‌وساز بافت حاشیه‌ای است.\n\nآئینی با اعلام اینکه طبق آمارها ۵۳ درصد بناها در بافت‌های حاشیه‌ای ناپایدار بوده و از مقاومت لازم برخوردار نیستند و چنانچه حوادث غیرمترقبه‌ای همچون زلزله رخ بدهد عمده تلفات انسانی در این محدوده‌ها خواهد بود، اعلام کرد: بالغ بر ۹۲۵ هزار واحد مسکونی ناپایدار در این محدوده‌ها وجود دارد که باید برای مقاوم‌سازی و رفع این ناپایداری اقدام شود. همچنین از آنجایی که این محدوده‌ها به شکل خود رو ساخته شدند در خصوص سرانه‌های زیربنایی (شبکه‌های آب، برق، فاضلاب، گاز، مخابرات و...) و سرانه‌های روبنایی (آموزشی، بهداشتی، درمانی، عمومی و...) دچار کمبودهای جدی هستند.\n\nمعاون وزیر راه و شهرسازی توضیح داد: بررسی‌ها در ۳۵ شهر حاکی است که به جز سرانه مذهبی و کارگاهی، باقی سرانه‌ها در بافت‌های حاشیه پایین‌تر از متوسط سرانه همان شهر است. بنابراین مجموعه این عوامل به همراه مسائل اجتماعی و فقر اقتصادی سبب شده تا ساکنان بافت‌های حاشیه‌ای در حوزه اشتغال، معیشت، بهداشت، و.. نیازمند حمایت و توانمندسازی باشند که مقرر است تا ساماندهی مجموعه این عوامل با برنامه سند ملی مصوب به انجام برسد.\n\nسند توانمندسازی سکونتگاه‌های غیررسمی و حاشیه‌ای تدوین شد\n\nآیینی گفت: هم‌اکنون سندی بر اساس تکلیف ماده ۱۲۰ قانون ششم برنامه توسعه در خصوص توانمندسازی ساکنان سکونتگاه‌های غیررسمی تدوین شده و در کمیسیون‌های دولت در دست بررسی و تصویب است.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه حدود ۹۰ درصد واحدهای احداث شده در بافت‌های حاشیه‌ای قابلیت درجاسازی را داشته و نیازی به جابه‌جایی وجود ندارد در خصوص اهداف سند ملی بازآفرینی شهری در خصوص ساماندهی بافت‌های حاشیه‌ای اعلام کرد: با تامین خدمات روبنایی و زیربنایی و حل موضوع مسکن برای ساکنان این بافت‌ها بخشی از مشکلات موجود در بافت‌های حاشیه‌ای کاهش پیدا می‌کند و اینها مواردی است که در سند ملی بر آنها تاکید شده است.\n\nوی موضوع دیگر تاکید شده در سند ملی را پیشگیری از گسترش سکونتگاه‌های حاشیه‌ای موجود عنوان کرد و افزود: پیش‌نگری و توجه به رخدادهای ملی و بین‌المللی در گسترش سکونتگاه‌های حاشیه‌ای بسیار تاثیرگذار است که در سند با شیوه‌های آینده‌پژوهی تلاش شده تا برای این موضوع نیز راهکارهایی در نظر گرفته شود. واقعیت این است که عموما نظام برنامه‌ریزی شهری برای کم‌درآمدها فکری نکرده و این بخش رها شده است.\n\nاستراتژی شرکت بازآفرینی شهری ایران رفع محرومیت از محلات حاشیه‌ای است\n\nمدیرعامل شرکت بازآفرینی شهری ایران بر استراتژی شرکت برای رفع محرومیت از محلات حاشیه‌ای تاکید کرد و گفت: به منظور رفع محرومیت از محلات حاشیه‌ای شرکت در تلاش است تا سطح برخورداری این محلات را از خدمات روبنایی، زیربنایی و مسکن به متوسط محلات برخودار شهر برساند.\n\nآئینی با یادآوری اینکه شرکت بازآفرینی شهری ایران در سال ۱۳۷۴ تحت عنوان شرکت عمران بهسازی شهری ایران موفق شد تا ردیف بودجه‌ای را برای این کار دریافت کند و بانک جهانی نیز برای رفع مشکلات بافت‌های مساله‌دار شهری در سال ۱۳۸۲ بیش از ۳۰۰ میلیون دلار وام برای شهرهای بندرعباس، زاهدان، کرمانشاه، سنندج و تبریز تخصیص داد، اعلام کرد: از ۱۳۷۴ تا ۱۳۹۶ در مجموع ۴۵۳ پروژه در محلات هدف تعریف و اجرایی شد. در سال ۱۳۹۳ نیز سندملی بازنگری شد که در این بازنگری بر انجام اقدام مشترک دستگاه‌ها برای ساماندهی تاکید شد.\n\nمعاون وزیر راه و شهرسازی گفت: با تعریف اقدام مشترک برای سند ملی راهبردی احیا، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری بالغ بر ۹ هزار فعالیت و پروژه در قالب اقدام مشترک برای ۶۵۰ محله تعریف شد که ۳۵۱ محله از این تعداد در سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد شهری در ۲۳۵ شهر تعریف شد.\n\nاتمام و تحویل ۱۱۴۳ پروژه احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری\n\nآیینی از اتمام و تحویل ۱۱۴۳ پروژه احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری با اعتباری بالغ بر یکهزار و ۶۵۰ میلیاردتومان از ابتدای اجرای طرح تاکنون خبر داد و گفت: حدود ۳۷۱ پروژه با درصد پیشرفت فیزیکی ۵۰ درصد نیز در دست اجرا دارد.\n\nبه گفته وی، شهرداری‌ها نیز تاکنون یکهزار و ۸۶۹ پروژه شهری را با اعتباری بالغ بر ۶ هزار میلیاردتومان تکمیل کرده اند. سهم سایر دستگاه‌ها نیز حدود ۶۹۲ پروژه با اعتباری بالغ بر ۶۵۶ میلیاردتومان است.\n\nتکمیل ۱۳ هزار پروژه احیا، بهسازی و نوسازی بافت‌های فرسوده در طول برنامه هفتم توسعه\n\nمعاون وزیر راه و شهرسازی اعلام کرد: پیشنهاد شده تا ۱۳ هزار پروژه با اعتباری بالغ بر ۸۸ هزار میلیاردتومان در طول برنامه هفتم توسعه تکمیل شود که انجام این کار در سال با اعتبار ۱۷ هزار و ۵۰۰ میلیاردتومان انجام می‌شود تا این مناطق به لحاظ برخورداری در خدمات زیربنایی و روبنایی به حد متوسط همان شهرها برسند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران از آمادگی ستاد اجرایی فرمان امام (ره)، کمیته امداد امام (ره)، هلال‌احمر، سازمان بهزیستی و بنیاد مستضعفان برای ارایه خدمات در محلات هدف خبر داد.\n\nضرورت تدوین و تصویب طرح‌های توسعه شهری در بافت‌های حاشیه‌\n\nآئینی سند دار کردن واحدهای مسکونی بافت‌های حاشیه‌ای که عموما با قولنامه انجام شده است را بخشی از برنامه‌های پیش‌روی شرکت عنوان کرد و افزود: در این محلات حدود ۷۰ درصد ساکنان امکان گرفتن پروانه ساخت و ساز را به دلیل داشتن اسناد قولنامه‌ای ندارند. نوسازی واحدهای مسکونی در بافت‌های حاشیه‌ای عموما با مشکل مواجه است و شهرداری نمی‌تواند به چنین واحدهایی پروانه ساخت‌وساز بدهد. بنابراین باید برای این محدوده‌ها، طرح‌های توسعه شهری تدوین و تصویب بشود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران یادآور شد: بیش از ۹۰ درصد محدوده‌های حاشیه‌ای در محدوده شهری واقع‌اند و بیش از ۹۰ درصد واحدهای مسکونی واقع شده در این مناطق نیازمند جابه جایی نیستند و در ۱۰ درصد محلات حاشیه ای باید جابه جایی انجام بشود. بنابراین ۹۰ درصد این محدوده قابلیت اینکه ساماندهی شوند و ساخت و سازهای نوین در آنها انجام شود و مقاوم سازی شوند را دارا هستند.\n\nمعاون وزیر راه و شهرسازی تصریح کرد: بافت‌های حاشیه‌ای ظرفیت مناسبی برای تولید مسکن را در قالب طرح نهضت ملی مسکن دارد که در دست بررسی است.\n\nوی افزود: با تهیه طرح‌های مصوب تفصیلی ویژه که کاربری‌ها و تراکم‌ها را تعیین می‌کند و همچنین حل موضوع سند برای امکان گرفتن تسهیلات توسط ساکنان بافت‌های حاشیه‌ای امکان مقاوم‌سازی برای ساکنان بافت‌ها فراهم خواهد شد که این موضوع‌ها در دستور کار است.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی با اعلام اینکه بافت‌های حاشیه‌ای ظرفیت مناسبی برای تولید مسکن دارد که در دست بررسی است، از ارایه برنامه تکمیل ۱۳ هزار پروژه تامین خدمات زیربنایی و روبنایی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری با اعتباری بالغ بر ۸۸ هزار میلیاردتومان خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، به تشریح برنامه‌های شرکت در حوزه ساماندهی حاشیه شهرها پرداخت و سیاست دولت سیزدهم را برای ساماندهی این بافت‌ها اعلام کرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: از مجموع ۱۶۲ هزار هکتاری که به عنوان محدوده‌های بازآفرینی شهری و محلات هدف طرح در کمیسیون ماده ۵ شهرها تعیین محدوده شدند، حدود ۵۸ هزار و ۹۵۶ هکتار به عنوان سکونتگاه‌های غیررسمی و بافت حاشیه‌ای شناخته می‌شوند که بیش از ۹۰ درصد از آنها در درون محدوده‌های شهری قرار دارند. تازه‌ترین آمارها حاکی است که جمعیتی بالغ بر ۷ میلیون و ۱۳۶ هزار نفر در این بافت‌ها که ۱۱ درصد جمعیت شهری و حدود ۸ درصد از سطح شهرها را شامل می‌شود، ساکن هستند و بالغ بر ۲ میلیون و ۱۰۰ هزار خانوار در این محدوده‌ها زندگی می‌کنند. \n\nمعاون وزیر راه و شهرسازی در بیان ویژگی‌های این بافت‌ها توضیح داد: از آنجایی که این محدوده‌ها خارج از نظام برنامه‌ریزی شهری کشور احداث‌شده، فاقد طرح مصوب بوده و از استحکام لازم برخودار نیستند که یکی از مولفه‌های بدمسکنی در کشور موضوعات ساخت‌وساز بافت حاشیه‌ای است. \n\nآئینی با اعلام اینکه طبق آمارها ۵۳ درصد بناها در بافت‌های حاشیه‌ای ناپایدار بوده و از مقاومت لازم برخوردار نیستند و چنانچه حوادث غیرمترقبه‌ای همچون زلزله رخ بدهد عمده تلفات انسانی در این محدوده‌ها خواهد بود، اعلام کرد: بالغ بر ۹۲۵ هزار واحد مسکونی ناپایدار در این محدوده‌ها وجود دارد که باید برای مقاوم‌سازی و رفع این ناپایداری اقدام شود. همچنین از آنجایی که این محدوده‌ها به شکل خود رو ساخته شدند در خصوص سرانه‌های زیربنایی (شبکه‌های آب، برق، فاضلاب، گاز، مخابرات و …) و سرانه‌های روبنایی (آموزشی، بهداشتی، درمانی، عمومی و …) دچار کمبودهای جدی هستند. \n\nمعاون وزیر راه و شهرسازی توضیح داد: بررسی‌ها در ۳۵ شهر حاکی است که به جز سرانه مذهبی و کارگاهی، باقی سرانه‌ها در بافت‌های حاشیه پایین‌تر از متوسط سرانه همان شهر است. بنابراین مجموعه این عوامل به همراه مسائل اجتماعی و فقر اقتصادی سبب شده تا ساکنان بافت‌های حاشیه‌ای در حوزه اشتغال، معیشت، بهداشت، و.. نیازمند حمایت و توانمندسازی باشند که مقرر است تا ساماندهی مجموعه این عوامل با برنامه سند ملی مصوب به انجام برسد. \n\nسند توانمندسازی سکونتگاه‌های غیررسمی و حاشیه‌ای تدوین شد\n\nآیینی گفت: هم‌اکنون سندی بر اساس تکلیف ماده ۱۲۰ قانون ششم برنامه توسعه در خصوص توانمندسازی ساکنان سکونتگاه‌های غیررسمی تدوین‌شده و در کمیسیون‌های دولت در دست بررسی و تصویب است. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه حدود ۹۰ درصد واحدهای احداث‌شده در بافت‌های حاشیه‌ای قابلیت درجاسازی را داشته و نیازی به جابه‌جایی وجود ندارد در خصوص اهداف سند ملی بازآفرینی شهری در خصوص ساماندهی بافت‌های حاشیه‌ای اعلام کرد: با تامین خدمات روبنایی و زیربنایی و حل موضوع مسکن برای ساکنان این بافت‌ها بخشی از مشکلات موجود در بافت‌های حاشیه‌ای کاهش پیدا می‌کند و اینها مواردی است که در سند ملی بر آنها تاکید شده است. \n\nوی موضوع دیگر تاکید شده در سند ملی را پیشگیری از گسترش سکونتگاه‌های حاشیه‌ای موجود عنوان کرد و افزود: پیش‌نگری و توجه به رخدادهای ملی و بین‌المللی در گسترش سکونتگاه‌های حاشیه‌ای بسیار تاثیرگذار است که در سند با شیوه‌های آینده‌پژوهی تلاش شده تا برای این موضوع نیز راهکارهایی در نظر گرفته شود. واقعیت این است که عموما نظام برنامه‌ریزی شهری برای کم‌درآمدها فکری نکرده و این بخش رها شده است. \n\nاستراتژی شرکت بازآفرینی شهری ایران رفع محرومیت از محلات حاشیه‌ای است\n\nمدیرعامل شرکت بازآفرینی شهری ایران بر استراتژی شرکت برای رفع محرومیت از محلات حاشیه‌ای تاکید کرد و گفت: به منظور رفع محرومیت از محلات حاشیه‌ای شرکت در تلاش است تا سطح برخورداری این محلات را از خدمات روبنایی، زیربنایی و مسکن به متوسط محلات برخودار شهر برساند. \n\nآئینی با یادآوری اینکه شرکت بازآفرینی شهری ایران در سال ۱۳۷۴ تحت عنوان شرکت عمران بهسازی شهری ایران موفق شد تا ردیف بودجه‌ای را برای این کار دریافت کند و بانک جهانی نیز برای رفع مشکلات بافت‌های مساله‌دار شهری در سال ۱۳۸۲ بیش از ۳۰۰ میلیون دلار وام برای شهرهای بندرعباس، زاهدان، کرمانشاه، سنندج و تبریز تخصیص داد، اعلام کرد: از ۱۳۷۴ تا ۱۳۹۶ در مجموع ۴۵۳ پروژه در محلات هدف تعریف و اجرایی شد. در سال ۱۳۹۳ نیز سندملی بازنگری شد که در این بازنگری بر انجام اقدام مشترک دستگاه‌ها برای ساماندهی تاکید شد. \n\nمعاون وزیر راه و شهرسازی گفت: با تعریف اقدام مشترک برای سند ملی راهبردی احیا، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری بالغ بر ۹ هزار فعالیت و پروژه در قالب اقدام مشترک برای ۶۵۰ محله تعریف شد که ۳۵۱ محله از این تعداد در سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد شهری در ۲۳۵ شهر تعریف شد. \n\nاتمام و تحویل ۱۱۴۳ پروژه احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری\n\nآیینی از اتمام و تحویل ۱۱۴۳ پروژه احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری با اعتباری بالغ بر یکهزار و ۶۵۰ میلیاردتومان از ابتدای اجرای طرح تاکنون خبر داد و گفت: حدود ۳۷۱ پروژه با درصد پیشرفت فیزیکی ۵۰ درصد نیز در دست اجرا دارد. \n\nبه گفته وی، شهرداری‌ها نیز تاکنون یکهزار و ۸۶۹ پروژه شهری را با اعتباری بالغ بر ۶ هزار میلیاردتومان تکمیل کرده‌اند. سهم سایر دستگاه‌ها نیز حدود ۶۹۲ پروژه با اعتباری بالغ بر ۶۵۶ میلیاردتومان است. \n\nتکمیل ۱۳ هزار پروژه احیا، بهسازی و نوسازی بافت‌های فرسوده در طول برنامه هفتم توسعه\n\nمعاون وزیر راه و شهرسازی اعلام کرد: پیشنهاد شده تا ۱۳ هزار پروژه با اعتباری بالغ بر ۸۸ هزار میلیاردتومان در طول برنامه هفتم توسعه تکمیل شود که انجام این کار در سال با اعتبار ۱۷ هزار و ۵۰۰ میلیاردتومان انجام می‌شود تا این مناطق به لحاظ برخورداری در خدمات زیربنایی و روبنایی به حد متوسط همان شهرها برسند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران از آمادگی ستاد اجرایی فرمان امام (ره)، کمیته امداد امام (ره)، هلال‌احمر، سازمان بهزیستی و بنیاد مستضعفان برای ارایه خدمات در محلات هدف خبر داد. \n\nضرورت تدوین و تصویب طرح‌های توسعه شهری در بافت‌های حاشیه\n\nآئینی سند دار کردن واحدهای مسکونی بافت‌های حاشیه‌ای که عموما با قولنامه انجام‌شده است را بخشی از برنامه‌های پیش‌روی شرکت عنوان کرد و افزود: در این محلات حدود ۷۰ درصد ساکنان امکان گرفتن پروانه ساخت و ساز را به دلیل داشتن اسناد قولنامه‌ای ندارند. نوسازی واحدهای مسکونی در بافت‌های حاشیه‌ای عموما با مشکل مواجه است و شهرداری نمی‌تواند به چنین واحدهایی پروانه ساخت‌وساز بدهد. بنابراین باید برای این محدوده‌ها، طرح‌های توسعه شهری تدوین و تصویب بشود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران یادآور شد: بیش از ۹۰ درصد محدوده‌های حاشیه‌ای در محدوده شهری واقع‌اند و بیش از ۹۰ درصد واحدهای مسکونی واقع‌شده در این مناطق نیازمند جابه‌جایی نیستند و در ۱۰ درصد محلات حاشیه‌ای باید جابه‌جایی انجام بشود. بنابراین ۹۰ درصد این محدوده قابلیت اینکه ساماندهی شوند و ساخت و سازهای نوین در آنها انجام شود و مقاوم‌سازی شوند را دارا هستند. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: بافت‌های حاشیه‌ای ظرفیت مناسبی برای تولید مسکن را در قالب طرح نهضت ملی مسکن دارد که در دست بررسی است. \n\nوی افزود: با تهیه طرح‌های مصوب تفصیلی ویژه که کاربری‌ها و تراکم‌ها را تعیین می‌کند و همچنین حل موضوع سند برای امکان گرفتن تسهیلات توسط ساکنان بافت‌های حاشیه‌ای امکان مقاوم‌سازی برای ساکنان بافت‌ها فراهم خواهد شد که این موضوع‌ها در دستور کار است.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "ظرفیت",
      "مناسبی",
      "تولید",
      "مسکن",
      "دست",
      "بررسی",
      "ارایه",
      "برنامه",
      "تکمیل",
      "هزار",
      "پروژه",
      "تامین",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "اعتباری",
      "بالغ",
      "هزار",
      "میلیاردتومان",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "تشریح",
      "شرکت",
      "حوزه",
      "ساماندهی",
      "حاشیه",
      "شهرها",
      "پرداخت",
      "سیاست",
      "دولت",
      "سیزدهم",
      "ساماندهی",
      "اعلام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجموع",
      "هزار",
      "هکتاری",
      "عنوان",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "طرح",
      "کمیسیون",
      "ماده",
      "شهرها",
      "محدوده",
      "هزار",
      "هکتار",
      "عنوان",
      "غیررسمی",
      "بافت",
      "درصد",
      "شهری",
      "قرار",
      "آمارها",
      "حاکی",
      "جمعیتی",
      "بالغ",
      "میلیون",
      "هزار",
      "نفر",
      "درصد",
      "جمعیت",
      "شهری",
      "درصد",
      "سطح",
      "شهرها",
      "ساکن",
      "بالغ",
      "میلیون",
      "هزار",
      "خانوار",
      "زندگی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "توضیح",
      "آنجایی",
      "خارج",
      "نظام",
      "شهری",
      "کشور",
      "فاقد",
      "طرح",
      "مصوب",
      "استحکام",
      "برخودار",
      "بدمسکنی",
      "کشور",
      "موضوعات",
      "بافت",
      "آئینی",
      "اعلام",
      "آمارها",
      "درصد",
      "بناها",
      "ناپایدار",
      "مقاومت",
      "برخوردار",
      "چنانچه",
      "حوادث",
      "زلزله",
      "رخ",
      "بدهد",
      "عمده",
      "تلفات",
      "انسانی",
      "اعلام",
      "بالغ",
      "هزار",
      "واحد",
      "مسکونی",
      "ناپایدار",
      "رفع",
      "ناپایداری",
      "اقدام",
      "آنجایی",
      "شکل",
      "زیربنایی",
      "آب",
      "برق",
      "فاضلاب",
      "گاز",
      "مخابرات",
      "روبنایی",
      "آموزشی",
      "بهداشتی",
      "درمانی",
      "عمومی",
      "کمبودهای",
      "معاون",
      "وزیر",
      "شهرسازی",
      "توضیح",
      "شهر",
      "حاکی",
      "سرانه",
      "مذهبی",
      "کارگاهی",
      "باقی",
      "حاشیه",
      "متوسط",
      "سرانه",
      "شهر",
      "مجموعه",
      "عوامل",
      "همراه",
      "مسائل",
      "اجتماعی",
      "فقر",
      "اقتصادی",
      "ساکنان",
      "حوزه",
      "اشتغال",
      "معیشت",
      "بهداشت",
      "نیازمند",
      "حمایت",
      "توانمندسازی",
      "مقرر",
      "ساماندهی",
      "مجموعه",
      "عوامل",
      "برنامه",
      "سند",
      "ملی",
      "مصوب",
      "انجام",
      "برسد",
      "سند",
      "توانمندسازی",
      "غیررسمی",
      "تدوین",
      "آیینی",
      "سندی",
      "اساس",
      "تکلیف",
      "ماده",
      "قانون",
      "ششم",
      "برنامه",
      "توسعه",
      "توانمندسازی",
      "ساکنان",
      "غیررسمی",
      "دولت",
      "دست",
      "بررسی",
      "تصویب",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "درصد",
      "واحدهای",
      "قابلیت",
      "درجاسازی",
      "نیازی",
      "اهداف",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ساماندهی",
      "اعلام",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "موضوع",
      "مسکن",
      "ساکنان",
      "مشکلات",
      "موجود",
      "کاهش",
      "اینها",
      "مواردی",
      "سند",
      "ملی",
      "تاکید",
      "موضوع",
      "تاکید",
      "سند",
      "ملی",
      "پیشگیری",
      "گسترش",
      "موجود",
      "عنوان",
      "توجه",
      "رخدادهای",
      "ملی",
      "گسترش",
      "تاثیرگذار",
      "سند",
      "تلاش",
      "موضوع",
      "راهکارهایی",
      "واقعیت",
      "عموما",
      "نظام",
      "شهری",
      "فکری",
      "نکرده",
      "رها",
      "استراتژی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رفع",
      "محرومیت",
      "محلات",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استراتژی",
      "شرکت",
      "رفع",
      "محرومیت",
      "محلات",
      "تاکید",
      "رفع",
      "محرومیت",
      "محلات",
      "شرکت",
      "تلاش",
      "سطح",
      "برخورداری",
      "محلات",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "مسکن",
      "متوسط",
      "محلات",
      "برخودار",
      "شهر",
      "برساند",
      "آئینی",
      "یادآوری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "عنوان",
      "شرکت",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "موفق",
      "ردیف",
      "کار",
      "دریافت",
      "بانک",
      "جهانی",
      "رفع",
      "مشکلات",
      "شهری",
      "سال",
      "میلیون",
      "دلار",
      "وام",
      "شهرهای",
      "بندرعباس",
      "زاهدان",
      "کرمانشاه",
      "سنندج",
      "تبریز",
      "تخصیص",
      "اعلام",
      "مجموع",
      "پروژه",
      "محلات",
      "هدف",
      "تعریف",
      "اجرایی",
      "سال",
      "سندملی",
      "بازنگری",
      "بازنگری",
      "انجام",
      "اقدام",
      "مشترک",
      "ساماندهی",
      "تاکید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تعریف",
      "اقدام",
      "مشترک",
      "سند",
      "ملی",
      "راهبردی",
      "احیا",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "بالغ",
      "هزار",
      "فعالیت",
      "پروژه",
      "قالب",
      "اقدام",
      "مشترک",
      "محله",
      "تعریف",
      "محله",
      "غیررسمی",
      "ناکارآمد",
      "شهری",
      "شهر",
      "تعریف",
      "اتمام",
      "تحویل",
      "پروژه",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "آیینی",
      "اتمام",
      "تحویل",
      "پروژه",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "اعتباری",
      "بالغ",
      "یکهزار",
      "میلیاردتومان",
      "ابتدای",
      "اجرای",
      "طرح",
      "خبر",
      "پروژه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "دست",
      "یکهزار",
      "پروژه",
      "شهری",
      "اعتباری",
      "بالغ",
      "هزار",
      "میلیاردتومان",
      "تکمیل",
      "پروژه",
      "اعتباری",
      "بالغ",
      "میلیاردتومان",
      "تکمیل",
      "هزار",
      "پروژه",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "برنامه",
      "هفتم",
      "توسعه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "پیشنهاد",
      "هزار",
      "پروژه",
      "اعتباری",
      "بالغ",
      "هزار",
      "میلیاردتومان",
      "برنامه",
      "هفتم",
      "توسعه",
      "تکمیل",
      "انجام",
      "کار",
      "سال",
      "اعتبار",
      "هزار",
      "میلیاردتومان",
      "انجام",
      "مناطق",
      "برخورداری",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "متوسط",
      "شهرها",
      "برسند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آمادگی",
      "ستاد",
      "اجرایی",
      "فرمان",
      "امام",
      "ره",
      "کمیته",
      "امداد",
      "امام",
      "ره",
      "سازمان",
      "بهزیستی",
      "بنیاد",
      "مستضعفان",
      "ارایه",
      "خدمات",
      "محلات",
      "هدف",
      "خبر",
      "ضرورت",
      "تدوین",
      "تصویب",
      "توسعه",
      "شهری",
      "حاشیه",
      "آئینی",
      "سند",
      "واحدهای",
      "مسکونی",
      "عموما",
      "قولنامه",
      "شرکت",
      "عنوان",
      "محلات",
      "درصد",
      "ساکنان",
      "گرفتن",
      "پروانه",
      "ساخت",
      "دلیل",
      "اسناد",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "عموما",
      "مشکل",
      "شهرداری",
      "واحدهایی",
      "پروانه",
      "بدهد",
      "توسعه",
      "شهری",
      "تدوین",
      "تصویب",
      "بشود",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآور",
      "درصد",
      "محدوده",
      "شهری",
      "درصد",
      "واحدهای",
      "مسکونی",
      "مناطق",
      "نیازمند",
      "درصد",
      "محلات",
      "انجام",
      "بشود",
      "درصد",
      "محدوده",
      "قابلیت",
      "ساماندهی",
      "ساخت",
      "سازهای",
      "نوین",
      "انجام",
      "دارا",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "ظرفیت",
      "مناسبی",
      "تولید",
      "مسکن",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "دست",
      "بررسی",
      "مصوب",
      "تفصیلی",
      "موضوع",
      "سند",
      "گرفتن",
      "تسهیلات",
      "توسط",
      "ساکنان",
      "ساکنان",
      "فراهم",
      "دستور",
      "کار"
    ],
    "publish_date": "2022-07-25 13:09:58+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:08.765310"
  },
  {
    "url": "https://udrc.ir/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1%D8%B4%D8%B1%DA%A9%D8%AA/%DA%AF%D8%B2%D8%A7%D8%B1%D8%B4-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1%DB%8C/view-album/9",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - گزارش تصویری پنجاه و ششمین جلسه ستاد ملی باز آفرینی شهری پایدار",
    "text": "Urban Regeneration Corporation of\nIRAN\nudrc.ir",
    "normalized_text": "Urban Regeneration Corporation of\nIRAN\nudrc. ir",
    "tokens": [
      "Urban",
      "Regeneration",
      "Corporation",
      "of",
      "IRAN",
      "udrc",
      "ir"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:14.678624"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهرسازی-از-محلات-هدف-بازآفرینی-شهرکرد-تعریف-۲۵-پروژه-اقدام-مشترک-در-شهرکرد",
    "title": "بازدید معاون وزیر راه و شهرسازی از محلات هدف بازآفرینی شهرکرد/تعریف ۲۵ پروژه اقدام مشترک در شهرکرد",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در ادامه سفرهای استانی خود و همزمان با سفر استانی هیات دولت به استان چهارمحال بختیاری، از پروژه‌های محلات هدف بازآفرینی شهرکرد بازدید کرد و از نزدیک در جریان اجرای این پروژه‌ها قرار گرفت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در جریان بازدید از ۱۸پروژه بازآفرینی شهرکرد، ضمن آگاهی از مسایل و مشکلات سازندگان بر تسریع انجام پروژه‌ها در این مناطق با استفاده از همکاری نهادها و دستگاه‌های ذیربط تاکید کرد .\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در سفر یک روزه به استان چهارمحال بختیاری از پروژه‌های مدرسه دخترانه ۹ کلاسه، شبکه جمع‌آوری آب‌های سطحی، احداث پارک، مرکز جامع سلامت، بهسازی کفسازی و بدنه‌سازی، ساماندهی حاشیه مسیل، کلینیک دندانپزشکی، احداث زمین چمن مصنوعی و محوطه‌سازی میدان امامزاده دو خاتون در چهار محله سقاخانه، چالشتر، اشکفتک و مهدیه بازدید و دستورات لازم را جهت تسریع در بهره برداری رساندن پروژه‌های مذکور صادر کرد.\n\nگفتنی است، ۲۵ پروژه بازآفرینی شهری در استان چهارمحال و بختیاری به صورت اقدام مشترک در ستاد بازآفرینی شهری پایدار استان تعریف شده است.\n\nشایان ذکر است، ۵۰ هکتار بافت ناکارآمد میانی ( فرسوده)، ۵۴ هکتار بافت تاریخی و ۴۰۲ هکتار سکونتگاه غیررسمی مصوب در شهرکرد شناسایی شده است.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در ادامه سفرهای استانی خود و همزمان با سفر استانی هیات دولت به استان چهارمحال بختیاری، از پروژه‌های محلات هدف بازآفرینی شهرکرد بازدید کرد و از نزدیک در جریان اجرای این پروژه‌ها قرار گرفت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در جریان بازدید از ۱۸ پروژه بازآفرینی شهرکرد، ضمن آگاهی از مسایل و مشکلات سازندگان بر تسریع انجام پروژه‌ها در این مناطق با استفاده از همکاری نهادها و دستگاه‌های ذیربط تاکید کرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در سفر یک روزه به استان چهارمحال بختیاری از پروژه‌های مدرسه دخترانه ۹ کلاسه، شبکه جمع‌آوری آب‌های سطحی، احداث پارک، مرکز جامع سلامت، بهسازی کفسازی و بدنه‌سازی، ساماندهی حاشیه مسیل، کلینیک دندانپزشکی، احداث زمین چمن مصنوعی و محوطه‌سازی میدان امامزاده دو خاتون در چهار محله سقاخانه، چالشتر، اشکفتک و مهدیه بازدید و دستورات لازم را جهت تسریع در بهره‌برداری رساندن پروژه‌های مذکور صادر کرد. \n\nگفتنی است، ۲۵ پروژه بازآفرینی شهری در استان چهارمحال و بختیاری به صورت اقدام مشترک در ستاد بازآفرینی شهری پایدار استان تعریف‌شده است. \n\nشایان ذکر است، ۵۰ هکتار بافت ناکارآمد میانی (فرسوده)، ۵۴ هکتار بافت تاریخی و ۴۰۲ هکتار سکونتگاه غیررسمی مصوب در شهرکرد شناسایی‌شده است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "سفرهای",
      "استانی",
      "همزمان",
      "سفر",
      "استانی",
      "هیات",
      "دولت",
      "استان",
      "چهارمحال",
      "بختیاری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرکرد",
      "بازدید",
      "اجرای",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "بازدید",
      "پروژه",
      "بازآفرینی",
      "شهرکرد",
      "آگاهی",
      "مسایل",
      "مشکلات",
      "سازندگان",
      "تسریع",
      "انجام",
      "مناطق",
      "استفاده",
      "همکاری",
      "نهادها",
      "ذیربط",
      "تاکید",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سفر",
      "روزه",
      "استان",
      "چهارمحال",
      "بختیاری",
      "مدرسه",
      "دخترانه",
      "کلاسه",
      "شبکه",
      "سطحی",
      "احداث",
      "پارک",
      "مرکز",
      "جامع",
      "سلامت",
      "بهسازی",
      "کفسازی",
      "ساماندهی",
      "حاشیه",
      "مسیل",
      "کلینیک",
      "دندانپزشکی",
      "احداث",
      "زمین",
      "چمن",
      "مصنوعی",
      "میدان",
      "امامزاده",
      "خاتون",
      "محله",
      "سقاخانه",
      "چالشتر",
      "اشکفتک",
      "مهدیه",
      "بازدید",
      "دستورات",
      "جهت",
      "تسریع",
      "رساندن",
      "مذکور",
      "صادر",
      "گفتنی",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "صورت",
      "اقدام",
      "مشترک",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "شایان",
      "ذکر",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "میانی",
      "فرسوده",
      "هکتار",
      "بافت",
      "تاریخی",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "مصوب",
      "شهرکرد"
    ],
    "publish_date": "2022-06-13 07:35:47+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:18.944481"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/آغاز-احداث-واحدهای-مسکونی",
    "title": "آغاز احداث واحدهای مسکونی در چابهار /افزایش اعتبارات پروژه‌های بازآفرینی شهری سیستان و بلوچستان",
    "text": "احمدعلی موهبتی استاندار سیستان و بلوچستان ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه های بازآفرینی شهری در محدوده ها و محلات هدف استان پرداخت.\n\nمهدی عبوری در این نشست که عطاءاله اکبری مدیر کل راه و شهرسازی استان سیستان و بلوچستان و حمزه امیریان مدیرکل راه و شهرسازی جنوب استان سیستان و بلوچستان (ایرانشهر) از جمله حاضران در آن بودند بر تسریع کاهش روند حاشیه‌نشینی در این استان تاکید کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه ابتدا گزارشی از روند فعالیت‌های انجام شده در خصوص حاشیه‌نشینی در استان سیستان و بلوچستان ارائه شد.\n\nپیگیری سهم اعتبارات توازن منطقه ای برای حاشیه‌نشینی از دیگر موضوعات مورد بحث در این نشست بود که در این راستا مدیرعامل شرکت بازآفرینی شهری قبلا 90 میلیارد تومان از اعتبارات توازن را به سیستان و بلوچستان اختصاص داده بود.\n\nموضوع دیگر ورود شرکت بازآفرینی شهری به احداث واحدهای مسکونی در حاشیه شهر چابهار بود. دراین خصوص طی مذاکرات انجام شده قرار شد شرکت بازآفرینی شهری ایران با استفاده از ظرفیت بسیج سازندگی کشور به سرعت احداث واحدهای مسکونی متناسب با فرهنگ و اقلیم منطقه را در چابهار عملیاتی کند.\n\nهمچنین عبوری در خصوص تقویت اعتبارات بازآفرینی سال 99 استان قول مساعد داد.\n\nلازم به یادآوری است چندی پیش، عبوری با سفر به استان سیستان و بلوچستان 20 میلیارد تومان اعتبار برای اجرای آسفالت پنج محله هدف حاشیه زابل تخصیص داد و اکنون آسفالت در این پنج محله به میزان 180 هزار متر در حال اجراست.\n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار پروژه بهسازی معابر زاهدان و زابل از جمله مسیر شیرآباد در زاهدان، بلوار کلات در زاهدان و مسیر معصوم آباد به هیرمند شمالی در زابل از جمله پروژه‌های در دست اقدام هستند.\n\nهمچنین احداث تعدادی واحد آموزشی و فرهنگی در زابل و زاهدان در درست انجام است.\n\nعبوری در خصوص نوسازی بافت‌های فرسوده نیز صحبت کرد و گفت: شرکت بازآفرینی شهری ایران به کسانی که در بافت فرسوده تمایل به نوسازی واحدهای خود دارند، مبلغ 80 میلیون تومان وام می دهد.50 درصد این وام سود 4 درصد و 50 درصد 9 درصد دارد و در حال پیگیری هستیم تا کل وام با سود 4 درصد ارایه شود.",
    "normalized_text": "احمدعلی موهبتی استاندار سیستان و بلوچستان ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه‌های بازآفرینی شهری در محدوده‌ها و محلات هدف استان پرداخت. \n\nمهدی عبوری در این نشست که عطاءاله اکبری مدیر کل راه و شهرسازی استان سیستان و بلوچستان و حمزه امیریان مدیرکل راه و شهرسازی جنوب استان سیستان و بلوچستان (ایرانشهر) از جمله حاضران در آن بودند بر تسریع کاهش روند حاشیه‌نشینی در این استان تاکید کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه ابتدا گزارشی از روند فعالیت‌های انجام‌شده در خصوص حاشیه‌نشینی در استان سیستان و بلوچستان ارائه شد. \n\nپیگیری سهم اعتبارات توازن منطقه‌ای برای حاشیه‌نشینی از دیگر موضوعات مورد بحث در این نشست بود که در این راستا مدیرعامل شرکت بازآفرینی شهری قبلا ۹۰ میلیارد تومان از اعتبارات توازن را به سیستان و بلوچستان اختصاص داده بود. \n\nموضوع دیگر ورود شرکت بازآفرینی شهری به احداث واحدهای مسکونی در حاشیه شهر چابهار بود. دراین خصوص طی مذاکرات انجام‌شده قرار شد شرکت بازآفرینی شهری ایران با استفاده از ظرفیت بسیج سازندگی کشور به سرعت احداث واحدهای مسکونی متناسب با فرهنگ و اقلیم منطقه را در چابهار عملیاتی کند. \n\nهمچنین عبوری در خصوص تقویت اعتبارات بازآفرینی سال ۹۹ استان قول مساعد داد. \n\nلازم به یادآوری است چندی پیش، عبوری با سفر به استان سیستان و بلوچستان ۲۰ میلیارد تومان اعتبار برای اجرای آسفالت پنج محله هدف حاشیه زابل تخصیص داد و اکنون آسفالت در این پنج محله به میزان ۱۸۰ هزار متر در حال اجراست. \n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار پروژه بهسازی معابر زاهدان و زابل از جمله مسیر شیرآباد در زاهدان، بلوار کلات در زاهدان و مسیر معصوم آباد به هیرمند شمالی در زابل از جمله پروژه‌های در دست اقدام هستند. \n\nهمچنین احداث تعدادی واحد آموزشی و فرهنگی در زابل و زاهدان در درست انجام است. \n\nعبوری در خصوص نوسازی بافت‌های فرسوده نیز صحبت کرد و گفت: شرکت بازآفرینی شهری ایران به کسانی که در بافت فرسوده تمایل به نوسازی واحدهای خود دارند، مبلغ ۸۰ میلیون تومان وام می‌دهد.۵۰ درصد این وام سود ۴ درصد و ۵۰ درصد ۹ درصد دارد و در حال پیگیری هستیم تا کل وام با سود ۴ درصد ارایه شود.",
    "tokens": [
      "احمدعلی",
      "موهبتی",
      "استاندار",
      "سیستان",
      "بلوچستان",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "پیگیری",
      "انجام",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "استان",
      "پرداخت",
      "مهدی",
      "عبوری",
      "عطاءاله",
      "اکبری",
      "مدیر",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "حمزه",
      "امیریان",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "استان",
      "سیستان",
      "بلوچستان",
      "ایرانشهر",
      "جمله",
      "حاضران",
      "تسریع",
      "کاهش",
      "استان",
      "تاکید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "گزارشی",
      "استان",
      "سیستان",
      "بلوچستان",
      "ارائه",
      "پیگیری",
      "اعتبارات",
      "توازن",
      "موضوعات",
      "بحث",
      "راستا",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "قبلا",
      "میلیارد",
      "تومان",
      "اعتبارات",
      "توازن",
      "سیستان",
      "بلوچستان",
      "اختصاص",
      "موضوع",
      "ورود",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "احداث",
      "واحدهای",
      "مسکونی",
      "حاشیه",
      "شهر",
      "چابهار",
      "دراین",
      "مذاکرات",
      "قرار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استفاده",
      "ظرفیت",
      "بسیج",
      "سازندگی",
      "کشور",
      "سرعت",
      "احداث",
      "واحدهای",
      "مسکونی",
      "متناسب",
      "فرهنگ",
      "اقلیم",
      "منطقه",
      "چابهار",
      "عملیاتی",
      "عبوری",
      "تقویت",
      "اعتبارات",
      "بازآفرینی",
      "سال",
      "استان",
      "قول",
      "مساعد",
      "یادآوری",
      "چندی",
      "عبوری",
      "سفر",
      "استان",
      "سیستان",
      "بلوچستان",
      "میلیارد",
      "تومان",
      "اعتبار",
      "اجرای",
      "آسفالت",
      "محله",
      "هدف",
      "حاشیه",
      "زابل",
      "تخصیص",
      "آسفالت",
      "محله",
      "میزان",
      "هزار",
      "اجراست",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پروژه",
      "بهسازی",
      "معابر",
      "زاهدان",
      "زابل",
      "جمله",
      "مسیر",
      "شیرآباد",
      "زاهدان",
      "بلوار",
      "کلات",
      "زاهدان",
      "مسیر",
      "معصوم",
      "آباد",
      "هیرمند",
      "شمالی",
      "زابل",
      "جمله",
      "دست",
      "اقدام",
      "احداث",
      "تعدادی",
      "واحد",
      "آموزشی",
      "فرهنگی",
      "زابل",
      "زاهدان",
      "درست",
      "انجام",
      "عبوری",
      "نوسازی",
      "فرسوده",
      "صحبت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بافت",
      "فرسوده",
      "تمایل",
      "نوسازی",
      "واحدهای",
      "مبلغ",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "وام",
      "سود",
      "درصد",
      "درصد",
      "درصد",
      "پیگیری",
      "وام",
      "سود",
      "درصد",
      "ارایه"
    ],
    "publish_date": "2020-09-14 09:43:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:23.383084"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/گزارش-تصویری/view-photo/16/166",
    "title": "TT0A3649",
    "text": "اگر این تصویر را نامناسب میبینید لطفا به ما گزارش دهید. ما تصویر را بررسی کرده و در صورت لزوم آن را تغییر میدهیم.",
    "normalized_text": "اگر این تصویر را نامناسب می‌بینید لطفا به ما گزارش دهید. ما تصویر را بررسی کرده و در صورت لزوم آن را تغییر می‌دهیم.",
    "tokens": [
      "تصویر",
      "نامناسب",
      "لطفا",
      "گزارش",
      "دهید",
      "تصویر",
      "بررسی",
      "صورت",
      "لزوم"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:27.608960"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/دبیرخانه-ستاد-ملی-بازآفرینی-شهری-پایدار/دعوتنامه-2/جلسه-چهل-و-دوم",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - جلسه چهل و دوم",
    "text": "جلسه چهل و دوم\nتوضیحات\nکد خبر :                     5374\nگزارش جلسات\n23 ارديبهشت 1397\nبازدید :                     896\nچاپ\nایمیل\n+\n/\n-\nگزارش تفصیلی بانک مسکن در خصوص تعاونی های مسکن و تسهیلات نوسازی مسکن",
    "normalized_text": "جلسه چهل و دوم\nتوضیحات\nکد خبر: ۵۳۷۴\nگزارش جلسات\n۲۳ اردیبهشت ۱۳۹۷\nبازدید: ۸۹۶\nچاپ\nایمیل\n+\n/\n-\nگزارش تفصیلی بانک مسکن در خصوص تعاونی‌های مسکن و تسهیلات نوسازی مسکن",
    "tokens": [
      "جلسه",
      "چهل",
      "توضیحات",
      "کد",
      "خبر",
      "گزارش",
      "جلسات",
      "اردیبهشت",
      "بازدید",
      "چاپ",
      "ایمیل",
      "گزارش",
      "تفصیلی",
      "بانک",
      "مسکن",
      "مسکن",
      "تسهیلات",
      "نوسازی",
      "مسکن"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:14:32.796933"
  }
]