[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بررسی-بازتعریف-ضوابط-و-مقررات-محدوده-های-هدف-بازآفرینی-توسط-شورای-عالی-معماری-و-شهرسازی",
    "title": "بررسی بازتعریف ضوابط و مقررات محدوده های هدف بازآفرینی توسط شورای عالی معماری و شهرسازی",
    "text": "به منظور اصلاح سیاست های کلان و ضوابط و مقررات حوزه بازآفرینی شهری در سطح کشور، نشست مشترک معاونت معماری و شهرسازی وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران برگزار شد.\n\nدر این جلسه که در محل شرکت بازآفرینی شهری ایران تشکیل گردید، فرزانه صادق مالواجرد معاون معماری و شهرسازی وزیر راه و شهرسازی و مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به همراه معاونین و مدیران کل این دو مجموعه حضور داشتند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست راه های تعامل و همکاری های بیشتر دو مجموعه و نزدیکی دیدگاه ها بویژه در حوزه سکونتگاه های غیر رسمی مورد بحث و بررسی قرار گرفت.\n\nاز جمله مباحث مطروحه در این جلسه میتوان به موارد ذیل اشاره کرد:\n\n- طرح های جامع و تفصیلی در شورای عالی معماری و شهرسازی با رویکرد بازآفرینی تهیه گردد.\n\n- شناسایی محدوده های هدف بازآفرینی شامل ‌بافت های فرسوده، تاریخی و سکونتگاه های غیررسمی بازتعریف شود و در این باز تعریف هم محدوده های مطالعه شده و هم جدید مورد توجه قرار گیرد.\n\n- برای نحوه اقدام در محدوده ها بالاخص سکونتگاه های غیر رسمی ضوابط و مقررات خاص تهیه و تصویب گردد.",
    "normalized_text": "به منظور اصلاح سیاست‌های کلان و ضوابط و مقررات حوزه بازآفرینی شهری در سطح کشور، نشست مشترک معاونت معماری و شهرسازی وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران برگزار شد. \n\nدر این جلسه که در محل شرکت بازآفرینی شهری ایران تشکیل گردید، فرزانه صادق مالواجرد معاون معماری و شهرسازی وزیر راه و شهرسازی و مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به همراه معاونین و مدیران کل این دو مجموعه حضور داشتند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست راه‌های تعامل و همکاری‌های بیشتر دو مجموعه و نزدیکی دیدگاه‌ها بویژه در حوزه سکونتگاه‌های غیر رسمی مورد بحث و بررسی قرار گرفت. \n\nاز جمله مباحث مطروحه در این جلسه میتوان به موارد ذیل اشاره کرد: \n\n- طرح‌های جامع و تفصیلی در شورای عالی معماری و شهرسازی با رویکرد بازآفرینی تهیه گردد. \n\n- شناسایی محدوده‌های هدف بازآفرینی شامل بافت‌های فرسوده، تاریخی و سکونتگاه‌های غیررسمی بازتعریف شود و در این باز تعریف هم محدوده‌های مطالعه شده و هم جدید مورد توجه قرار گیرد. \n\n- برای نحوه اقدام در محدوده‌ها بالاخص سکونتگاه‌های غیر رسمی ضوابط و مقررات خاص تهیه و تصویب گردد.",
    "tokens": [
      "اصلاح",
      "کلان",
      "ضوابط",
      "مقررات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "سطح",
      "کشور",
      "مشترک",
      "معاونت",
      "معماری",
      "شهرسازی",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "جلسه",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "گردید",
      "فرزانه",
      "صادق",
      "مالواجرد",
      "معاون",
      "معماری",
      "شهرسازی",
      "وزیر",
      "شهرسازی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "معاونین",
      "مدیران",
      "مجموعه",
      "حضور",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تعامل",
      "مجموعه",
      "نزدیکی",
      "بویژه",
      "حوزه",
      "رسمی",
      "بحث",
      "بررسی",
      "قرار",
      "جمله",
      "مباحث",
      "مطروحه",
      "جلسه",
      "میتوان",
      "موارد",
      "ذیل",
      "اشاره",
      "جامع",
      "تفصیلی",
      "شورای",
      "معماری",
      "شهرسازی",
      "رویکرد",
      "بازآفرینی",
      "شناسایی",
      "هدف",
      "بازآفرینی",
      "فرسوده",
      "تاریخی",
      "غیررسمی",
      "بازتعریف",
      "تعریف",
      "مطالعه",
      "توجه",
      "قرار",
      "اقدام",
      "بالاخص",
      "رسمی",
      "ضوابط",
      "مقررات",
      "تصویب"
    ],
    "publish_date": "2021-02-23 12:14:41+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:13.589204"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-سمیرم-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده سمیرم با معاون وزیر راه و شهرسازی",
    "text": "اصغر سلیمی نماینده مردم شریف سمیرم در مجلس شورای اسلامی صبح امروز چهارشنبه با مهدی عبوری معاون وزیر راه و شهرسازی دیدار و گفت و گو کرد.\n\nدر این نشست که در شرکت بازآفرینی شهری ایران صورت پذیرفت وضعیت محلات هدف بازآفرینی حوزه انتخابیه مورد بحث و بررسی قرار گرفت و درخواست تامین قیر برای آسفالت محلات هدف و ساخت مجتمع فرهنگی ورزشی در محله کوشک مورد موافقت مدیرعامل شرکت بازآفرینی شهری ایران قرار گرفت.",
    "normalized_text": "اصغر سلیمی نماینده مردم شریف سمیرم در مجلس شورای اسلامی صبح امروز چهارشنبه با مهدی عبوری معاون وزیر راه و شهرسازی دیدار و گفت و گو کرد. \n\nدر این نشست که در شرکت بازآفرینی شهری ایران صورت پذیرفت وضعیت محلات هدف بازآفرینی حوزه انتخابیه مورد بحث و بررسی قرار گرفت و درخواست تامین قیر برای آسفالت محلات هدف و ساخت مجتمع فرهنگی ورزشی در محله کوشک مورد موافقت مدیرعامل شرکت بازآفرینی شهری ایران قرار گرفت.",
    "tokens": [
      "اصغر",
      "سلیمی",
      "نماینده",
      "مردم",
      "شریف",
      "سمیرم",
      "مجلس",
      "شورای",
      "اسلامی",
      "صبح",
      "امروز",
      "چهارشنبه",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دیدار",
      "گو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صورت",
      "پذیرفت",
      "وضعیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "حوزه",
      "انتخابیه",
      "بحث",
      "بررسی",
      "قرار",
      "درخواست",
      "تامین",
      "قیر",
      "آسفالت",
      "محلات",
      "هدف",
      "ساخت",
      "مجتمع",
      "فرهنگی",
      "ورزشی",
      "محله",
      "کوشک",
      "موافقت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار"
    ],
    "publish_date": "2021-09-15 11:34:16+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:17.984758"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سفر-مدیرعامل-شرکت-بازآفرینی-شهری-همراه-با-وزیر-راه-و-شهرسازی-به-اصفهان",
    "title": "سفر مدیرعامل شرکت بازآفرینی شهری همراه با وزیر راه و شهرسازی به اصفهان",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که در ادامه سفرهای استانی خود امروز پنجشنبه همراه با وزیر راه و شهرسازی به استان اصفهان رفته است با استقبال استاندار، معاون عمرانی استاندار و مدیرکل راه و شهرسازی استان وارد اصفهان شد و در بدو ورود با حضور در گلزار شهدا به سردار شهید حجازی و سایر شهدای گرانقدر اصفهان ادای احترام نمود.\n\nبازدید از محلات هدف بازآفرینی، شرکت در مراسم افتتاح فاز اول پروژه مسکن همت آباد و آیین آغاز عملیات اجرایی فاز دوم این پروژه از جمله برنامه های این سفر است.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که در ادامه سفرهای استانی خود امروز پنجشنبه همراه با وزیر راه و شهرسازی به استان اصفهان رفته است با استقبال استاندار، معاون عمرانی استاندار و مدیرکل راه و شهرسازی استان وارد اصفهان شد و در بدو ورود با حضور در گلزار شهدا به سردار شهید حجازی و سایر شهدای گرانقدر اصفهان ادای احترام نمود. \n\nبازدید از محلات هدف بازآفرینی، شرکت در مراسم افتتاح فاز اول پروژه مسکن همت‌آباد و آیین آغاز عملیات اجرایی فاز دوم این پروژه از جمله برنامه‌های این سفر است.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "سفرهای",
      "استانی",
      "امروز",
      "پنجشنبه",
      "همراه",
      "وزیر",
      "شهرسازی",
      "استان",
      "اصفهان",
      "استقبال",
      "استاندار",
      "معاون",
      "عمرانی",
      "استاندار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "بدو",
      "ورود",
      "حضور",
      "گلزار",
      "شهدا",
      "سردار",
      "شهید",
      "حجازی",
      "شهدای",
      "گرانقدر",
      "اصفهان",
      "ادای",
      "احترام",
      "نمود",
      "بازدید",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شرکت",
      "مراسم",
      "افتتاح",
      "فاز",
      "پروژه",
      "مسکن",
      "آیین",
      "آغاز",
      "عملیات",
      "اجرایی",
      "فاز",
      "پروژه",
      "جمله",
      "سفر"
    ],
    "publish_date": "2021-05-20 09:19:41+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:22.164945"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/همکاری-مشترک-شرکت-بازآفرینی-شهری-ایران-و-بنیاد-مسکن-انقلاب-اسلامی-جهت-تولید-مسکن",
    "title": "همکاری مشترک شرکت بازآفرینی شهری ایران و بنیاد مسکن انقلاب اسلامی جهت تولید مسکن",
    "text": "با حضور معاون شهری بنیاد مسکن در شرکت بازآفرینی شهری ایران بررسی شد:\n\nجواد حق شناس معاون مسکن شهری بنیاد مسکن انقلاب اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی دیدار و گفت و گو کرد.\n\nدر این نشست نحوه همکاری مشترک طرفین در رابطه با تولید مسکن مورد بحث و تبادل نظر قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، دراین جلسه عبوری با یادآوری اهمیت موضوع حاشیه نشینی و همچنین بهبود وضعیت مسکن در کشور گفت: سرعت بخشیدن به امور مربوط به طرح اقدام ملی مسکن و تعهدات دولت در این زمینه تکلیف شرعی و برعهده تک تک ما قرار دارد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه ساماندهی موضوع حاشیه نشینی امروز یک وظیفه برای همه دستگاه های نظام جمهوری اسلامی است، تصریح کرد: امیداورم در خصوص ساماندهی و ساخت مسکن برای مردم در بافت های ناکارآمد شهری بویژه در حاشیه شهرها با انجام پروژه های اقدام مشترک با بنیاد مسکن بتوانیم گام های اساسی در این رابطه برداریم.\n\nجواد حق شناس معاون مسکن شهری بنیاد مسکن هم با بیان اینکه رمز موفقیت در بازآفرینی شهری ایجاد بسترهای مناسب برای اقدامات مشترک است، گفت: مبنای ساخت مسکن در محلات هدف بازآفرینی شهری و محلات فرسوده، ارتقای کیفیت زندگی شهری با استفاده از الگوی ایرانی است.\n\nگفتنی است در این جلسه منوچهر خواجه دلویی رئیس هیات مدیره شرکت ایجاد محیط که از جمله سازمان های تابعه بنیاد مسکن انقلاب اسلامی است نیز حضور داشت.\n\nوی با تقدیر از اقدامات انجام شده در حوزه بازآفرینی شهری، اظهارداشت: با همت بالا و سرعت بخشیدن به امور می توان به سمت تحول بخشیدن به تولید و عرضه مسکن اقدام کرد.\n\nدر پایان طرفین بر سرعت بخشیدن به فراهم نمودن زمینه های همکاری مشترک تاکید نمودند.",
    "normalized_text": "با حضور معاون شهری بنیاد مسکن در شرکت بازآفرینی شهری ایران بررسی شد: \n\nجواد حق‌شناس معاون مسکن شهری بنیاد مسکن انقلاب اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی دیدار و گفت و گو کرد. \n\nدر این نشست نحوه همکاری مشترک طرفین در رابطه با تولید مسکن مورد بحث و تبادل نظر قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، دراین جلسه عبوری با یادآوری اهمیت موضوع حاشیه‌نشینی و همچنین بهبود وضعیت مسکن در کشور گفت: سرعت بخشیدن به امور مربوط به طرح اقدام ملی مسکن و تعهدات دولت در این زمینه تکلیف شرعی و برعهده تک‌تک ما قرار دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه ساماندهی موضوع حاشیه‌نشینی امروز یک وظیفه برای همه دستگاه‌های نظام جمهوری اسلامی است، تصریح کرد: امیداورم در خصوص ساماندهی و ساخت مسکن برای مردم در بافت‌های ناکارآمد شهری بویژه در حاشیه شهرها با انجام پروژه‌های اقدام مشترک با بنیاد مسکن بتوانیم گام‌های اساسی در این رابطه برداریم. \n\nجواد حق‌شناس معاون مسکن شهری بنیاد مسکن هم با بیان اینکه رمز موفقیت در بازآفرینی شهری ایجاد بسترهای مناسب برای اقدامات مشترک است، گفت: مبنای ساخت مسکن در محلات هدف بازآفرینی شهری و محلات فرسوده، ارتقای کیفیت زندگی شهری با استفاده از الگوی ایرانی است. \n\nگفتنی است در این جلسه منوچهر خواجه دلویی رئیس هیات مدیره شرکت ایجاد محیط که از جمله سازمان‌های تابعه بنیاد مسکن انقلاب اسلامی است نیز حضور داشت. \n\nوی با تقدیر از اقدامات انجام‌شده در حوزه بازآفرینی شهری، اظهارداشت: با همت بالا و سرعت بخشیدن به امور می‌توان به سمت تحول بخشیدن به تولید و عرضه مسکن اقدام کرد. \n\nدر پایان طرفین بر سرعت بخشیدن به فراهم نمودن زمینه‌های همکاری مشترک تاکید نمودند.",
    "tokens": [
      "حضور",
      "معاون",
      "شهری",
      "بنیاد",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "جواد",
      "معاون",
      "مسکن",
      "شهری",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دیدار",
      "گو",
      "همکاری",
      "مشترک",
      "طرفین",
      "رابطه",
      "تولید",
      "مسکن",
      "بحث",
      "تبادل",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دراین",
      "جلسه",
      "عبوری",
      "یادآوری",
      "اهمیت",
      "موضوع",
      "بهبود",
      "وضعیت",
      "مسکن",
      "کشور",
      "سرعت",
      "بخشیدن",
      "امور",
      "طرح",
      "اقدام",
      "ملی",
      "مسکن",
      "تعهدات",
      "دولت",
      "زمینه",
      "تکلیف",
      "شرعی",
      "برعهده",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ساماندهی",
      "موضوع",
      "امروز",
      "وظیفه",
      "نظام",
      "جمهوری",
      "اسلامی",
      "تصریح",
      "امیداورم",
      "ساماندهی",
      "ساخت",
      "مسکن",
      "مردم",
      "ناکارآمد",
      "شهری",
      "بویژه",
      "حاشیه",
      "شهرها",
      "انجام",
      "اقدام",
      "مشترک",
      "بنیاد",
      "مسکن",
      "بتوانیم",
      "اساسی",
      "رابطه",
      "برداریم",
      "جواد",
      "معاون",
      "مسکن",
      "شهری",
      "بنیاد",
      "مسکن",
      "رمز",
      "موفقیت",
      "بازآفرینی",
      "شهری",
      "ایجاد",
      "بسترهای",
      "اقدامات",
      "مشترک",
      "مبنای",
      "ساخت",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محلات",
      "فرسوده",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "شهری",
      "استفاده",
      "الگوی",
      "ایرانی",
      "گفتنی",
      "جلسه",
      "منوچهر",
      "خواجه",
      "دلویی",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "ایجاد",
      "محیط",
      "جمله",
      "تابعه",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "حضور",
      "تقدیر",
      "اقدامات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اظهارداشت",
      "همت",
      "سرعت",
      "بخشیدن",
      "امور",
      "تحول",
      "بخشیدن",
      "تولید",
      "عرضه",
      "مسکن",
      "اقدام",
      "پایان",
      "طرفین",
      "سرعت",
      "بخشیدن",
      "فراهم",
      "نمودن",
      "همکاری",
      "مشترک",
      "تاکید",
      "نمودند"
    ],
    "publish_date": "2020-10-10 11:23:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:26.723824"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/سکونتگاه‌های-غیررسمی-استان-اردبیل-ساماندهی-می‌شود",
    "title": "سکونتگاه‌های غیررسمی استان اردبیل ساماندهی می‌شود",
    "text": "محبوب حیدری مدیرکل راه وشهرسازی استان اردبیل گفت: با اجرای طرح بازآفرینی پایدار شهری ، سطح زندگی ساکنان حواشی شهرها و سکونتگاه‌های غیررسمی این استان افزایش می‌یابد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه وشهرسازی استان اردبیل درحاشیه بازدید از محل‌های اجرای پروژه های بازآفرینی پایدار شهری و سکونتگاه‌های غیررسمی خلخال افزود: برای کاهش آسیب‌های حاشیه‌نشینی و توانمندسازی ساکنان مناطق حاشیه شهر و سکونتگاه‌های غیررسمی نیازمند نگاه جامع از سوی مسئولان عضو ستاد بازآفرینی پایدار شهری هستیم تا مشکلات را رفع کرده و نسبت به تعیین تکلیف کاربری‌ها اقدامات مناسب و ضروری انجام دهیم.\n\nاو گفت: در کنار ایجاد این زیرساخت‌های خدماتی و زیربنایی شهرداری‌ها نیز باید به تناسب هر منطقه در صدور پروانه ساخت تخفیف ویژه‌ای را منظور کرده و سایر مقدمات کار را برای ساخت و ساز قانونی فراهم کنند.\n\nوی اظهارکرد: در بحث صدور سند برای ساخت و سازها در مناطق حاشیه شهر و سکونتگاه‌ها مشکل خاصی وجود ندارد و در قالب یک کارگروه تخصصی ایرادات و اشکالات قانونی را نیز حل خواهیم کرد.\n\nوی افزود: طرح ساماندهی در این محلات بر اساس طرح تفصیلی انجام خواهد شد و بازنگری نیز در این زمینه مستلزم تصمیمات استانی است و تامین اعتبارات برای اجرای طرح‌های توانمندسازی به تناسب نیاز شهرهای مختلف استان از سوی ستاد بازآفرینی پایدار شهری کشور تامین خواهد شد.\n\nمدیرکل راه و شهرسازی استان اردبیل از مسئولان دستگاه‌های خدمات‌رسان نظیر آب، برق ، گاز، آب ، فاضلاب و مخابرات خواست به تناسب تصمیمات مسئولان نسبت به ارائه خدمات در این محلات اقدام کرده و شرایط زندگی راحت و آسانی را برای شهروندان مهیا کنند.\n\nحیدری گفت: بر اساس هماهنگی انجام شده با شهرداری خلخال پروژه‌های مهم بازآفرینی پایدار شهری از جمله احداث خیابان در منطقه گونی ، بازسازی و مرمت بازار قدیمی و پیاده‌راه این منطقه از بافت فرسودوه شهر و تکمیل پل‌ اللرباغی با نظر مساعد این اداره کل از سوی شهرداری آغاز و نسبت به تامین منابع مالی و اعتباری اجرای این پروژه‌ها اقدام می‌شود.\n\nبه گفته وی ، همچنین احداث خیابان و کمربندی در منطقه گونی خلخال در طرح تفصیلی جدید این شهر پیش‌بینی شده و اداره کل راه و شهرسازی استان در اجرای این طرح شهرداری را یاری خواهد کرد.\n\nشهردار خلخال نیز در این بازدید گفت: با پیگیری‌های صورت گرفته از سوی شهرداری ، شورای اسلامی شهر ، نماینده مردم منطقه در مجلس ، فرمانداری و مساعدت مدیرکل راه و شهرسازی استان اردبیل ، اعتبارات لازم برای بازگشایی جاده دسترسی در منطقه شمال این شهر موسوم به منطقه گونی در اختیار شهرداری قرار می‌گیرد.\n\nفرهاد خوگر اظهارکرد: شهرداری خلخال همزمان با اجرای این پروژه نسبت به نسبت به ایجاد تفرجگاه در تپه گونی جهت توزیع مساوی امکانات شهری در مناطق حاشیه‌نشین اقدام و این منطقه محروم از محرومیت فاصله خواهد گرفت. / ایرنا",
    "normalized_text": "محبوب حیدری مدیرکل راه وشهرسازی استان اردبیل گفت: با اجرای طرح بازآفرینی پایدار شهری، سطح زندگی ساکنان حواشی شهرها و سکونتگاه‌های غیررسمی این استان افزایش می‌یابد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرکل راه وشهرسازی استان اردبیل درحاشیه بازدید از محل‌های اجرای پروژه‌های بازآفرینی پایدار شهری و سکونتگاه‌های غیررسمی خلخال افزود: برای کاهش آسیب‌های حاشیه‌نشینی و توانمندسازی ساکنان مناطق حاشیه شهر و سکونتگاه‌های غیررسمی نیازمند نگاه جامع از سوی مسئولان عضو ستاد بازآفرینی پایدار شهری هستیم تا مشکلات را رفع کرده و نسبت به تعیین تکلیف کاربری‌ها اقدامات مناسب و ضروری انجام دهیم. \n\nاو گفت: در کنار ایجاد این زیرساخت‌های خدماتی و زیربنایی شهرداری‌ها نیز باید به تناسب هر منطقه در صدور پروانه ساخت تخفیف ویژه‌ای را منظور کرده و سایر مقدمات کار را برای ساخت و ساز قانونی فراهم کنند. \n\nوی اظهارکرد: در بحث صدور سند برای ساخت و سازها در مناطق حاشیه شهر و سکونتگاه‌ها مشکل خاصی وجود ندارد و در قالب یک کارگروه تخصصی ایرادات و اشکالات قانونی را نیز حل خواهیم کرد. \n\nوی افزود: طرح ساماندهی در این محلات بر اساس طرح تفصیلی انجام خواهد شد و بازنگری نیز در این زمینه مستلزم تصمیمات استانی است و تامین اعتبارات برای اجرای طرح‌های توانمندسازی به تناسب نیاز شهرهای مختلف استان از سوی ستاد بازآفرینی پایدار شهری کشور تامین خواهد شد. \n\nمدیرکل راه و شهرسازی استان اردبیل از مسئولان دستگاه‌های خدمات‌رسان نظیر آب، برق، گاز، آب، فاضلاب و مخابرات خواست به تناسب تصمیمات مسئولان نسبت به ارائه خدمات در این محلات اقدام کرده و شرایط زندگی راحت و آسانی را برای شهروندان مهیا کنند. \n\nحیدری گفت: بر اساس هماهنگی انجام‌شده با شهرداری خلخال پروژه‌های مهم بازآفرینی پایدار شهری از جمله احداث خیابان در منطقه گونی، بازسازی و مرمت بازار قدیمی و پیاده‌راه این منطقه از بافت فرسودوه شهر و تکمیل پل اللرباغی با نظر مساعد این اداره کل از سوی شهرداری آغاز و نسبت به تامین منابع مالی و اعتباری اجرای این پروژه‌ها اقدام می‌شود. \n\nبه گفته وی، همچنین احداث خیابان و کمربندی در منطقه گونی خلخال در طرح تفصیلی جدید این شهر پیش‌بینی‌شده و اداره کل راه و شهرسازی استان در اجرای این طرح شهرداری را یاری خواهد کرد. \n\nشهردار خلخال نیز در این بازدید گفت: با پیگیری‌های صورت گرفته از سوی شهرداری، شورای اسلامی شهر، نماینده مردم منطقه در مجلس، فرمانداری و مساعدت مدیرکل راه و شهرسازی استان اردبیل، اعتبارات لازم برای بازگشایی جاده دسترسی در منطقه شمال این شهر موسوم به منطقه گونی در اختیار شهرداری قرار می‌گیرد. \n\nفرهاد خوگر اظهارکرد: شهرداری خلخال همزمان با اجرای این پروژه نسبت به نسبت به ایجاد تفرجگاه در تپه گونی جهت توزیع مساوی امکانات شهری در مناطق حاشیه‌نشین اقدام و این منطقه محروم از محرومیت فاصله خواهد گرفت. / ایرنا",
    "tokens": [
      "محبوب",
      "حیدری",
      "مدیرکل",
      "وشهرسازی",
      "استان",
      "اردبیل",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "سطح",
      "زندگی",
      "ساکنان",
      "حواشی",
      "شهرها",
      "غیررسمی",
      "استان",
      "افزایش",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "وشهرسازی",
      "استان",
      "اردبیل",
      "درحاشیه",
      "بازدید",
      "اجرای",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "غیررسمی",
      "خلخال",
      "کاهش",
      "توانمندسازی",
      "ساکنان",
      "مناطق",
      "حاشیه",
      "شهر",
      "غیررسمی",
      "نیازمند",
      "نگاه",
      "جامع",
      "مسئولان",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "مشکلات",
      "رفع",
      "تکلیف",
      "اقدامات",
      "ضروری",
      "انجام",
      "دهیم",
      "ایجاد",
      "خدماتی",
      "زیربنایی",
      "تناسب",
      "منطقه",
      "صدور",
      "پروانه",
      "ساخت",
      "تخفیف",
      "مقدمات",
      "کار",
      "ساخت",
      "قانونی",
      "فراهم",
      "اظهارکرد",
      "بحث",
      "صدور",
      "سند",
      "ساخت",
      "سازها",
      "مناطق",
      "حاشیه",
      "شهر",
      "مشکل",
      "خاصی",
      "قالب",
      "کارگروه",
      "تخصصی",
      "ایرادات",
      "اشکالات",
      "قانونی",
      "طرح",
      "ساماندهی",
      "محلات",
      "اساس",
      "طرح",
      "تفصیلی",
      "انجام",
      "بازنگری",
      "زمینه",
      "مستلزم",
      "تصمیمات",
      "استانی",
      "تامین",
      "اعتبارات",
      "اجرای",
      "توانمندسازی",
      "تناسب",
      "شهرهای",
      "مختلف",
      "استان",
      "ستاد",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "کشور",
      "تامین",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "مسئولان",
      "آب",
      "برق",
      "گاز",
      "آب",
      "فاضلاب",
      "مخابرات",
      "خواست",
      "تناسب",
      "تصمیمات",
      "مسئولان",
      "ارائه",
      "خدمات",
      "محلات",
      "اقدام",
      "شرایط",
      "زندگی",
      "راحت",
      "آسانی",
      "شهروندان",
      "مهیا",
      "حیدری",
      "اساس",
      "هماهنگی",
      "شهرداری",
      "خلخال",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "جمله",
      "احداث",
      "خیابان",
      "منطقه",
      "گونی",
      "بازسازی",
      "مرمت",
      "بازار",
      "قدیمی",
      "منطقه",
      "بافت",
      "فرسودوه",
      "شهر",
      "تکمیل",
      "پل",
      "اللرباغی",
      "مساعد",
      "اداره",
      "شهرداری",
      "آغاز",
      "تامین",
      "منابع",
      "مالی",
      "اعتباری",
      "اجرای",
      "اقدام",
      "احداث",
      "خیابان",
      "کمربندی",
      "منطقه",
      "گونی",
      "خلخال",
      "طرح",
      "تفصیلی",
      "شهر",
      "اداره",
      "شهرسازی",
      "استان",
      "اجرای",
      "طرح",
      "شهرداری",
      "یاری",
      "شهردار",
      "خلخال",
      "بازدید",
      "صورت",
      "شهرداری",
      "شورای",
      "اسلامی",
      "شهر",
      "نماینده",
      "مردم",
      "منطقه",
      "مجلس",
      "فرمانداری",
      "مساعدت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اردبیل",
      "اعتبارات",
      "بازگشایی",
      "جاده",
      "دسترسی",
      "منطقه",
      "شمال",
      "شهر",
      "موسوم",
      "منطقه",
      "گونی",
      "اختیار",
      "شهرداری",
      "قرار",
      "فرهاد",
      "خوگر",
      "اظهارکرد",
      "شهرداری",
      "خلخال",
      "همزمان",
      "اجرای",
      "پروژه",
      "ایجاد",
      "تفرجگاه",
      "تپه",
      "گونی",
      "جهت",
      "توزیع",
      "مساوی",
      "امکانات",
      "شهری",
      "مناطق",
      "اقدام",
      "منطقه",
      "محروم",
      "محرومیت",
      "فاصله",
      "ایرنا"
    ],
    "publish_date": "2021-01-06 09:05:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:31.190173"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیر-کل-راه-وشهر-سازی-استان-خبرداد-اعطای-تسهیلات-نوسازی-به-217-واحد-مسکونی-فرسوده-در-استان-مرکزی",
    "title": "مدیر کل راه و شهرسازی استان مرکزی خبرداد: اعطای تسهیلات نوسازی به 217 واحد مسکونی فرسوده",
    "text": "مدیرکل راه و شهرسازی استان مرکزی با بیان اینکه سه میلیارد و ۴۵۰ میلیون ریال تسهیلات ودیعه مسکن در محدوده و محلات هدف بازآفرینی شهری به متقاضیان پرداخت شده است، گفت: به منظور تشویق و کمک به امر بازآفرینی شهری تاکنون به میزان ۲۳ فقره ودیعه مسکن پرداخت شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری صدا و سیما مرکز اراک، احمد مرزبان با بیان مطلب فوق اظهار داشت: جهت ساخت مسکن در بافت های فرسوده درسطح شهرهای استان به میزان 800 میلیون ریال تسهیلات نوسازی به متقاضیان پرداخت می شود که ۴۰ میلیون ریال آن با نرخ سود ۹ درصد و در صورت استفاده از فن آوری نوین در ساخت به میزان 400 میلیون ریال دیگر با سود ۱۸ درصد در نظرگرفته شده است.\n\nوی اظهار داشت: همچنین برای مساعدت با متقاضیان در اجرای طرح بازسازی، مبلغ ۱۵۰ میلیون ریال تسهیلات ودیعه مسکن برای تامین مسکن موقت در زمان ساخت به متقاضیان پرداخت می‌شود.\n\nمدیرکل راه وشهرسازی استان مرکزی با اشاره به اینکه بیکاری، درآمد کم، پایین بودن اجاره مسکن، عوامل دفعی در روستاها و شهرهای کوچکتر از مهم‌ترین عوامل به روز حاشیه نشینی در استان مرکزی است، گفت: ایجاد اشتغال، اختصاص زمین جهت ساخت پروژه های خدماتی، آموزشی، بهداشتی،فرهنگی، ایجاد زیرساخت‌های شهری مثل شبکه فاضلاب، اعطای وام برای ساخت مسکن مناسب، خدمات رسانی در حیطه حمل و نقل و نظارت بر عملکرد ساخت و سازها از مهمترین اقداماتی است که در حوزه ساماندهی و توانمندسازی سکونتگاه های غیررسمی مورد توجه جدی قرار گرفته شده است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان مرکزی با بیان اینکه سه میلیارد و ۴۵۰ میلیون ریال تسهیلات ودیعه مسکن در محدوده و محلات هدف بازآفرینی شهری به متقاضیان پرداخت‌شده است، گفت: به منظور تشویق و کمک به امر بازآفرینی شهری تاکنون به میزان ۲۳ فقره ودیعه مسکن پرداخت‌شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری صدا و سیما مرکز اراک، احمد مرزبان با بیان مطلب فوق اظهار داشت: جهت ساخت مسکن در بافت‌های فرسوده درسطح شهرهای استان به میزان ۸۰۰ میلیون ریال تسهیلات نوسازی به متقاضیان پرداخت می‌شود که ۴۰ میلیون ریال آن با نرخ سود ۹ درصد و در صورت استفاده از فن‌آوری نوین در ساخت به میزان ۴۰۰ میلیون ریال دیگر با سود ۱۸ درصد در نظرگرفته شده است. \n\nوی اظهار داشت: همچنین برای مساعدت با متقاضیان در اجرای طرح بازسازی، مبلغ ۱۵۰ میلیون ریال تسهیلات ودیعه مسکن برای تامین مسکن موقت در زمان ساخت به متقاضیان پرداخت می‌شود. \n\nمدیرکل راه وشهرسازی استان مرکزی با اشاره به اینکه بیکاری، درآمد کم، پایین بودن اجاره مسکن، عوامل دفعی در روستاها و شهرهای کوچکتر از مهم‌ترین عوامل به‌روز حاشیه‌نشینی در استان مرکزی است، گفت: ایجاد اشتغال، اختصاص زمین جهت ساخت پروژه‌های خدماتی، آموزشی، بهداشتی، فرهنگی، ایجاد زیرساخت‌های شهری مثل شبکه فاضلاب، اعطای وام برای ساخت مسکن مناسب، خدمات‌رسانی در حیطه حمل و نقل و نظارت بر عملکرد ساخت و سازها از مهمترین اقداماتی است که در حوزه ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی مورد توجه جدی قرار گرفته‌شده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "میلیارد",
      "میلیون",
      "ریال",
      "تسهیلات",
      "ودیعه",
      "مسکن",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "متقاضیان",
      "تشویق",
      "کمک",
      "بازآفرینی",
      "شهری",
      "میزان",
      "فقره",
      "ودیعه",
      "مسکن",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "صدا",
      "سیما",
      "مرکز",
      "اراک",
      "احمد",
      "مرزبان",
      "مطلب",
      "اظهار",
      "جهت",
      "ساخت",
      "مسکن",
      "فرسوده",
      "درسطح",
      "شهرهای",
      "استان",
      "میزان",
      "میلیون",
      "ریال",
      "تسهیلات",
      "نوسازی",
      "متقاضیان",
      "پرداخت",
      "میلیون",
      "ریال",
      "نرخ",
      "سود",
      "درصد",
      "صورت",
      "استفاده",
      "نوین",
      "ساخت",
      "میزان",
      "میلیون",
      "ریال",
      "سود",
      "درصد",
      "نظرگرفته",
      "اظهار",
      "مساعدت",
      "متقاضیان",
      "اجرای",
      "طرح",
      "بازسازی",
      "مبلغ",
      "میلیون",
      "ریال",
      "تسهیلات",
      "ودیعه",
      "مسکن",
      "تامین",
      "مسکن",
      "موقت",
      "زمان",
      "ساخت",
      "متقاضیان",
      "پرداخت",
      "مدیرکل",
      "وشهرسازی",
      "استان",
      "مرکزی",
      "اشاره",
      "بیکاری",
      "درآمد",
      "پایین",
      "اجاره",
      "مسکن",
      "عوامل",
      "دفعی",
      "روستاها",
      "شهرهای",
      "کوچکتر",
      "عوامل",
      "استان",
      "مرکزی",
      "ایجاد",
      "اشتغال",
      "اختصاص",
      "زمین",
      "جهت",
      "ساخت",
      "خدماتی",
      "آموزشی",
      "بهداشتی",
      "فرهنگی",
      "ایجاد",
      "شهری",
      "شبکه",
      "فاضلاب",
      "اعطای",
      "وام",
      "ساخت",
      "مسکن",
      "حیطه",
      "حمل",
      "نقل",
      "نظارت",
      "عملکرد",
      "ساخت",
      "سازها",
      "مهمترین",
      "اقداماتی",
      "حوزه",
      "ساماندهی",
      "توانمندسازی",
      "غیررسمی",
      "توجه",
      "قرار"
    ],
    "publish_date": "2020-02-01 16:55:38+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:35.882241"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-تبریک-معاون-وزیر-راه-و-شهرسازی-به-مناسبت-روز-جهانی-ارتباطات-و-روابط-عمومی",
    "title": "پیام تبریک معاون وزیر راه و شهرسازی به مناسبت روز جهانی ارتباطات و روابط عمومی",
    "text": "محمد آئینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی روز جهانی ارتباطات و روابط عمومی را به فعالان این عرصه تبریک گفت. به گزارش خبرنگار شرکت بازآفرینی شهری ایران متن پیام به این شرح است:\n\nباسمه تعالی\n\n«روابط عمومی آیینه تمام نمای مراکز، سازمان‌ها و نهادهای مختلف است»\n\nامام خامنه‌ای (مد ظله العالی)\n\nامیرالمومنین (علیه السلام) در نامه خود به مالک اشتر، ایشان را به افکار عمومی مردم توجه می‌دهند و آن را تکیه گاه دین و جامعه اسلامی بر می‌شمارند و باید گفت همین کلام امیر مومنان (علیه السلام) برای درک اهمیت جایگاه روابط عمومی در سازمان‌ها کفایت می‌کند.\n\nاز سوی مقام معظم رهبری (مد ظله العالی) در بیانیه گام دوم انقلاب از« تبلیغات نارسای مسئولان»، در تبیین موفقیت‌های جمهوری اسلامی که از موفق‌ترین حاکمیت‌های جهان در جابجایی خدمت و ثروت از مرکز به تمام نقاط کشور و از مناطق مرفه‌نشین شهرها به مناطق پایین دست آن بوده، نام برده می‌شود و از عدم اطلاع‌رسانی آمار بزرگ راهسازی، خانه سازی، ایجاد مراکز صنعتی، اصلاح امور کشاورزی، رساندن آب، برق، گاز و امثال آن به دورترین نقاط کشور ابراز ناخرسندی می نمایند و جایگاه کلیدی روابط عمومی قوی با تبلیغات رسا را گوشزد می‌کنند.\n\nبی شک در دولت مردمی، مردم بیش از هر زمان دیگری به دنبال آگاهی و شفافیت هستند بویژه در طرح‌های بزرگ دولت خدمتگزار مانند «نهضت ملی مسکن» و «جهاد نوسازی مسکن در بافت‌های فرسوده و محلات هدف بازآفرینی شهری» این مساله دارای اهمیت بیشتری است و اینجاست که روابط عمومی‌ها می توانند با اطلاع رسانی دقیق، شفاف و بهنگام زمینه‌ ایجاد اعتماد میان مردم و دولت را فراهم آورند و بدین سان جلب مشارکت اجتماعی در رسیدن به اهداف دولت کار و کرامت را تسهیل نمایند.\n\nبهسازی و نوسازی گسترده بافت‌های فرسوده شهری و محلات هدف بازآفرینی بیش از هرچیزی نیازمند اطلاع‌رسانی گسترده و آگاهی بخشی به عموم ساکنان، مالکان، توسعه گران، سازندگان و سرمایه گذاران و آحاد مردم عزیز برای همراهی و همکاری در قالب گروه های جهادی و داوطلبانه جهت بهره مندی از مزایای نوسازی می باشد و هنر روابط عمومی های ادارات کل راه و شهرسازی استان‌ها می تواند در این زمینه نقش جدی و موثر ایفا نماید.\n\nاینجانب ضمن تشکر از همکارانم در روابط عمومی شرکت بازآفرینی شهری ایران فرا رسیدن ۲۷ اردیبهشت ماه روز جهانی ارتباطات و روابط عمومی را به فعالان این عرصه بویژه کارکنان روابط عمومی وزارت راه و شهرسازی و سازمان ها و شرکت های تابعه، ادارات کل استان‌ها و تمامی صاحبان اندیشه و آگاهی بخشان به مردم تبریک عرض می نمایم و صمیمانه از آن‌ها می‌خواهم تا بیشتر از گذشته با بهره‌گیری از روحیه جهادی و انقلابی و تلاش مضاعف در راستای اطلاع رسانی فعالیت‌های دولت مردمی و وزارت راه و شهرسازی گام بردارند تا بدین طریق با آگاهی مردم عزیز کشورمان از این عملکردها، امیدآفرینی مدنظر مقام معظم رهبری (مد ظله العالی) محقق گردد.",
    "normalized_text": "محمد آئینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی روز جهانی ارتباطات و روابط عمومی را به فعالان این عرصه تبریک گفت. به گزارش خبرنگار شرکت بازآفرینی شهری ایران متن پیام به این شرح است: \n\nباسمه تعالی\n\n «روابط عمومی آیینه تمام نمای مراکز، سازمان‌ها و نهادهای مختلف است» \n\nامام خامنه‌ای (مد ظله العالی) \n\nامیرالمومنین (علیه‌السلام) در نامه خود به مالک اشتر، ایشان را به افکار عمومی مردم توجه می‌دهند و آن را تکیه‌گاه دین و جامعه اسلامی بر می‌شمارند و باید گفت همین کلام امیر مومنان (علیه‌السلام) برای درک اهمیت جایگاه روابط عمومی در سازمان‌ها کفایت می‌کند. \n\nاز سوی مقام معظم رهبری (مد ظله العالی) در بیانیه گام دوم انقلاب از «تبلیغات نارسای مسئولان»، در تبیین موفقیت‌های جمهوری اسلامی که از موفق‌ترین حاکمیت‌های جهان در جابجایی خدمت و ثروت از مرکز به تمام نقاط کشور و از مناطق مرفه‌نشین شهرها به مناطق پایین‌دست آن بوده، نام‌برده می‌شود و از عدم اطلاع‌رسانی آمار بزرگ راهسازی، خانه‌سازی، ایجاد مراکز صنعتی، اصلاح امور کشاورزی، رساندن آب، برق، گاز و امثال آن به دورترین نقاط کشور ابراز ناخرسندی می‌نمایند و جایگاه کلیدی روابط عمومی قوی با تبلیغات رسا را گوشزد می‌کنند. \n\nبی‌شک در دولت مردمی، مردم بیش از هر زمان دیگری به دنبال آگاهی و شفافیت هستند بویژه در طرح‌های بزرگ دولت خدمتگزار مانند «نهضت ملی مسکن» و «جهاد نوسازی مسکن در بافت‌های فرسوده و محلات هدف بازآفرینی شهری» این مساله دارای اهمیت بیشتری است و اینجاست که روابط عمومی‌ها می‌توانند با اطلاع‌رسانی دقیق، شفاف و بهنگام زمینه ایجاد اعتماد میان مردم و دولت را فراهم آورند و بدین سان جلب مشارکت اجتماعی در رسیدن به اهداف دولت کار و کرامت را تسهیل نمایند. \n\nبهسازی و نوسازی گسترده بافت‌های فرسوده شهری و محلات هدف بازآفرینی بیش از هرچیزی نیازمند اطلاع‌رسانی گسترده و آگاهی بخشی به عموم ساکنان، مالکان، توسعه گران، سازندگان و سرمایه گذاران و آحاد مردم عزیز برای همراهی و همکاری در قالب گروه‌های جهادی و داوطلبانه جهت بهره‌مندی از مزایای نوسازی می‌باشد و هنر روابط عمومی‌های ادارات کل راه و شهرسازی استان‌ها می‌تواند در این زمینه نقش جدی و موثر ایفا نماید. \n\nاینجانب ضمن تشکر از همکارانم در روابط عمومی شرکت بازآفرینی شهری ایران فرا رسیدن ۲۷ اردیبهشت‌ماه روز جهانی ارتباطات و روابط عمومی را به فعالان این عرصه بویژه کارکنان روابط عمومی وزارت راه و شهرسازی و سازمان‌ها و شرکت‌های تابعه، ادارات کل استان‌ها و تمامی صاحبان اندیشه و آگاهی بخشان به مردم تبریک عرض می‌نمایم و صمیمانه از آن‌ها می‌خواهم تا بیشتر از گذشته با بهره‌گیری از روحیه جهادی و انقلابی و تلاش مضاعف در راستای اطلاع‌رسانی فعالیت‌های دولت مردمی و وزارت راه و شهرسازی گام بردارند تا بدین طریق با آگاهی مردم عزیز کشورمان از این عملکردها، امیدآفرینی مدنظر مقام معظم رهبری (مد ظله العالی) محقق گردد.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیامی",
      "روز",
      "جهانی",
      "ارتباطات",
      "روابط",
      "عمومی",
      "فعالان",
      "عرصه",
      "تبریک",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متن",
      "پیام",
      "شرح",
      "باسمه",
      "تعالی",
      "روابط",
      "عمومی",
      "آیینه",
      "نمای",
      "مراکز",
      "نهادهای",
      "مختلف",
      "امام",
      "مد",
      "ظله",
      "العالی",
      "امیرالمومنین",
      "نامه",
      "مالک",
      "اشتر",
      "افکار",
      "عمومی",
      "مردم",
      "توجه",
      "دین",
      "جامعه",
      "اسلامی",
      "کلام",
      "امیر",
      "مومنان",
      "درک",
      "اهمیت",
      "جایگاه",
      "روابط",
      "عمومی",
      "کفایت",
      "مقام",
      "معظم",
      "رهبری",
      "مد",
      "ظله",
      "العالی",
      "بیانیه",
      "گام",
      "انقلاب",
      "تبلیغات",
      "نارسای",
      "مسئولان",
      "تبیین",
      "جمهوری",
      "اسلامی",
      "جهان",
      "جابجایی",
      "خدمت",
      "ثروت",
      "مرکز",
      "نقاط",
      "کشور",
      "مناطق",
      "شهرها",
      "مناطق",
      "آمار",
      "راهسازی",
      "ایجاد",
      "مراکز",
      "صنعتی",
      "اصلاح",
      "امور",
      "کشاورزی",
      "رساندن",
      "آب",
      "برق",
      "گاز",
      "امثال",
      "دورترین",
      "نقاط",
      "کشور",
      "ابراز",
      "ناخرسندی",
      "جایگاه",
      "کلیدی",
      "روابط",
      "عمومی",
      "قوی",
      "تبلیغات",
      "رسا",
      "گوشزد",
      "دولت",
      "مردمی",
      "مردم",
      "زمان",
      "دنبال",
      "آگاهی",
      "شفافیت",
      "بویژه",
      "دولت",
      "خدمتگزار",
      "نهضت",
      "ملی",
      "مسکن",
      "جهاد",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مساله",
      "اهمیت",
      "اینجاست",
      "روابط",
      "دقیق",
      "شفاف",
      "بهنگام",
      "زمینه",
      "ایجاد",
      "اعتماد",
      "مردم",
      "دولت",
      "فراهم",
      "آورند",
      "بدین",
      "سان",
      "جلب",
      "مشارکت",
      "اجتماعی",
      "اهداف",
      "دولت",
      "کار",
      "کرامت",
      "تسهیل",
      "نمایند",
      "بهسازی",
      "نوسازی",
      "گسترده",
      "فرسوده",
      "شهری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "هرچیزی",
      "نیازمند",
      "گسترده",
      "آگاهی",
      "عموم",
      "ساکنان",
      "مالکان",
      "توسعه",
      "گران",
      "سازندگان",
      "سرمایه",
      "گذاران",
      "آحاد",
      "مردم",
      "عزیز",
      "همراهی",
      "همکاری",
      "قالب",
      "جهادی",
      "داوطلبانه",
      "جهت",
      "مزایای",
      "نوسازی",
      "هنر",
      "روابط",
      "ادارات",
      "شهرسازی",
      "زمینه",
      "نقش",
      "موثر",
      "ایفا",
      "نماید",
      "اینجانب",
      "تشکر",
      "همکارانم",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فرا",
      "روز",
      "جهانی",
      "ارتباطات",
      "روابط",
      "عمومی",
      "فعالان",
      "عرصه",
      "بویژه",
      "کارکنان",
      "روابط",
      "عمومی",
      "وزارت",
      "شهرسازی",
      "تابعه",
      "ادارات",
      "صاحبان",
      "اندیشه",
      "آگاهی",
      "بخشان",
      "مردم",
      "تبریک",
      "عرض",
      "صمیمانه",
      "گذشته",
      "روحیه",
      "جهادی",
      "انقلابی",
      "تلاش",
      "مضاعف",
      "راستای",
      "دولت",
      "مردمی",
      "وزارت",
      "شهرسازی",
      "گام",
      "بردارند",
      "بدین",
      "طریق",
      "آگاهی",
      "مردم",
      "عزیز",
      "کشورمان",
      "عملکردها",
      "امیدآفرینی",
      "مدنظر",
      "مقام",
      "معظم",
      "رهبری",
      "مد",
      "ظله",
      "العالی",
      "محقق"
    ],
    "publish_date": "2022-05-16 09:53:00+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:40.343044"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افتتاح-دو-پروژه-بازآفرینی-شهری-در-اسلامشهر-اتمام-255-پروژه-بازآفرینی-در-کشور-طی-سال-اول-دولت-سیزدهم",
    "title": "افتتاح دو پروژه بازآفرینی شهری در شهرستان بهارستان /اتمام 255 پروژه بازآفرینی در کشور طی سال اول دولت سیزدهم",
    "text": "صبح امروز با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به همراه منصوری استاندار تهران و فرماندار بهارستان، آیین افتتاح دو پروژه بازآفرینی شهری این شهرستان برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در آیین افتتاح فرهنگسرای نسیم‌شهر و ساختمان اورژانس اجتماعی گلستان ضمن عرض تسلیت به خانواده شهدای حادثه تروریستی شاهچراغ عنوان کرد: تلاش داریم با انجام برنامه‌ریزی‌های مناسب خدمات بیشتری به شهروندان محلات هدف بازآفرینی ارایه کرده و در زدودن فقر از سیمای شهرها گام‌های موثری برداریم . در این راستا موفق شدیم در یک سال ابتدایی دولت سیزدهم در حوزه بازآفرینی شهری 255 پروژه را در سراسر کشور به اتمام برسانیم، امروز نیز دو پروژه بازآفرینی شهری درشهرستان بهارستان بهارستان افتتاح شد.\n\nآئینی افزود: سال گذشته بیش از 850 میلیارد تومان برای این پروژه‌ها هزینه شد و 390 پروژه دیگر هم در دست اقدام است که با برنامه‌ریزی‌های انجام شده، سال آینده به بهره‌برداری خواهند رسید. همچنین در نظر داریم با حمایت و کمک فرمانداران به عنوان روسای ستاد بازآفرینی و شهرداران مراکز شهرستان‌ها به عنوان دبیران ستاد بازآفرینی استان، ستادها را فعال‌تر کنیم. ستادهای شهرستانی و استانی باید با تعریف پروژه‌های جدید و با استفاده از منابع در اختیار فعالیت‌های خود را افزایش دهند تا شاهد کاهش محرومیت از محلات هدف باشیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: خوشبختانه در طول یک سال اخیر ظرفیت‌های مناسبی فراهم شده تا شهروندان بتوانند با مشارکت یکدیگر نسبت به نوسازی واحدهای فرسوده در معرض خطر اقدام کنند. در این خصوص بسته جامعی تدوین شده است که یک بخش آن مربوط به شهرداری‌هاست، بخشی مربوط به سیستم بانکی و بخش دیگر به دولت بر می‌گردد.\n\nاو با اشاره به ابلاغ بسته تشویقی تحت عنوان «سیاست‌ها و ضوابط تشویقی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری» گفت: در این بسته حمایت‌های لازم از سازندگان، انبوه‌سازان و توسعه‌گران مورد توجه قرار گرفته تا بتوانند با مالکان این واحدها که عموما از طبقات ضعیف جامعه هستند مشارکت کرده و واحدهای مسکونی آن‌ها را نوسازی کنند. در این بسته با رعایت شرایطی از یک تا دو طبقه تراکم تشویقی برای سازندگان در نظر گرفته شده است.\n\nمدیرعامل شرکت بازآفرینی شهری با اشاره به این که دولت در سند تحول دولت مردمی، رویکرد چرخش تحول آفرین از نوسازی پلاکی به نوسازی محله محور دارد، گفت: در نوسازی محله محور که در این بسته تحت عنوان نوسازی بلوکی از آن یاد می‌شود، چنانچه توسعه‌گر و سازنده با همراهی مالکان به نوسازی یک بلوک اقدام کنند، می‌توانند دو طبقه تراکم تشویقی داشته باشند و طبقه همکف را به کاربری غیر مسکونی اختصاص دهند .\n\nاو با اشاره به این که در این بسته تسهیلاتی نیز در حوزه پارکینگ دیده شده است، عنوان کرد: در نوسازی بلوکی سازندگان می‌توانند بخشی از پارکینگ را به شکل رو باز تامین کنند و تراس و بالکن نیز به عنوان تراکم محسوب نمی‌شود . عمده این تشویق‌ها برای مردم است تا سهم آن‌ها در مشارکت افزایش یابد.\n\nدبیرستاد ملی بازآفرینی شهری پایدار، گروه دوم را نوسازی در مقیاس محورهای اصلی محلات فرسوده برشمرد و عنوان کرد: متقاضیان این گروه باید دارای حد نصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب بوده و در جبهه اول محورهای اصلی محله (مطابق طرح‌های توسعه و عمران شهری) مستقر باشند.\n\nاو ضوابط تشویقی در نظر گرفته شده برای گروه دوم را این گونه برشمرد: اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی،کاهش ضریب تامین پارکینگ مورد نیاز به 0.75 مشروط به وجود پارک حاشیه‌ای در معبر و امکان استفاده از مساحت معابر بن بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) از مشوق‌های در نظر گرفته شده برای کسانی است که در مقیاس محله محور اقدام به نوسازی می‌کنند.\n\nآئینی با تاکید بر این که شهرداری‌ها در خصوص این بسته تشویقی اطلاع‌رسانی وسیع و گسترده‌ای انجام دهند، تصریح کرد: گروه سوم، کسانی هستند که نوسازی تجمیعی در عمق بافت فرسوده شهری انجام می دهند. بهره‌مندی از بسته تشویقی در نظر گرفته شده برای گروه سوم دارا بودن حدنصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب و مجاورت قطعه با یک معبر دارای عرض حداقل 6 متر است. همچنین برای پلاک هایی که امکان تجمیع ندارند نیز مشوق‌هایی در نظر گرفته شده است .\n\nمعاون وزیر راه و شهرسازی با اشاره به این که دولت دو امکان تسهیلاتی برای متقاضیان نوسازی در بافت‌های فرسوده فراهم کرده است، اظهار کرد: متقاضیان در محدوده محلات هدف می‌توانند برابر ضوابط پروانه از تسهیلات نهضت ملی مسکن با همان میزان بدون رعایت شرایط چهارگانه استفاده کنند. علاوه بر آن متقاضیان امکان استفاده از تسهیلاتی که از محل اعتبارات تبصره 18 پرداخت می شود را نیز دارند، این تسهیلات در تهران 450 میلیون تومان، کلانشهرها 400میلیون و در سایر شهرها 350 میلیون تومان است که 150 میلیون آن با سود صفر درصد است .\n\nبه گفته آئینی تهران بیشترین میزان استفاده از این تسهیلات را تهران داشته و تا کنون 12 هزار واحد به بانک عامل معرفی شده است، شهرهای اطراف تهران نیز کمترین سهم را دارند که باید سهم این شهرها افزایش یابد.\n\nاو تسهیلات دیگر را ارایه تخفیفات 100 درصدی شهرداری در صدور پروانه ساخت عنوان کرد و گفت: بنابر ضوابط، شهرداری‌ها موظفند حداقل ۵۰ تا ۱۰۰ درصد تخفیف بدهند که دولت این مبلغ را برای آنها جبران خواهد کرد؛ تا کنون شهرداری‌ها در کل کشور به طور متوسط 82 درصد تخفیف ارایه کرده اند. شهرداری تهران تا کنون 900 میلیارد تومان از مطالبات خود در این زمینه را وصول کرده است. از شهرداری‌های شهرستان ها نیز انتظار می‌رود تا ارایه تخفیفات را به 100 درصد برسانند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که از شهرداری‌ها درخواست داریم با تشکیل یک قرارگاه جهادی نسبت به کاهش زمان صدور پروانه‌های ساختمانی اهتمام ورزند، عنوان کرد: با برخی از شهرداری‌ها به توافق رسیده‌ایم تا صدور پروانه را طی دو هفته انجام دهند اکنون متوسط زمان صدور پروانه در کشور هشت ماه است.",
    "normalized_text": "صبح امروز با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به همراه منصوری استاندار تهران و فرماندار بهارستان، آیین افتتاح دو پروژه بازآفرینی شهری این شهرستان برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در آیین افتتاح فرهنگسرای نسیم‌شهر و ساختمان اورژانس اجتماعی گلستان ضمن عرض تسلیت به خانواده شهدای حادثه تروریستی شاهچراغ عنوان کرد: تلاش داریم با انجام برنامه‌ریزی‌های مناسب خدمات بیشتری به شهروندان محلات هدف بازآفرینی ارایه کرده و در زدودن فقر از سیمای شهرها گام‌های موثری برداریم. در این راستا موفق شدیم در یک سال ابتدایی دولت سیزدهم در حوزه بازآفرینی شهری ۲۵۵ پروژه را در سراسر کشور به اتمام برسانیم، امروز نیز دو پروژه بازآفرینی شهری درشهرستان بهارستان بهارستان افتتاح شد. \n\nآئینی افزود: سال گذشته بیش از ۸۵۰ میلیارد تومان برای این پروژه‌ها هزینه شد و ۳۹۰ پروژه دیگر هم در دست اقدام است که با برنامه‌ریزی‌های انجام‌شده، سال آینده به بهره‌برداری خواهند رسید. همچنین در نظر داریم با حمایت و کمک فرمانداران به عنوان روسای ستاد بازآفرینی و شهرداران مراکز شهرستان‌ها به عنوان دبیران ستاد بازآفرینی استان، ستادها را فعال‌تر کنیم. ستادهای شهرستانی و استانی باید با تعریف پروژه‌های جدید و با استفاده از منابع در اختیار فعالیت‌های خود را افزایش دهند تا شاهد کاهش محرومیت از محلات هدف باشیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: خوشبختانه در طول یک سال اخیر ظرفیت‌های مناسبی فراهم‌شده تا شهروندان بتوانند با مشارکت یکدیگر نسبت به نوسازی واحدهای فرسوده در معرض خطر اقدام کنند. در این خصوص بسته جامعی تدوین‌شده است که یک بخش آن مربوط به شهرداری‌هاست، بخشی مربوط به سیستم بانکی و بخش دیگر به دولت بر می‌گردد. \n\nاو با اشاره به ابلاغ بسته تشویقی تحت عنوان «سیاست‌ها و ضوابط تشویقی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری» گفت: در این بسته حمایت‌های لازم از سازندگان، انبوه‌سازان و توسعه‌گران مورد توجه قرار گرفته تا بتوانند با مالکان این واحدها که عموما از طبقات ضعیف جامعه هستند مشارکت کرده و واحدهای مسکونی آن‌ها را نوسازی کنند. در این بسته با رعایت شرایطی از یک تا دو طبقه تراکم تشویقی برای سازندگان در نظر گرفته‌شده است. \n\nمدیرعامل شرکت بازآفرینی شهری با اشاره به این‌که دولت در سند تحول دولت مردمی، رویکرد چرخش تحول‌آفرین از نوسازی پلاکی به نوسازی محله محور دارد، گفت: در نوسازی محله محور که در این بسته تحت عنوان نوسازی بلوکی از آن یاد می‌شود، چنانچه توسعه‌گر و سازنده با همراهی مالکان به نوسازی یک بلوک اقدام کنند، می‌توانند دو طبقه تراکم تشویقی داشته باشند و طبقه همکف را به کاربری غیر مسکونی اختصاص دهند. \n\nاو با اشاره به این‌که در این بسته تسهیلاتی نیز در حوزه پارکینگ دیده‌شده است، عنوان کرد: در نوسازی بلوکی سازندگان می‌توانند بخشی از پارکینگ را به شکل رو باز تامین کنند و تراس و بالکن نیز به عنوان تراکم محسوب نمی‌شود. عمده این تشویق‌ها برای مردم است تا سهم آن‌ها در مشارکت افزایش یابد. \n\nدبیرستاد ملی بازآفرینی شهری پایدار، گروه دوم را نوسازی در مقیاس محورهای اصلی محلات فرسوده برشمرد و عنوان کرد: متقاضیان این گروه باید دارای حد نصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب بوده و در جبهه اول محورهای اصلی محله (مطابق طرح‌های توسعه و عمران شهری) مستقر باشند. \n\nاو ضوابط تشویقی در نظر گرفته‌شده برای گروه دوم را این‌گونه برشمرد: اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی، کاهش ضریب تامین پارکینگ مورد نیاز به ۰ ٫ ۷۵ مشروط به وجود پارک حاشیه‌ای در معبر و امکان استفاده از مساحت معابر بن‌بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) از مشوق‌های در نظر گرفته‌شده برای کسانی است که در مقیاس محله محور اقدام به نوسازی می‌کنند. \n\nآئینی با تاکید بر این‌که شهرداری‌ها در خصوص این بسته تشویقی اطلاع‌رسانی وسیع و گسترده‌ای انجام دهند، تصریح کرد: گروه سوم، کسانی هستند که نوسازی تجمیعی در عمق بافت فرسوده شهری انجام می‌دهند. بهره‌مندی از بسته تشویقی در نظر گرفته‌شده برای گروه سوم دارا بودن حدنصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب و مجاورت قطعه با یک معبر دارای عرض حداقل ۶ متر است. همچنین برای پلاک هایی که امکان تجمیع ندارند نیز مشوق‌هایی در نظر گرفته‌شده است. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که دولت دو امکان تسهیلاتی برای متقاضیان نوسازی در بافت‌های فرسوده فراهم کرده است، اظهار کرد: متقاضیان در محدوده محلات هدف می‌توانند برابر ضوابط پروانه از تسهیلات نهضت ملی مسکن با همان میزان بدون رعایت شرایط چهارگانه استفاده کنند. علاوه بر آن متقاضیان امکان استفاده از تسهیلاتی که از محل اعتبارات تبصره ۱۸ پرداخت می‌شود را نیز دارند، این تسهیلات در تهران ۴۵۰ میلیون تومان، کلانشهرها ۴۰۰ میلیون و در سایر شهرها ۳۵۰ میلیون تومان است که ۱۵۰ میلیون آن با سود صفر درصد است. \n\nبه گفته آئینی تهران بیشترین میزان استفاده از این تسهیلات را تهران داشته و تا کنون ۱۲ هزار واحد به بانک عامل معرفی‌شده است، شهرهای اطراف تهران نیز کمترین سهم را دارند که باید سهم این شهرها افزایش یابد. \n\nاو تسهیلات دیگر را ارایه تخفیفات ۱۰۰ درصدی شهرداری در صدور پروانه ساخت عنوان کرد و گفت: بنابر ضوابط، شهرداری‌ها موظفند حداقل ۵۰ تا ۱۰۰ درصد تخفیف بدهند که دولت این مبلغ را برای آنها جبران خواهد کرد؛ تا کنون شهرداری‌ها در کل کشور به طور متوسط ۸۲ درصد تخفیف ارایه کرده‌اند. شهرداری تهران تا کنون ۹۰۰ میلیارد تومان از مطالبات خود در این زمینه را وصول کرده است. از شهرداری‌های شهرستان‌ها نیز انتظار می‌رود تا ارایه تخفیفات را به ۱۰۰ درصد برسانند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که از شهرداری‌ها درخواست داریم با تشکیل یک قرارگاه جهادی نسبت به کاهش زمان صدور پروانه‌های ساختمانی اهتمام ورزند، عنوان کرد: با برخی از شهرداری‌ها به توافق رسیده‌ایم تا صدور پروانه را طی دو هفته انجام دهند اکنون متوسط زمان صدور پروانه در کشور هشت ماه است.",
    "tokens": [
      "صبح",
      "امروز",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "منصوری",
      "استاندار",
      "تهران",
      "فرماندار",
      "بهارستان",
      "آیین",
      "افتتاح",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "آیین",
      "افتتاح",
      "فرهنگسرای",
      "ساختمان",
      "اورژانس",
      "اجتماعی",
      "گلستان",
      "عرض",
      "تسلیت",
      "خانواده",
      "شهدای",
      "حادثه",
      "تروریستی",
      "شاهچراغ",
      "عنوان",
      "تلاش",
      "انجام",
      "خدمات",
      "شهروندان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "ارایه",
      "زدودن",
      "فقر",
      "سیمای",
      "شهرها",
      "موثری",
      "برداریم",
      "راستا",
      "موفق",
      "شدیم",
      "سال",
      "ابتدایی",
      "دولت",
      "سیزدهم",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "کشور",
      "اتمام",
      "برسانیم",
      "امروز",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "درشهرستان",
      "بهارستان",
      "بهارستان",
      "افتتاح",
      "آئینی",
      "سال",
      "گذشته",
      "میلیارد",
      "تومان",
      "هزینه",
      "پروژه",
      "دست",
      "اقدام",
      "سال",
      "آینده",
      "حمایت",
      "کمک",
      "فرمانداران",
      "عنوان",
      "روسای",
      "ستاد",
      "بازآفرینی",
      "شهرداران",
      "مراکز",
      "عنوان",
      "دبیران",
      "ستاد",
      "بازآفرینی",
      "استان",
      "ستادها",
      "ستادهای",
      "شهرستانی",
      "استانی",
      "تعریف",
      "استفاده",
      "منابع",
      "اختیار",
      "افزایش",
      "شاهد",
      "کاهش",
      "محرومیت",
      "محلات",
      "هدف",
      "باشیم",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "خوشبختانه",
      "سال",
      "مناسبی",
      "شهروندان",
      "بتوانند",
      "مشارکت",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "معرض",
      "اقدام",
      "بسته",
      "جامعی",
      "سیستم",
      "بانکی",
      "دولت",
      "اشاره",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "عنوان",
      "ضوابط",
      "تشویقی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "بسته",
      "سازندگان",
      "توجه",
      "قرار",
      "بتوانند",
      "مالکان",
      "واحدها",
      "عموما",
      "طبقات",
      "ضعیف",
      "جامعه",
      "مشارکت",
      "واحدهای",
      "مسکونی",
      "نوسازی",
      "بسته",
      "رعایت",
      "شرایطی",
      "طبقه",
      "تراکم",
      "تشویقی",
      "سازندگان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "دولت",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "رویکرد",
      "چرخش",
      "نوسازی",
      "پلاکی",
      "نوسازی",
      "محله",
      "محور",
      "نوسازی",
      "محله",
      "محور",
      "بسته",
      "عنوان",
      "نوسازی",
      "بلوکی",
      "یاد",
      "چنانچه",
      "سازنده",
      "همراهی",
      "مالکان",
      "نوسازی",
      "بلوک",
      "اقدام",
      "طبقه",
      "تراکم",
      "تشویقی",
      "طبقه",
      "همکف",
      "کاربری",
      "مسکونی",
      "اختصاص",
      "اشاره",
      "بسته",
      "تسهیلاتی",
      "حوزه",
      "پارکینگ",
      "عنوان",
      "نوسازی",
      "بلوکی",
      "سازندگان",
      "پارکینگ",
      "شکل",
      "تامین",
      "تراس",
      "بالکن",
      "عنوان",
      "تراکم",
      "عمده",
      "مردم",
      "مشارکت",
      "افزایش",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "گروه",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "محلات",
      "فرسوده",
      "برشمرد",
      "عنوان",
      "متقاضیان",
      "گروه",
      "نصاب",
      "تفکیک",
      "موجود",
      "حاصل",
      "تجمیع",
      "طرح",
      "مصوب",
      "جبهه",
      "محورهای",
      "اصلی",
      "محله",
      "مطابق",
      "توسعه",
      "عمران",
      "شهری",
      "مستقر",
      "ضوابط",
      "تشویقی",
      "گروه",
      "برشمرد",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تامین",
      "ورودی",
      "مستقل",
      "احتساب",
      "سطح",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "کاهش",
      "ضریب",
      "تامین",
      "پارکینگ",
      "مشروط",
      "پارک",
      "معبر",
      "استفاده",
      "مساحت",
      "معابر",
      "فاقد",
      "کارکرد",
      "طرح",
      "مصوب",
      "بلوک",
      "تراکم",
      "حاصل",
      "صورت",
      "موافقت",
      "مقیاس",
      "محله",
      "محور",
      "اقدام",
      "نوسازی",
      "آئینی",
      "تاکید",
      "بسته",
      "تشویقی",
      "وسیع",
      "انجام",
      "تصریح",
      "گروه",
      "نوسازی",
      "تجمیعی",
      "عمق",
      "بافت",
      "فرسوده",
      "شهری",
      "انجام",
      "بسته",
      "تشویقی",
      "گروه",
      "دارا",
      "حدنصاب",
      "تفکیک",
      "موجود",
      "حاصل",
      "تجمیع",
      "طرح",
      "مصوب",
      "مجاورت",
      "قطعه",
      "معبر",
      "عرض",
      "پلاک",
      "تجمیع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "دولت",
      "تسهیلاتی",
      "متقاضیان",
      "نوسازی",
      "فرسوده",
      "فراهم",
      "اظهار",
      "متقاضیان",
      "محدوده",
      "محلات",
      "هدف",
      "ضوابط",
      "پروانه",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "میزان",
      "رعایت",
      "شرایط",
      "چهارگانه",
      "استفاده",
      "متقاضیان",
      "استفاده",
      "تسهیلاتی",
      "محل",
      "اعتبارات",
      "تبصره",
      "پرداخت",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "شهرها",
      "میلیون",
      "تومان",
      "میلیون",
      "سود",
      "صفر",
      "درصد",
      "آئینی",
      "تهران",
      "بیشترین",
      "میزان",
      "استفاده",
      "تسهیلات",
      "تهران",
      "کنون",
      "هزار",
      "واحد",
      "بانک",
      "عامل",
      "شهرهای",
      "اطراف",
      "تهران",
      "کمترین",
      "شهرها",
      "افزایش",
      "تسهیلات",
      "ارایه",
      "تخفیفات",
      "درصدی",
      "شهرداری",
      "صدور",
      "پروانه",
      "ساخت",
      "عنوان",
      "بنابر",
      "ضوابط",
      "موظفند",
      "درصد",
      "تخفیف",
      "بدهند",
      "دولت",
      "مبلغ",
      "جبران",
      "کنون",
      "کشور",
      "متوسط",
      "درصد",
      "تخفیف",
      "ارایه",
      "شهرداری",
      "تهران",
      "کنون",
      "میلیارد",
      "تومان",
      "مطالبات",
      "زمینه",
      "وصول",
      "انتظار",
      "ارایه",
      "تخفیفات",
      "درصد",
      "برسانند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درخواست",
      "تشکیل",
      "قرارگاه",
      "جهادی",
      "کاهش",
      "زمان",
      "صدور",
      "ساختمانی",
      "اهتمام",
      "ورزند",
      "عنوان",
      "توافق",
      "صدور",
      "پروانه",
      "هفته",
      "انجام",
      "متوسط",
      "زمان",
      "صدور",
      "پروانه",
      "کشور",
      "هشت",
      "ماه"
    ],
    "publish_date": "2022-10-31 16:37:37+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:44.793187"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-اعلام-کرد-معرفی-شهرستان-بهارستان-در-استان-تهران-به-عنوان-پایلوت-نوسازی-مسکن-در-کشور-در-استفاده-از-ظرفیت-گروه‌های-جهادی",
    "title": "معاون وزیر راه و شهرسازی اعلام کرد: معرفی شهرستان بهارستان در استان تهران به عنوان پایلوت نوسازی مسکن در کشور در استفاده از ظرفیت گروه‌های جهادی",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهار کرد: باید در حوزه بازآفرینی در شهرستان بهارستان بصورت جهادی اقدام کنیم.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی در جلسه ستاد بازآفرینی شهرستان بهارستان که با حضور برخی از مدیران دستگاه‌های اجرایی، فرماندار و شهرداران این شهرستان برگزار شد، با اشاره به اینکه سه وظیفه اصلی باید مدنظر ستادهای بازآفرینی‌ شهری باشد، گفت: اعضای ستادهای بازآفرینی شهری پایدار باید به افزایش پایداری مساکن در محلات هدف بازآفرینی شهری توجه کامل داشته باشند و در راستای مقاوم‌سازی و نوسازی این واحدهای مسکونی بصورت تشریک مساعی و همکاری‌، تلاش کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه در سه شهر گلستان، نسیم شهر و صالحیه مجموعا 1121بافت‌های ناکارآمد شهری مصوب شناسایی شده است، گفت: در مجموع 27535بنای ناپایدار و لرزان در شهرستان بهارستان شناسایی شده است.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه 2 میلیون و هفتصد هزار بنای ناپایدار در 640 شهر شناسایی شده است، اظهارکرد: خوشبختانه زلزله اخیر در شهرستان خوی تلفات جانی نداشت اما به طور‌ متوسط 30 درصد از واحدهای مسکونی در بافت‌های فرسوده و ناکارآمد شهری از 20 الی 100 درصد تخریب شده‌اند. بنابراین از ستادهای بازآفرینی شهری در سطح شهرستان‌ها و استان‌ها انتظار می‌رود با تشریک مساعی و همیاری مضاعف حفظ جان انسان‌ها را در محلات هدف بازآفرینی شهری به عنوان اولویت اصلی کاری مدنظر داشته باشند.\n\nآئینی با اعلام اینکه شهرستان بهارستان به عنوان پایلوت بازآفرینی شهری درسطح کشوری، انتخاب شده است، گفت: با خیزش عمومی در بین اعضای ستاد بازآفرینی‌، گروه‌های جهادی و معتمدین باید با یک حرکت جهادی در حوزه بازآفرینی در شهرستان بهارستان گام برداریم.\n\nمعاون‌ وزیر راه و شهرسازی با انتقاد از تاخیر برگزاری ستادهای بازآفرینی شهری پایدار در شهرستان بهارستان گفت: ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها هر یک ماه یکبار با حضور حداکثری اعضاء به ریاست فرماندار در سطح شهرستان‌ها و همچنین استاندار در سطح استان‌ها باید برگزار شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، افزایش متوسط سرانه خدمات زیربنایی و روبنایی در سطح محلات فرسوده به نقاط توسعه یافته همان شهر، را وظیفه دوم اعضای ستادهای بازآفرینی خواند و در ادامه گفت: کمک به حوزه معیشت و اشتغال، سلامت‌ و بهداشت ساکنان محلات هدف بازآفرینی شهری باید کامل مورد توجه ستاد‌های بازآفرینی شهری پایدار قرار گیرد.\n\nاو با اشاره به اینکه ستادهای بازآفرینی شهری پایدار باید نیازها و خواسته‌های اصلی مردم در محلات هدف بازآفرینی را از طریق دبیر‌خانه‌های ستاد بازآفرینی شهری شناسایی‌ کنند، گفت: در جلسات ستادهای بازآفرینی شهری‌، خواسته‌ها و نیازهای اصلی محلات هدف بازآفرینی شهری باید مشخص‌، اولویت‌بندی و تقسیم‌بندی کار شود.\n\nآئینی با بیان اینکه ستادهای بازآفرینی شهری پایدار در سطح شهرستان‌ها، زمینه‌ساز و شکل دهنده ستادهای قوی استانی خواهند بود، گفت: ستادهای بازآفرینی شهری پایدار در سطح شهرستان‌ها توسط دفتر دبیر‌خانه ستاد بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران ارزیابی و سه ستاد برتر به استاندار جهت تقدیر، معرفی می‌شوند.\n\nاو تصریح کرد‌؛ سه ستاد بازآفرینی شهری پایدار در سطح استان‌ها نیز در ستاد ملی بازآفرینی شهری پایدار با حضور ریاست محترم جمهور معرفی می‌شوند.\n\nمدیرعامل شرکت بازآفرینی شهری پایدار در پایان سخنان‌ خود، بر فعال شدن کارگروه ماده ۹ جهت رفع مشکلات زمین‌های قولنامه‌ای، وقفی و فاقد سند و به کار‌گیری ظرفیت‌های بند کاف و دال تبصره ۱۱ قانون بودجه سال ۱۴۰۱ تأکید کرد و گفت: بهارستان با قومیت‌های متنوعی که در آن زندگی می‌کنند یک ایران کوچک است، باید هر چه سریعتر برای ۱۰۰ هزار نفر جمعیت ساکن در بافت ناپایدار این شهر فکر اساسی شود و برای تحقق این مسأله باید مسیر ستاد بازآفرینی شهرستان به درستی و با جزئیات طی شود.\n\nگفتنی است در این نشست خلیل محبت‌خواه مدیرکل راه و شهرسازی استان تهران، عبداله نوحی فرماندار شهرستان بهارستان به همراه شهرداران شهرستان‌های گلستان‌، نسیم شهر و صالحیه به بیان نقطه‌نظرات خود پرداختند.\n\nشایان ذکراست، در این جلسه برخی از مدیران شرکت بازآفرینی شهری ایران نیز حضورداشتند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهار کرد: باید در حوزه بازآفرینی در شهرستان بهارستان بصورت جهادی اقدام کنیم. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی در جلسه ستاد بازآفرینی شهرستان بهارستان که با حضور برخی از مدیران دستگاه‌های اجرایی، فرماندار و شهرداران این شهرستان برگزار شد، با اشاره به اینکه سه وظیفه اصلی باید مدنظر ستادهای بازآفرینی شهری باشد، گفت: اعضای ستادهای بازآفرینی شهری پایدار باید به افزایش پایداری مساکن در محلات هدف بازآفرینی شهری توجه کامل داشته باشند و در راستای مقاوم‌سازی و نوسازی این واحدهای مسکونی بصورت تشریک مساعی و همکاری، تلاش کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه در سه شهر گلستان، نسیم شهر و صالحیه مجموعا ۱۱۲۱ بافت‌های ناکارآمد شهری مصوب شناسایی‌شده است، گفت: در مجموع ۲۷۵۳۵ بنای ناپایدار و لرزان در شهرستان بهارستان شناسایی‌شده است. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه ۲ میلیون و هفتصد هزار بنای ناپایدار در ۶۴۰ شهر شناسایی‌شده است، اظهارکرد: خوشبختانه زلزله اخیر در شهرستان خوی تلفات جانی نداشت اما به طور متوسط ۳۰ درصد از واحدهای مسکونی در بافت‌های فرسوده و ناکارآمد شهری از ۲۰ الی ۱۰۰ درصد تخریب شده‌اند. بنابراین از ستادهای بازآفرینی شهری در سطح شهرستان‌ها و استان‌ها انتظار می‌رود با تشریک مساعی و همیاری مضاعف حفظ جان انسان‌ها را در محلات هدف بازآفرینی شهری به عنوان اولویت اصلی کاری مدنظر داشته باشند. \n\nآئینی با اعلام اینکه شهرستان بهارستان به عنوان پایلوت بازآفرینی شهری درسطح کشوری، انتخاب‌شده است، گفت: با خیزش عمومی در بین اعضای ستاد بازآفرینی، گروه‌های جهادی و معتمدین باید با یک حرکت جهادی در حوزه بازآفرینی در شهرستان بهارستان گام برداریم. \n\nمعاون وزیر راه و شهرسازی با انتقاد از تاخیر برگزاری ستادهای بازآفرینی شهری پایدار در شهرستان بهارستان گفت: ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها هر یک ماه یکبار با حضور حداکثری اعضاء به ریاست فرماندار در سطح شهرستان‌ها و همچنین استاندار در سطح استان‌ها باید برگزار شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، افزایش متوسط سرانه خدمات زیربنایی و روبنایی در سطح محلات فرسوده به نقاط توسعه‌یافته همان شهر، را وظیفه دوم اعضای ستادهای بازآفرینی خواند و در ادامه گفت: کمک به حوزه معیشت و اشتغال، سلامت و بهداشت ساکنان محلات هدف بازآفرینی شهری باید کامل مورد توجه ستاد‌های بازآفرینی شهری پایدار قرار گیرد. \n\nاو با اشاره به اینکه ستادهای بازآفرینی شهری پایدار باید نیازها و خواسته‌های اصلی مردم در محلات هدف بازآفرینی را از طریق دبیر‌خانه‌های ستاد بازآفرینی شهری شناسایی کنند، گفت: در جلسات ستادهای بازآفرینی شهری، خواسته‌ها و نیازهای اصلی محلات هدف بازآفرینی شهری باید مشخص، اولویت‌بندی و تقسیم‌بندی کار شود. \n\nآئینی با بیان اینکه ستادهای بازآفرینی شهری پایدار در سطح شهرستان‌ها، زمینه‌ساز و شکل‌دهنده ستادهای قوی استانی خواهند بود، گفت: ستادهای بازآفرینی شهری پایدار در سطح شهرستان‌ها توسط دفتر دبیر‌خانه ستاد بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران ارزیابی و سه ستاد برتر به استاندار جهت تقدیر، معرفی می‌شوند. \n\nاو تصریح کرد؛ سه ستاد بازآفرینی شهری پایدار در سطح استان‌ها نیز در ستاد ملی بازآفرینی شهری پایدار با حضور ریاست محترم جمهور معرفی می‌شوند. \n\nمدیرعامل شرکت بازآفرینی شهری پایدار در پایان سخنان خود، بر فعال شدن کارگروه ماده ۹ جهت رفع مشکلات زمین‌های قولنامه‌ای، وقفی و فاقد سند و به کار‌گیری ظرفیت‌های بند کاف و دال تبصره ۱۱ قانون بودجه سال ۱۴۰۱ تأکید کرد و گفت: بهارستان با قومیت‌های متنوعی که در آن زندگی می‌کنند یک ایران کوچک است، باید هر چه سریعتر برای ۱۰۰ هزار نفر جمعیت ساکن در بافت ناپایدار این شهر فکر اساسی شود و برای تحقق این مسأله باید مسیر ستاد بازآفرینی شهرستان به درستی و با جزئیات طی شود. \n\nگفتنی است در این نشست خلیل محبت‌خواه مدیرکل راه و شهرسازی استان تهران، عبداله نوحی فرماندار شهرستان بهارستان به همراه شهرداران شهرستان‌های گلستان، نسیم شهر و صالحیه به بیان نقطه‌نظرات خود پرداختند. \n\nشایان ذکراست، در این جلسه برخی از مدیران شرکت بازآفرینی شهری ایران نیز حضورداشتند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهار",
      "حوزه",
      "بازآفرینی",
      "شهرستان",
      "بهارستان",
      "بصورت",
      "جهادی",
      "اقدام",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "بهارستان",
      "حضور",
      "مدیران",
      "اجرایی",
      "فرماندار",
      "شهرداران",
      "شهرستان",
      "برگزار",
      "اشاره",
      "وظیفه",
      "اصلی",
      "مدنظر",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "اعضای",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "افزایش",
      "پایداری",
      "مساکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "توجه",
      "راستای",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "بصورت",
      "تشریک",
      "مساعی",
      "همکاری",
      "تلاش",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "شهر",
      "گلستان",
      "نسیم",
      "شهر",
      "صالحیه",
      "مجموعا",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "مجموع",
      "بنای",
      "ناپایدار",
      "لرزان",
      "شهرستان",
      "بهارستان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "میلیون",
      "هفتصد",
      "هزار",
      "بنای",
      "ناپایدار",
      "شهر",
      "اظهارکرد",
      "خوشبختانه",
      "زلزله",
      "شهرستان",
      "خوی",
      "تلفات",
      "جانی",
      "نداشت",
      "متوسط",
      "درصد",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "الی",
      "درصد",
      "تخریب",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "سطح",
      "انتظار",
      "تشریک",
      "مساعی",
      "همیاری",
      "مضاعف",
      "حفظ",
      "جان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "عنوان",
      "اولویت",
      "اصلی",
      "کاری",
      "مدنظر",
      "آئینی",
      "اعلام",
      "شهرستان",
      "بهارستان",
      "عنوان",
      "پایلوت",
      "بازآفرینی",
      "شهری",
      "درسطح",
      "کشوری",
      "خیزش",
      "عمومی",
      "اعضای",
      "ستاد",
      "بازآفرینی",
      "جهادی",
      "معتمدین",
      "حرکت",
      "جهادی",
      "حوزه",
      "بازآفرینی",
      "شهرستان",
      "بهارستان",
      "گام",
      "برداریم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "انتقاد",
      "تاخیر",
      "برگزاری",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرستان",
      "بهارستان",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ماه",
      "یکبار",
      "حضور",
      "حداکثری",
      "اعضاء",
      "ریاست",
      "فرماندار",
      "سطح",
      "استاندار",
      "سطح",
      "برگزار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "افزایش",
      "متوسط",
      "سرانه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "سطح",
      "محلات",
      "فرسوده",
      "نقاط",
      "شهر",
      "وظیفه",
      "اعضای",
      "ستادهای",
      "بازآفرینی",
      "خواند",
      "ادامه",
      "کمک",
      "حوزه",
      "معیشت",
      "اشتغال",
      "سلامت",
      "بهداشت",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "توجه",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "قرار",
      "اشاره",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نیازها",
      "اصلی",
      "مردم",
      "محلات",
      "هدف",
      "بازآفرینی",
      "طریق",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "شناسایی",
      "جلسات",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "نیازهای",
      "اصلی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کار",
      "آئینی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "ستادهای",
      "قوی",
      "استانی",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "توسط",
      "دفتر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ارزیابی",
      "ستاد",
      "برتر",
      "استاندار",
      "جهت",
      "تقدیر",
      "معرفی",
      "تصریح",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "حضور",
      "ریاست",
      "محترم",
      "جمهور",
      "معرفی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پایان",
      "سخنان",
      "فعال",
      "کارگروه",
      "ماده",
      "جهت",
      "رفع",
      "مشکلات",
      "وقفی",
      "فاقد",
      "سند",
      "بند",
      "کاف",
      "دال",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "تأکید",
      "بهارستان",
      "متنوعی",
      "زندگی",
      "ایران",
      "سریعتر",
      "هزار",
      "نفر",
      "جمعیت",
      "ساکن",
      "بافت",
      "ناپایدار",
      "شهر",
      "اساسی",
      "تحقق",
      "مسأله",
      "مسیر",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "درستی",
      "جزئیات",
      "گفتنی",
      "خلیل",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "عبداله",
      "نوحی",
      "فرماندار",
      "شهرستان",
      "بهارستان",
      "همراه",
      "شهرداران",
      "گلستان",
      "نسیم",
      "شهر",
      "صالحیه",
      "پرداختند",
      "شایان",
      "ذکراست",
      "جلسه",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضورداشتند"
    ],
    "publish_date": "2023-02-03 08:49:14+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:49.134941"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/آیین‌نامه-اجرایی-بند-«د»-تبصره-11-قانون-بودجه-سال-1401-برای-ساماندهی-سکونتگاه‌های-غیررسمی-ابلاغ-شد",
    "title": "آیین‌نامه اجرایی بند «د» تبصره 11 قانون بودجه سال 1401 برای ساماندهی سکونتگاه‌های غیررسمی ابلاغ شد",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران عنوان کرد: استانداران و فرمانداران به عنوان روسای ستادهای بازآفرینی شهری پایدار استانی و شهرستانی از ظرفیت بسیار خوب این آیین‌نامه استفاده حداکثری به عمل آورند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که آیین نامه اجرایی بند «د» تبصره 11 ماده واحده قانون بودجه سال 1401 کل کشور در تاریخ1401.08.18 پس از تصویب هیات وزیران ابلاغ شد، گفت: موضوع این آیین‌نامه، ساماندهی سکونتگاه‌های غیررسمی موضوع بند (الف) ماده (59) قانون برنامه پنجساله ششم توسعه اقتصادی، اجتماعی و فرهنگی مصوب 1395 و بهسازی محیط اسکان واقع در خارج از محدوده وحریم شهرها و خارج از محدوده روستاهاست.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که مهمترین موضوع این ماده واحده این است که برای ساماندهی سکونتگاه‌های غیررسمی از محل مالیات بر ارزش افزوده سهمی در نظر گرفته شده است، تصریح کرد: به عبارت دیگر شورای برنامه‌ریزی و توسعه استان مکلف است با پیشنهاد اداره‌کل راه و شهرسازی استان( دبیرخانه ستاد بازآفرینی استان) با هدف محرومیت‌زدایی و بهسازی مناطق موضوع این آیین نامه ضمن اولویت بندی محدوده‌های مذکور نسبت به احصا طرح‌های اجرایی مرتبط با ایجاد زیر بناها، روبناها و فراهم کردن حداقل خدمات عمومی از جمله مدرسه، کتابخانه، روشنایی محیط، پایگاه بسیج، پاسگاه، کلانتری، آبرسانی، برق‌رسانی و بهسازی مناطق هدف ( شبکه معابر، فضای سبز) اقدام و نسبت به تعیین اعتبار و دستگاه مجری مبادرت ورزد.\n\nاو با اشاره به تبصره یک ماده دو این آیین‌نامه توضیح داد: بر این اساس تا سقف دو میلیارد ریال از اعتبار هر یک از مناطق موضوع این آیین‌نامه برای مطالعات شناسایی با رویکرد حداقل مداخله و تامین سرانه‌های طرح تفصیلی برای عرصه‌های موضوع این آیین‌نامه قابل هزینه است.\n\nدبیرستادملی بازآفرینی شهری پایدار ادامه داد: همچنین بر اساس تبصره دو ماده دو این آیین‌نامه، پروژه‌های نیمه تمامی که شمولیت اهداف آن، مشترک با رویکردها، اهداف و عملیات این قانون است در اولویت اختصاص اعتبار قرار دارند.\n\nبه گفته آئینی بر اساس تبصره دو این آیین‌نامه وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) ووزارتخانه‌های کشور(سازمان امور اجتماعی کشور) و میراث فرهنگی،گردشگری و صنایع دستی موظف به همکاری در مطالعات شناسایی و تکمیل داده‌های متناظر مربوط به سکونتگاه‌های غیررسمی هستند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران عنوان کرد: استانداران و فرمانداران به عنوان روسای ستادهای بازآفرینی شهری پایدار استانی و شهرستانی از ظرفیت بسیار خوب این آیین‌نامه استفاده حداکثری به عمل آورند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که آیین‌نامه اجرایی بند «د» تبصره ۱۱ ماده واحده قانون بودجه سال ۱۴۰۱ کل کشور در تاریخ ۱۴۰۱ ٫ ۰۸ ٫ ۱۸ پس از تصویب هیات وزیران ابلاغ شد، گفت: موضوع این آیین‌نامه، ساماندهی سکونتگاه‌های غیررسمی موضوع بند (الف) ماده (۵۹) قانون برنامه پنجساله ششم توسعه اقتصادی، اجتماعی و فرهنگی مصوب ۱۳۹۵ و بهسازی محیط اسکان واقع در خارج از محدوده وحریم شهرها و خارج از محدوده روستاهاست. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که مهمترین موضوع این ماده واحده این است که برای ساماندهی سکونتگاه‌های غیررسمی از محل مالیات بر ارزش افزوده سهمی در نظر گرفته‌شده است، تصریح کرد: به عبارت دیگر شورای برنامه‌ریزی و توسعه استان مکلف است با پیشنهاد اداره‌کل راه و شهرسازی استان (دبیرخانه ستاد بازآفرینی استان) با هدف محرومیت‌زدایی و بهسازی مناطق موضوع این آیین‌نامه ضمن اولویت‌بندی محدوده‌های مذکور نسبت به احصا طرح‌های اجرایی مرتبط با ایجاد زیر بناها، روبناها و فراهم کردن حداقل خدمات عمومی از جمله مدرسه، کتابخانه، روشنایی محیط، پایگاه بسیج، پاسگاه، کلانتری، آبرسانی، برق‌رسانی و بهسازی مناطق هدف (شبکه معابر، فضای سبز) اقدام و نسبت به تعیین اعتبار و دستگاه مجری مبادرت ورزد. \n\nاو با اشاره به تبصره یک ماده دو این آیین‌نامه توضیح داد: بر این اساس تا سقف دو میلیارد ریال از اعتبار هر یک از مناطق موضوع این آیین‌نامه برای مطالعات شناسایی با رویکرد حداقل مداخله و تامین سرانه‌های طرح تفصیلی برای عرصه‌های موضوع این آیین‌نامه قابل هزینه است. \n\nدبیرستادملی بازآفرینی شهری پایدار ادامه داد: همچنین بر اساس تبصره دو ماده دو این آیین‌نامه، پروژه‌های نیمه تمامی که شمولیت اهداف آن، مشترک با رویکردها، اهداف و عملیات این قانون است در اولویت اختصاص اعتبار قرار دارند. \n\nبه گفته آئینی بر اساس تبصره دو این آیین‌نامه وزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) ووزارتخانه‌های کشور (سازمان امور اجتماعی کشور) و میراث فرهنگی، گردشگری و صنایع‌دستی موظف به همکاری در مطالعات شناسایی و تکمیل داده‌های متناظر مربوط به سکونتگاه‌های غیررسمی هستند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "استانداران",
      "فرمانداران",
      "عنوان",
      "روسای",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استانی",
      "شهرستانی",
      "ظرفیت",
      "استفاده",
      "حداکثری",
      "عمل",
      "آورند",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "اجرایی",
      "بند",
      "د",
      "تبصره",
      "ماده",
      "واحده",
      "قانون",
      "بودجه",
      "سال",
      "کشور",
      "تاریخ",
      "تصویب",
      "هیات",
      "وزیران",
      "ابلاغ",
      "موضوع",
      "ساماندهی",
      "غیررسمی",
      "موضوع",
      "بند",
      "الف",
      "ماده",
      "قانون",
      "برنامه",
      "پنجساله",
      "ششم",
      "توسعه",
      "اقتصادی",
      "اجتماعی",
      "فرهنگی",
      "مصوب",
      "بهسازی",
      "محیط",
      "اسکان",
      "واقع",
      "خارج",
      "محدوده",
      "وحریم",
      "شهرها",
      "خارج",
      "محدوده",
      "روستاهاست",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهمترین",
      "موضوع",
      "ماده",
      "واحده",
      "ساماندهی",
      "غیررسمی",
      "محل",
      "مالیات",
      "ارزش",
      "افزوده",
      "سهمی",
      "تصریح",
      "عبارت",
      "شورای",
      "توسعه",
      "استان",
      "مکلف",
      "پیشنهاد",
      "شهرسازی",
      "استان",
      "دبیرخانه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "هدف",
      "بهسازی",
      "مناطق",
      "موضوع",
      "مذکور",
      "احصا",
      "اجرایی",
      "مرتبط",
      "ایجاد",
      "بناها",
      "روبناها",
      "فراهم",
      "خدمات",
      "عمومی",
      "جمله",
      "مدرسه",
      "کتابخانه",
      "روشنایی",
      "محیط",
      "پایگاه",
      "بسیج",
      "پاسگاه",
      "کلانتری",
      "آبرسانی",
      "بهسازی",
      "مناطق",
      "هدف",
      "شبکه",
      "معابر",
      "فضای",
      "سبز",
      "اقدام",
      "اعتبار",
      "دستگاه",
      "مجری",
      "مبادرت",
      "ورزد",
      "اشاره",
      "تبصره",
      "ماده",
      "توضیح",
      "اساس",
      "سقف",
      "میلیارد",
      "ریال",
      "اعتبار",
      "مناطق",
      "موضوع",
      "مطالعات",
      "شناسایی",
      "رویکرد",
      "مداخله",
      "تامین",
      "طرح",
      "تفصیلی",
      "موضوع",
      "هزینه",
      "دبیرستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "اساس",
      "تبصره",
      "ماده",
      "شمولیت",
      "اهداف",
      "مشترک",
      "رویکردها",
      "اهداف",
      "عملیات",
      "قانون",
      "اولویت",
      "اختصاص",
      "اعتبار",
      "قرار",
      "آئینی",
      "اساس",
      "تبصره",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کشور",
      "سازمان",
      "امور",
      "اجتماعی",
      "کشور",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "موظف",
      "همکاری",
      "مطالعات",
      "شناسایی",
      "تکمیل",
      "متناظر",
      "غیررسمی"
    ],
    "publish_date": "2022-11-15 13:35:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:59:53.453766"
  }
]