[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/سال-تولید-دانش-بنیان-و-اشتغال‌آفرین-برای-وزارت-راه-و-شهرسازی-سال-سرعت-گرفتن-نهضت-خانه‌سازی-به-عنوان-صنعت-پیشرو",
    "title": "سال تولید دانش بنیان و اشتغال‌آفرین برای وزارت راه و شهرسازی سال سرعت گرفتن نهضت خانه‌سازی به عنوان صنعت پیشرو",
    "text": "رستم قاسمی وزیر راه و شهرسازی ضمن تبریک به مناسبت فرارسیدن سال نو و آغاز قرن جدید گفت: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتنِ نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود.\n\nرستم قاسمی، وزیر راه و شهرسازی دولت سیزدهم، با انتشار پیامی، فرارسیدن سال نو و آغاز قرن جدید را تبریک گفت.\n\nوی در پیام خود آورده است: یا مقلب القلوب و الابصار، فرا رسیدن سال ۱۴۰۱و قرن جدید که متبرک به نام حضرت مهدی (عج) است را به تمامی مردم شریف ایران تبریک می‌گویم.\n\nوزیر راه و شهرسازی در بخش دیگری از پیام خود عنوان کرده است: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتنِ نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود.\n\nمنبع : پایگاه خبری وزارت راه و شهرسازی",
    "normalized_text": "رستم قاسمی وزیر راه و شهرسازی ضمن تبریک به مناسبت فرارسیدن سال نو و آغاز قرن جدید گفت: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتن نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود. \n\nرستم قاسمی، وزیر راه و شهرسازی دولت سیزدهم، با انتشار پیامی، فرارسیدن سال نو و آغاز قرن جدید را تبریک گفت. \n\nوی در پیام خود آورده است: یا مقلب‌القلوب و الابصار، فرا رسیدن سال ۱۴۰۱ و قرن جدید که متبرک به نام حضرت مهدی (عج) است را به تمامی مردم شریف ایران تبریک می‌گویم. \n\nوزیر راه و شهرسازی در بخش دیگری از پیام خود عنوان کرده است: ان‌شاءالله سال تولید دانش بنیان و اشتغال آفرین برای وزارت راه و شهرسازی سال سرعت گرفتن نهضت خانه‌سازی به عنوان صنعت پیشرو و اشتغال‌زا خواهد بود. \n\nمنبع: پایگاه خبری وزارت راه و شهرسازی",
    "tokens": [
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "تبریک",
      "مناسبت",
      "فرارسیدن",
      "سال",
      "نو",
      "آغاز",
      "قرن",
      "سال",
      "تولید",
      "دانش",
      "بنیان",
      "اشتغال",
      "آفرین",
      "وزارت",
      "شهرسازی",
      "سال",
      "سرعت",
      "گرفتن",
      "نهضت",
      "عنوان",
      "صنعت",
      "پیشرو",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "دولت",
      "سیزدهم",
      "انتشار",
      "پیامی",
      "فرارسیدن",
      "سال",
      "نو",
      "آغاز",
      "قرن",
      "تبریک",
      "پیام",
      "الابصار",
      "فرا",
      "سال",
      "قرن",
      "متبرک",
      "نام",
      "حضرت",
      "مهدی",
      "عج",
      "مردم",
      "شریف",
      "ایران",
      "تبریک",
      "وزیر",
      "شهرسازی",
      "پیام",
      "عنوان",
      "سال",
      "تولید",
      "دانش",
      "بنیان",
      "اشتغال",
      "آفرین",
      "وزارت",
      "شهرسازی",
      "سال",
      "سرعت",
      "گرفتن",
      "نهضت",
      "عنوان",
      "صنعت",
      "پیشرو",
      "منبع",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی"
    ],
    "publish_date": "2022-03-20 22:32:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:38:54.771945"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تعریف-و-اجرای-پروژه‌های-مختلف-بازآفرینی-شهری-در-سال-جاری",
    "title": "تعریف و اجرای پروژه‌های مختلف بازآفرینی شهری در سال جاری",
    "text": "مدیرکل راه و شهرسازی لارستان با بیان این که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف و اجرایی شده است به تشریح این پروژه‌ها پرداخت.\n\nحسن شبانی مدیرکل راه و شهرسازی لارستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص پروژه‌های بازآفرینی شهری لارستان ارایه کرد. او با بیان این که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف شده است، به تشریح پروژه‌های مورد نظر پرداخت و گفت: پروژه جداره‌سازی و کف‌سازی بازار قیصریه فاز ۳ شهر لار یکی از این پروژه‌هاست. مخروبه بودن بافت اطراف بازار مشکلات عدیده‌ای از نظر بهداشتی، منظر و سیمای شهری و عبور و مرور برای ساکنان محله وکسبه ایجاد کرده بود بنابراین بهسازی این مکان ضروری به نظر می‌رسید.\n\nشبانی ادامه داد: با اجرای این پروژه ضمن دفع آب‌های سطحی، معابر نیز سنگ فرش شده و قدم مثبتی جهت رونق بازار و رضایت شهروندان و بازاریان برداشته شده است، این پروژه اکنون30 درصد پیشرفت فیزیکی دارد.\n\nمدیرکل راه و شهرسازی لارستان یکی دیگر از پروژه‌های جاری را جداره‌سازی قلعه اژدهاپیکر شهر لار عنوان کرد که این پروژه هم در مرحله عقد قرارداد است. قلعه اژدهاپیکر یک سازه‌ خشتی متعلق به دوره‌ ساسانی است که بر روی تپه‌ای در شمال شهر قدیم لار قرار دارد.\n\nشبانی با بیان این که بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه فاز ۲ شهر لار هم از دیگر پروژه‌هاست که در مرحله اجرا قرار دارد، درباره اعتبار تخصیص یافته برای این پروژه گفت: ۴۰ میلیارد ريال اعتبار موافقت‌نامه ۹۹ و ۵۰ میلیارد ريال اعتبار هم در برنامه اجرایی بازآفرینی سال ۱۴۰۰ برای این طرح اختصاص یافته است.\n\nبه گفته شبانی کف‌سازی و جداره‌سازی گذر نظرگاه و کاروانسرا نو شهر لار نیز هر کدام به میزان ۲۰ میلیارد ريال در برنامه اجرایی بازآفرینی شهری گنجانده شده است. همچنین مکاتبه با شرکت بازآفرینی شهری ایران در خصوص تامین اعتبار این پروژه‌ها( به جهت قرارگیری این پروژه‌ها در محلات هدف بازآفرینی شهری) انجام و در ستاد بازآفرینی شهرستان نیز به تصویب رسیده است. بخشی از این طرح‌ها توسط شهرداری و شورای اسلامی شهر و اداره میراث فرهنگی در حال مرمت است.\n\nاو با اشاره به طرح بازآفرینی محور خیابان امام شهر گراش اظهار کرد: این پروژه با هدف احيا این گذر تاریخی که بناهای ارزشمند تاریخی در آن وجود دارد، در برنامه اجرایی بازآفرینی به میزان ۱ میلیارد و ۵۰۰ میلیون ريال قرار دارد و مکاتبات لازم با شرکت بازآفرینی در خصوص تامین اعتبار آن نيز انجام گرفته است .\n\nاو در ادامه به مهم‌ترین فعالیت‌های انجام شده در سکونتگاه‌های غیررسمی اشاره کرد و گفت: از جمله مهم‌ترین اقدام‌ها در این حوزه اجرای پروژه بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه به شمار می‌رود، این محل به لحاظ کالبدی فرسوده و فاقد تاسیسات زیرساختی مناسب است که با اجرای پروژه ضمن گازرسانی به منطقه توسط شرکت گاز و اصلاح کانال‌های دفع آب‌های سطحی، سطح کوچه‌ها نیز با مصالح متناسب با بافت، سنگ فرش شده و این مساله باعث دمیدن روح تازه و جذابیت در محل سکونت اهالى خواهد شد.\n\nشبانی با اشاره به وجود حجره‌های تجاری در ضلع جنوبی میدان قیصریه که به لحاظ اقتصادی بسیار با اهمیت هستند، گفت: حوزه نفوذ اقتصادی این محدوده فراتر از مرزهای سیاسی است، بنابراین نیاز به بهسازی کف پیاده‌رو در این مکان ضروری به نظر می‌رسید که با اجرای پروژه احيا، بهسازی و نوسازی محور چهار راه پیروزی تا میدان مدرس، سطح پیاده‌رو با مصالح هماهنگ با بافت، سنگ فرش شد. این پروژه اکنون 15 درصد پیشرفت فیزیکی دارد.\n\nاو با بیان این که مساحت بافت شهر لار ۱۲۸ هکتار و جمعیت ساکن در آن ۷۲۶۳ نفر است، تصریح کرد: مساحت سکونتگاه‌های غیررسمی شامل محله پشتویه ۲.۲ هکتار بوده و 179 نفر در این محله ساکن‌اند.",
    "normalized_text": "مدیرکل راه و شهرسازی لارستان با بیان این‌که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف و اجرایی شده است به تشریح این پروژه‌ها پرداخت. \n\nحسن شبانی مدیرکل راه و شهرسازی لارستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص پروژه‌های بازآفرینی شهری لارستان ارایه کرد. او با بیان این‌که در سال جاری چندین پروژه جدید در حوزه بازآفرینی شهری تعریف‌شده است، به تشریح پروژه‌های مورد نظر پرداخت و گفت: پروژه جداره‌سازی و کف‌سازی بازار قیصریه فاز ۳ شهر لار یکی از این پروژه‌هاست. مخروبه بودن بافت اطراف بازار مشکلات عدیده‌ای از نظر بهداشتی، منظر و سیمای شهری و عبور و مرور برای ساکنان محله وکسبه ایجاد کرده بود بنابراین بهسازی این مکان ضروری به نظر می‌رسید. \n\nشبانی ادامه داد: با اجرای این پروژه ضمن دفع آب‌های سطحی، معابر نیز سنگ‌فرش شده و قدم مثبتی جهت رونق بازار و رضایت شهروندان و بازاریان برداشته‌شده است، این پروژه اکنون ۳۰ درصد پیشرفت فیزیکی دارد. \n\nمدیرکل راه و شهرسازی لارستان یکی دیگر از پروژه‌های جاری را جداره‌سازی قلعه اژدهاپیکر شهر لار عنوان کرد که این پروژه هم در مرحله عقد قرارداد است. قلعه اژدهاپیکر یک سازه خشتی متعلق به دوره ساسانی است که بر روی تپه‌ای در شمال شهر قدیم لار قرار دارد. \n\nشبانی با بیان این‌که بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه فاز ۲ شهر لار هم از دیگر پروژه‌هاست که در مرحله اجرا قرار دارد، درباره اعتبار تخصیص‌یافته برای این پروژه گفت: ۴۰ میلیارد ریال اعتبار موافقت‌نامه ۹۹ و ۵۰ میلیارد ریال اعتبار هم در برنامه اجرایی بازآفرینی سال ۱۴۰۰ برای این طرح اختصاص‌یافته است. \n\nبه گفته شبانی کف‌سازی و جداره‌سازی گذر نظرگاه و کاروانسرا نو شهر لار نیز هر کدام به میزان ۲۰ میلیارد ریال در برنامه اجرایی بازآفرینی شهری گنجانده‌شده است. همچنین مکاتبه با شرکت بازآفرینی شهری ایران در خصوص تامین اعتبار این پروژه‌ها (به جهت قرارگیری این پروژه‌ها در محلات هدف بازآفرینی شهری) انجام و در ستاد بازآفرینی شهرستان نیز به تصویب رسیده است. بخشی از این طرح‌ها توسط شهرداری و شورای اسلامی شهر و اداره میراث فرهنگی در حال مرمت است. \n\nاو با اشاره به طرح بازآفرینی محور خیابان امام شهر گراش اظهار کرد: این پروژه با هدف احیا این گذر تاریخی که بناهای ارزشمند تاریخی در آن وجود دارد، در برنامه اجرایی بازآفرینی به میزان ۱ میلیارد و ۵۰۰ میلیون ریال قرار دارد و مکاتبات لازم با شرکت بازآفرینی در خصوص تامین اعتبار آن نیز انجام‌گرفته است. \n\nاو در ادامه به مهم‌ترین فعالیت‌های انجام‌شده در سکونتگاه‌های غیررسمی اشاره کرد و گفت: از جمله مهم‌ترین اقدام‌ها در این حوزه اجرای پروژه بهسازی معابر و اجرای کانال دفع آب‌های سطحی محله پشتویه به شمار می‌رود، این محل به لحاظ کالبدی فرسوده و فاقد تاسیسات زیرساختی مناسب است که با اجرای پروژه ضمن گازرسانی به منطقه توسط شرکت گاز و اصلاح کانال‌های دفع آب‌های سطحی، سطح کوچه‌ها نیز با مصالح متناسب با بافت، سنگ‌فرش شده و این مساله باعث دمیدن روح تازه و جذابیت در محل سکونت اهالی خواهد شد. \n\nشبانی با اشاره به وجود حجره‌های تجاری در ضلع جنوبی میدان قیصریه که به لحاظ اقتصادی بسیار با اهمیت هستند، گفت: حوزه نفوذ اقتصادی این محدوده فراتر از مرزهای سیاسی است، بنابراین نیاز به بهسازی کف پیاده‌رو در این مکان ضروری به نظر می‌رسید که با اجرای پروژه احیا، بهسازی و نوسازی محور چهار راه پیروزی تا میدان مدرس، سطح پیاده‌رو با مصالح هماهنگ با بافت، سنگ‌فرش شد. این پروژه اکنون ۱۵ درصد پیشرفت فیزیکی دارد. \n\nاو با بیان این‌که مساحت بافت شهر لار ۱۲۸ هکتار و جمعیت ساکن در آن ۷۲۶۳ نفر است، تصریح کرد: مساحت سکونتگاه‌های غیررسمی شامل محله پشتویه ۲ ٫ ۲ هکتار بوده و ۱۷۹ نفر در این محله ساکن‌اند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "لارستان",
      "سال",
      "چندین",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تعریف",
      "اجرایی",
      "تشریح",
      "پرداخت",
      "حسن",
      "شبانی",
      "مدیرکل",
      "شهرسازی",
      "لارستان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "بازآفرینی",
      "شهری",
      "لارستان",
      "ارایه",
      "سال",
      "چندین",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تشریح",
      "پرداخت",
      "پروژه",
      "بازار",
      "قیصریه",
      "فاز",
      "شهر",
      "لار",
      "مخروبه",
      "بافت",
      "اطراف",
      "بازار",
      "مشکلات",
      "بهداشتی",
      "منظر",
      "سیمای",
      "شهری",
      "عبور",
      "مرور",
      "ساکنان",
      "محله",
      "وکسبه",
      "ایجاد",
      "بهسازی",
      "مکان",
      "ضروری",
      "شبانی",
      "ادامه",
      "اجرای",
      "پروژه",
      "دفع",
      "سطحی",
      "معابر",
      "قدم",
      "مثبتی",
      "جهت",
      "رونق",
      "بازار",
      "رضایت",
      "شهروندان",
      "بازاریان",
      "پروژه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مدیرکل",
      "شهرسازی",
      "لارستان",
      "قلعه",
      "اژدهاپیکر",
      "شهر",
      "لار",
      "عنوان",
      "پروژه",
      "مرحله",
      "عقد",
      "قرارداد",
      "قلعه",
      "اژدهاپیکر",
      "سازه",
      "خشتی",
      "متعلق",
      "دوره",
      "ساسانی",
      "شمال",
      "شهر",
      "قدیم",
      "لار",
      "قرار",
      "شبانی",
      "بهسازی",
      "معابر",
      "اجرای",
      "کانال",
      "دفع",
      "سطحی",
      "محله",
      "پشتویه",
      "فاز",
      "شهر",
      "لار",
      "مرحله",
      "قرار",
      "اعتبار",
      "پروژه",
      "میلیارد",
      "ریال",
      "اعتبار",
      "میلیارد",
      "ریال",
      "اعتبار",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "سال",
      "طرح",
      "شبانی",
      "گذر",
      "نظرگاه",
      "کاروانسرا",
      "نو",
      "شهر",
      "لار",
      "میزان",
      "میلیارد",
      "ریال",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "مکاتبه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تامین",
      "اعتبار",
      "جهت",
      "قرارگیری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "انجام",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "تصویب",
      "توسط",
      "شهرداری",
      "شورای",
      "اسلامی",
      "شهر",
      "اداره",
      "میراث",
      "فرهنگی",
      "مرمت",
      "اشاره",
      "طرح",
      "بازآفرینی",
      "محور",
      "خیابان",
      "امام",
      "شهر",
      "گراش",
      "اظهار",
      "پروژه",
      "هدف",
      "احیا",
      "گذر",
      "تاریخی",
      "بناهای",
      "ارزشمند",
      "تاریخی",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "میزان",
      "میلیارد",
      "میلیون",
      "ریال",
      "قرار",
      "مکاتبات",
      "شرکت",
      "بازآفرینی",
      "تامین",
      "اعتبار",
      "ادامه",
      "غیررسمی",
      "اشاره",
      "جمله",
      "حوزه",
      "اجرای",
      "پروژه",
      "بهسازی",
      "معابر",
      "اجرای",
      "کانال",
      "دفع",
      "سطحی",
      "محله",
      "پشتویه",
      "محل",
      "کالبدی",
      "فرسوده",
      "فاقد",
      "تاسیسات",
      "زیرساختی",
      "اجرای",
      "پروژه",
      "گازرسانی",
      "منطقه",
      "توسط",
      "شرکت",
      "گاز",
      "اصلاح",
      "دفع",
      "سطحی",
      "سطح",
      "مصالح",
      "متناسب",
      "بافت",
      "مساله",
      "دمیدن",
      "روح",
      "تازه",
      "جذابیت",
      "محل",
      "سکونت",
      "اهالی",
      "شبانی",
      "اشاره",
      "تجاری",
      "ضلع",
      "جنوبی",
      "میدان",
      "قیصریه",
      "اقتصادی",
      "اهمیت",
      "حوزه",
      "نفوذ",
      "اقتصادی",
      "محدوده",
      "فراتر",
      "مرزهای",
      "سیاسی",
      "بهسازی",
      "کف",
      "مکان",
      "ضروری",
      "اجرای",
      "پروژه",
      "احیا",
      "بهسازی",
      "نوسازی",
      "محور",
      "پیروزی",
      "میدان",
      "مدرس",
      "سطح",
      "مصالح",
      "هماهنگ",
      "بافت",
      "پروژه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مساحت",
      "بافت",
      "شهر",
      "لار",
      "هکتار",
      "جمعیت",
      "ساکن",
      "نفر",
      "تصریح",
      "مساحت",
      "غیررسمی",
      "محله",
      "پشتویه",
      "هکتار",
      "نفر",
      "محله"
    ],
    "publish_date": "2021-10-03 12:29:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:38:59.106072"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اهمیت-نقش-ساکنان-در-تسریع-نوسازی-بافت‌های-فرسوده-مراجعه-مردم-به-ادارات-ثبت-اسناد-و-املاک-برای-حل-مشکلات-ثبتی-و-ملکی",
    "title": "شهروندان مشکلات ثبتی و ملکی خود در بافت‌های فرسوده را ثبت کنند/اهمیت نقش ساکنان در تسریع نوسازی بافت‌های فرسوده",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با برنامه صبح بخیر ایران شبکه یک سیما از شهروندان خواست برای رفع مشکلات و اختلافات ثبتی و ملکی خود در محدوده بافت‌های فرسوده و ناکارآمد شهری با مراجعه به ادارات ثبت اسناد و املاک در هیات موضوع ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری تشکیل پرونده دهند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی محمد آئینی در این برنامه با اشاره به این که نوسازی بافت‌های فرسوده منجر به کاهش نگرانی ساکنان مساکن ناپایدار شده، ظرفیت اضافه برای تولید مسکن فراهم کرده و منجر به توسعه فضاهای عمومی و بهبود سیما و منظر شهری می‌شود، عنوان کرد: در طول سال‌های گذشته تجربیات فراوانی در این زمینه به دست آمده اما در عمل این تجربیات منجر به بهبود وضعیت بناهای ناپایدار نشده است. به گزارش مرکز آمار در سال 95، دو میلیون و 600 هزار بنای ناپایدار در کشور وجود دارد، تا کنون فقط 210 هزار بنای ناپایدار نوسازی شده‌اند که به ازای آن 670 هزار واحد مسکونی جدید ساخته شده است.\n\nاو با اشاره به این که سیاست دولت سیزدهم که در سند تحول دولت مردمی نیز بر آن تاکید شده «نوسازی مردمی محله محور» است، توضیح داد: هدف این است تا مردم را پای کار بیاوریم و دولت نیز نقش حمایتگر داشته باشد. از سوی دیگر نوسازی باید به شکل محله‌ای باشد در این شکل از نوسازی علاوه بر ساخت مسکن، فضاهایی برای عرصه عمومی فراهم شده و کیفیت زندگی نیز افزایش می‌یابد.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که خوشبختانه همکاری خوبی بین وزارت راه و شهرسازی و وزارت کشور و دیگر سازمان‌های مرتبط در قالب ستاد ملی بازآفرینی شهری پایدار وجود دارد، اظهار کرد: بنابر قانون در محدوده‌های مصوب بافت‌های فرسوده، شهرداری‌ها موظف‌اند حداقل 50 درصد تخفیف عوارض پروانه و تراکم ساخت ارایه دهند؛ البته امکان ارایه تخفیف 100 درصدی از سوی شهرداری‌ها نیز وجود دارد. همچنین بر اساس قانون، صدور پروانه ساخت باید حداقل ظرف دو هفته انجام شود که اکنون این زمان در برخی شهرداری‌ها به هشت ماه هم می‌رسد؛ البته برخی شهرداری‌ها نیز کار را تسریع کرده و صدور پروانه ساخت را ظرف دو هفته انجام می‌دهند. چندی پیش نیز در شهر اصفهان برای اولین بار پروانه الکترونیکی صادر شد که باید به این سمت گام برداریم. این امر در ارایه انشعابات نیز صدق می‌کند و وزارت نیرو باید خارج از نوبت، انشعابات بافت‌های فرسوده را ارایه کند که در مجموع تمام این موارد منجر به ایجاد انگیزه در سازندگان می‌شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه با تاکید بر حمایت‌های مالی از سازندگان و متقاضیان نوسازی گفت: باید شرایط به گونه‌ای برای سازندگان فراهم شود که در مقایسه با ساخت و ساز در سایر نقاط شهر برای آن‌ها بازدهی اقتصادی داشته باشد. برای این منظور دو نوع تسهیلات در نظر گرفته شده است، ارایه وام ودیعه اسکان موقت که مبلغ آن در تهران 60 میلیون تومان و در سایر شهرها 45 میلیون تومان است و به شکل قرض الحسنه با سود 4 درصد و بازپرداخت 36 ماهه پرداخت می شود. همچنین از تسهیلات ودیعه اجاره که مبلغ آن در تهران 100 میلیون تومان است می‌توان برای این منظور نیز استفاده کرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به تسهیلات نوسازی تصریح کرد: همچنین برای نوسازی بافت‌های فرسوده از دو منبع مختلف تسهیلات پرداخت می‌شود؛ تسهیلات ویژه بافت‌های فرسوده که 150 میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران 450 میلیون تومان، در کلانشهرها 400میلیون تومان و در سایر شهرها 350 میلیون تومان است. متقاضیان می توانند برای دریافت این وام به سایت شرکت بازآفرینی شهری ایران به نشانی facility.udrc.ir مراجعه کنند تا فرآیند ثبت‌نام دریافت تسهیلات نوسازی بافت فرسوده صورت بگیرد.\n\nاو افزود: همچنین متقاضیان می‌توانند از تسهیلات خودمالکی نهضت ملی مسکن استفاده کنند که مبلغ آن در تهران 450 میلیون تومان، در کلانشهرها 400 میلیون تومان، در مراکز استان‌ها 350 میلیون تومان و در سایر شهرها 300 میلیون تومان است و مردم می‌توانند با توجه به شرایط‌شان از بین دو نوع تسهیلات مذکور انتخاب کنند.\n\nآئینی با اشاره به این که طی روزهای آینده خبر خوشی برای سازندگان خواهیم داشت، اظهار کرد: بسته تشویقی شهرسازانه که چندین ماه است توسط کارشناسان در شورای عالی شهرسازی و معماری ایران در دست بررسی است، در آستانه نهایی شدن قرار دارد. بسته‌های تشویقی شهرسازانه کمک بزرگی به تسریع نوسازی بافت‌های فرسوده خواهد کرد و از سازندگان دعوت می‌کنم در کنار وظیفه اجتماعی که بر عهده ماست به نوسازی بافت‌های فرسوده ورود پیدا کرده و همه با هم در این جهاد نوسازی شرکت کنیم.\n\nآئینی افزود: شرکت بازآفرینی شهری ایران فعالیت‌هایش را همراستا با نهضت ملی مسکن می‌داند و تلاش بر این است بخشی از ساخت سالانه 150 هزار واحد مسکونی در بافت‌های فرسوده انجام شود زیرا مردم تمایل دارند در محله خود ساکن شوند و علاوه بر آن زیرساخت‌ها و بسترهای لازم در این محلات وجود دارد.\n\nاو در پاسخ به اینکه دلیل کندی روند نوسازی بافت‌های فرسوده چیست، عنوان کرد: کار ساخت در بافت‌های فرسوده با ساخت در زمین خالی متفاوت است. در بافت‎های فرسوده مردم ساکن هستند و نوع نگرش ساکنان نقش مهمی در این امر دارد. بنابراین شاید بتوان گفت مهمترین عامل پیش برنده این موضوع همراه کردن مردم در این مسیر است.\n\nمعاون وزیر راه و شهرسازی ادامه داد: دیدگاه ما این است که مردم و سازندگان را همراه کرده و با کمک آن‌ها در بستری که دولت فراهم کرده است کار ساخت و ساز را انجام دهیم. تجربه نشان از این دارد هر وقت مردم پای کار آمده‌اند، کار با سرعت بیشتری پیش رفته است. ما در سال‌های 88 تا 92 تجربه ساخت سالانه 100 هزار واحد مسکونی در بافت فرسوده را داشته‌ایم.\n\nآئینی با اشاره به این که موانع حقوقی و ملکی بسیاری نیز در این زمینه وجود دارد به ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده اشاره کرد و گفت: کسانی که در بافت‌های فرسوده مشکل ملکی و ثبتی دارند می‌توانند از ظرفیت ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کنند. بر اساس ماده 9 این قانون به منظور حل و فصل اختلافات و مشکلات مربوط به املاک و اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی اعم از فاقد سند، بلاصاحب و مجهول‌المالک و سایر اختلافات و تعیین تکلیف وضعیت این‌گونه املاک، هیاتی در اداره ثبت اسناد و املاک محل تشکیل و اتخاذ تصمیم می‌کند و از مردم می‌خواهیم برای رفع مشکلات ثبتی و ملکی در این محدوده‌ها به ادارات ثبت اسناد و املاک محل زندگی مراجعه کرده و تشکیل پرونده دهند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با برنامه صبح بخیر ایران شبکه یک سیما از شهروندان خواست برای رفع مشکلات و اختلافات ثبتی و ملکی خود در محدوده بافت‌های فرسوده و ناکارآمد شهری با مراجعه به ادارات ثبت اسناد و املاک در هیات موضوع ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری تشکیل پرونده دهند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی محمد آئینی در این برنامه با اشاره به این‌که نوسازی بافت‌های فرسوده منجر به کاهش نگرانی ساکنان مساکن ناپایدار شده، ظرفیت اضافه برای تولید مسکن فراهم کرده و منجر به توسعه فضاهای عمومی و بهبود سیما و منظر شهری می‌شود، عنوان کرد: در طول سال‌های گذشته تجربیات فراوانی در این زمینه به دست آمده اما در عمل این تجربیات منجر به بهبود وضعیت بناهای ناپایدار نشده است. به گزارش مرکز آمار در سال ۹۵، دو میلیون و ۶۰۰ هزار بنای ناپایدار در کشور وجود دارد، تا کنون فقط ۲۱۰ هزار بنای ناپایدار نوسازی شده‌اند که به ازای آن ۶۷۰ هزار واحد مسکونی جدید ساخته‌شده است. \n\nاو با اشاره به این‌که سیاست دولت سیزدهم که در سند تحول دولت مردمی نیز بر آن تاکید شده «نوسازی مردمی محله محور» است، توضیح داد: هدف این است تا مردم را پای کار بیاوریم و دولت نیز نقش حمایتگر داشته باشد. از سوی دیگر نوسازی باید به شکل محله‌ای باشد در این شکل از نوسازی علاوه بر ساخت مسکن، فضاهایی برای عرصه عمومی فراهم‌شده و کیفیت زندگی نیز افزایش می‌یابد. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که خوشبختانه همکاری خوبی بین وزارت راه و شهرسازی و وزارت کشور و دیگر سازمان‌های مرتبط در قالب ستاد ملی بازآفرینی شهری پایدار وجود دارد، اظهار کرد: بنابر قانون در محدوده‌های مصوب بافت‌های فرسوده، شهرداری‌ها موظف‌اند حداقل ۵۰ درصد تخفیف عوارض پروانه و تراکم ساخت ارایه دهند؛ البته امکان ارایه تخفیف ۱۰۰ درصدی از سوی شهرداری‌ها نیز وجود دارد. همچنین بر اساس قانون، صدور پروانه ساخت باید حداقل ظرف دو هفته انجام شود که اکنون این زمان در برخی شهرداری‌ها به هشت ماه هم می‌رسد؛ البته برخی شهرداری‌ها نیز کار را تسریع کرده و صدور پروانه ساخت را ظرف دو هفته انجام می‌دهند. چندی پیش نیز در شهر اصفهان برای اولین بار پروانه الکترونیکی صادر شد که باید به این سمت گام برداریم. این امر در ارایه انشعابات نیز صدق می‌کند و وزارت نیرو باید خارج از نوبت، انشعابات بافت‌های فرسوده را ارایه کند که در مجموع تمام این موارد منجر به ایجاد انگیزه در سازندگان می‌شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه با تاکید بر حمایت‌های مالی از سازندگان و متقاضیان نوسازی گفت: باید شرایط به گونه‌ای برای سازندگان فراهم شود که در مقایسه با ساخت و ساز در سایر نقاط شهر برای آن‌ها بازدهی اقتصادی داشته باشد. برای این منظور دو نوع تسهیلات در نظر گرفته‌شده است، ارایه وام ودیعه اسکان موقت که مبلغ آن در تهران ۶۰ میلیون تومان و در سایر شهرها ۴۵ میلیون تومان است و به شکل قرض‌الحسنه با سود ۴ درصد و بازپرداخت ۳۶ ماهه پرداخت می‌شود. همچنین از تسهیلات ودیعه اجاره که مبلغ آن در تهران ۱۰۰ میلیون تومان است می‌توان برای این منظور نیز استفاده کرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به تسهیلات نوسازی تصریح کرد: همچنین برای نوسازی بافت‌های فرسوده از دو منبع مختلف تسهیلات پرداخت می‌شود؛ تسهیلات ویژه بافت‌های فرسوده که ۱۵۰ میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است. متقاضیان می‌توانند برای دریافت این وام به سایت شرکت بازآفرینی شهری ایران به نشانی facility. udrc. ir مراجعه کنند تا فرآیند ثبت‌نام دریافت تسهیلات نوسازی بافت فرسوده صورت بگیرد. \n\nاو افزود: همچنین متقاضیان می‌توانند از تسهیلات خودمالکی نهضت ملی مسکن استفاده کنند که مبلغ آن در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها ۳۵۰ میلیون تومان و در سایر شهرها ۳۰۰ میلیون تومان است و مردم می‌توانند با توجه به شرایط‌شان از بین دو نوع تسهیلات مذکور انتخاب کنند. \n\nآئینی با اشاره به این‌که طی روزهای آینده خبر خوشی برای سازندگان خواهیم داشت، اظهار کرد: بسته تشویقی شهرسازانه که چندین ماه است توسط کارشناسان در شورای عالی شهرسازی و معماری ایران در دست بررسی است، در آستانه نهایی شدن قرار دارد. بسته‌های تشویقی شهرسازانه کمک بزرگی به تسریع نوسازی بافت‌های فرسوده خواهد کرد و از سازندگان دعوت می‌کنم در کنار وظیفه اجتماعی که بر عهده ماست به نوسازی بافت‌های فرسوده ورود پیدا کرده و همه با هم در این جهاد نوسازی شرکت کنیم. \n\nآئینی افزود: شرکت بازآفرینی شهری ایران فعالیت‌هایش را همراستا با نهضت ملی مسکن می‌داند و تلاش بر این است بخشی از ساخت سالانه ۱۵۰ هزار واحد مسکونی در بافت‌های فرسوده انجام شود زیرا مردم تمایل دارند در محله خود ساکن شوند و علاوه بر آن زیرساخت‌ها و بسترهای لازم در این محلات وجود دارد. \n\nاو در پاسخ به اینکه دلیل کندی روند نوسازی بافت‌های فرسوده چیست، عنوان کرد: کار ساخت در بافت‌های فرسوده با ساخت در زمین خالی متفاوت است. در بافت‎های فرسوده مردم ساکن هستند و نوع نگرش ساکنان نقش مهمی در این امر دارد. بنابراین شاید بتوان گفت مهمترین عامل پیش برنده این موضوع همراه کردن مردم در این مسیر است. \n\nمعاون وزیر راه و شهرسازی ادامه داد: دیدگاه ما این است که مردم و سازندگان را همراه کرده و با کمک آن‌ها در بستری که دولت فراهم کرده است کار ساخت و ساز را انجام دهیم. تجربه نشان از این دارد هر وقت مردم پای کار آمده‌اند، کار با سرعت بیشتری پیش رفته است. ما در سال‌های ۸۸ تا ۹۲ تجربه ساخت سالانه ۱۰۰ هزار واحد مسکونی در بافت فرسوده را داشته‌ایم. \n\nآئینی با اشاره به این‌که موانع حقوقی و ملکی بسیاری نیز در این زمینه وجود دارد به ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده اشاره کرد و گفت: کسانی که در بافت‌های فرسوده مشکل ملکی و ثبتی دارند می‌توانند از ظرفیت ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری استفاده کنند. بر اساس ماده ۹ این قانون به منظور حل و فصل اختلافات و مشکلات مربوط به املاک و اراضی واقع در طرح‌های مصوب احیا، بهسازی و نوسازی اعم از فاقد سند، بلاصاحب و مجهول‌المالک و سایر اختلافات و تعیین تکلیف وضعیت این‌گونه املاک، هیاتی در اداره ثبت اسناد و املاک محل تشکیل و اتخاذ تصمیم می‌کند و از مردم می‌خواهیم برای رفع مشکلات ثبتی و ملکی در این محدوده‌ها به ادارات ثبت اسناد و املاک محل زندگی مراجعه کرده و تشکیل پرونده دهند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گو",
      "برنامه",
      "صبح",
      "بخیر",
      "ایران",
      "شبکه",
      "سیما",
      "شهروندان",
      "خواست",
      "رفع",
      "مشکلات",
      "اختلافات",
      "ثبتی",
      "ملکی",
      "محدوده",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "مراجعه",
      "ادارات",
      "ثبت",
      "اسناد",
      "املاک",
      "هیات",
      "موضوع",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تشکیل",
      "پرونده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "برنامه",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "منجر",
      "کاهش",
      "نگرانی",
      "ساکنان",
      "مساکن",
      "ناپایدار",
      "ظرفیت",
      "اضافه",
      "تولید",
      "مسکن",
      "فراهم",
      "منجر",
      "توسعه",
      "فضاهای",
      "عمومی",
      "بهبود",
      "سیما",
      "منظر",
      "شهری",
      "عنوان",
      "گذشته",
      "تجربیات",
      "فراوانی",
      "زمینه",
      "دست",
      "عمل",
      "تجربیات",
      "منجر",
      "بهبود",
      "وضعیت",
      "بناهای",
      "ناپایدار",
      "گزارش",
      "مرکز",
      "آمار",
      "سال",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "کشور",
      "کنون",
      "هزار",
      "بنای",
      "ناپایدار",
      "نوسازی",
      "ازای",
      "هزار",
      "واحد",
      "مسکونی",
      "اشاره",
      "سیاست",
      "دولت",
      "سیزدهم",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "تاکید",
      "نوسازی",
      "مردمی",
      "محله",
      "محور",
      "توضیح",
      "هدف",
      "مردم",
      "پای",
      "کار",
      "بیاوریم",
      "دولت",
      "نقش",
      "حمایتگر",
      "نوسازی",
      "شکل",
      "شکل",
      "نوسازی",
      "ساخت",
      "مسکن",
      "فضاهایی",
      "عرصه",
      "عمومی",
      "کیفیت",
      "زندگی",
      "افزایش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "خوشبختانه",
      "همکاری",
      "وزارت",
      "شهرسازی",
      "وزارت",
      "کشور",
      "مرتبط",
      "قالب",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اظهار",
      "بنابر",
      "قانون",
      "مصوب",
      "فرسوده",
      "درصد",
      "تخفیف",
      "عوارض",
      "پروانه",
      "تراکم",
      "ساخت",
      "ارایه",
      "ارایه",
      "تخفیف",
      "درصدی",
      "اساس",
      "قانون",
      "صدور",
      "پروانه",
      "ساخت",
      "ظرف",
      "هفته",
      "انجام",
      "زمان",
      "هشت",
      "ماه",
      "کار",
      "تسریع",
      "صدور",
      "پروانه",
      "ساخت",
      "ظرف",
      "هفته",
      "انجام",
      "چندی",
      "شهر",
      "اصفهان",
      "پروانه",
      "الکترونیکی",
      "صادر",
      "گام",
      "برداریم",
      "ارایه",
      "انشعابات",
      "صدق",
      "وزارت",
      "نیرو",
      "خارج",
      "نوبت",
      "انشعابات",
      "فرسوده",
      "ارایه",
      "مجموع",
      "موارد",
      "منجر",
      "ایجاد",
      "انگیزه",
      "سازندگان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "تاکید",
      "مالی",
      "سازندگان",
      "متقاضیان",
      "نوسازی",
      "شرایط",
      "سازندگان",
      "فراهم",
      "مقایسه",
      "ساخت",
      "نقاط",
      "شهر",
      "بازدهی",
      "اقتصادی",
      "تسهیلات",
      "ارایه",
      "وام",
      "ودیعه",
      "اسکان",
      "موقت",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "شکل",
      "سود",
      "درصد",
      "بازپرداخت",
      "ماهه",
      "پرداخت",
      "تسهیلات",
      "ودیعه",
      "اجاره",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "استفاده",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "تسهیلات",
      "نوسازی",
      "تصریح",
      "نوسازی",
      "فرسوده",
      "منبع",
      "مختلف",
      "تسهیلات",
      "پرداخت",
      "تسهیلات",
      "فرسوده",
      "میلیون",
      "تومان",
      "سود",
      "صفر",
      "درصد",
      "مبلغ",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "متقاضیان",
      "دریافت",
      "وام",
      "سایت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشانی",
      "facility",
      "udrc",
      "ir",
      "مراجعه",
      "فرآیند",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "صورت",
      "بگیرد",
      "متقاضیان",
      "تسهیلات",
      "خودمالکی",
      "نهضت",
      "ملی",
      "مسکن",
      "استفاده",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "مردم",
      "توجه",
      "تسهیلات",
      "مذکور",
      "انتخاب",
      "آئینی",
      "اشاره",
      "روزهای",
      "آینده",
      "خبر",
      "خوشی",
      "سازندگان",
      "اظهار",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "چندین",
      "ماه",
      "توسط",
      "کارشناسان",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "دست",
      "بررسی",
      "آستانه",
      "نهایی",
      "قرار",
      "تشویقی",
      "شهرسازانه",
      "کمک",
      "بزرگی",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "سازندگان",
      "دعوت",
      "وظیفه",
      "اجتماعی",
      "ماست",
      "نوسازی",
      "فرسوده",
      "ورود",
      "جهاد",
      "نوسازی",
      "شرکت",
      "آئینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراستا",
      "نهضت",
      "ملی",
      "مسکن",
      "تلاش",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "انجام",
      "مردم",
      "تمایل",
      "محله",
      "ساکن",
      "بسترهای",
      "محلات",
      "پاسخ",
      "دلیل",
      "کندی",
      "نوسازی",
      "فرسوده",
      "چیست",
      "عنوان",
      "کار",
      "ساخت",
      "فرسوده",
      "ساخت",
      "زمین",
      "خالی",
      "فرسوده",
      "مردم",
      "ساکن",
      "نگرش",
      "ساکنان",
      "نقش",
      "مهمی",
      "بتوان",
      "مهمترین",
      "عامل",
      "برنده",
      "موضوع",
      "همراه",
      "مردم",
      "مسیر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "دیدگاه",
      "مردم",
      "سازندگان",
      "همراه",
      "کمک",
      "بستری",
      "دولت",
      "فراهم",
      "کار",
      "ساخت",
      "انجام",
      "دهیم",
      "تجربه",
      "نشان",
      "وقت",
      "مردم",
      "پای",
      "کار",
      "کار",
      "سرعت",
      "تجربه",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "آئینی",
      "اشاره",
      "موانع",
      "حقوقی",
      "ملکی",
      "زمینه",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "اشاره",
      "فرسوده",
      "مشکل",
      "ملکی",
      "ثبتی",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "استفاده",
      "اساس",
      "ماده",
      "قانون",
      "فصل",
      "اختلافات",
      "مشکلات",
      "املاک",
      "اراضی",
      "واقع",
      "مصوب",
      "احیا",
      "بهسازی",
      "نوسازی",
      "اعم",
      "فاقد",
      "سند",
      "بلاصاحب",
      "اختلافات",
      "تکلیف",
      "وضعیت",
      "املاک",
      "هیاتی",
      "اداره",
      "ثبت",
      "اسناد",
      "املاک",
      "محل",
      "تشکیل",
      "اتخاذ",
      "تصمیم",
      "مردم",
      "رفع",
      "مشکلات",
      "ثبتی",
      "ملکی",
      "ادارات",
      "ثبت",
      "اسناد",
      "املاک",
      "محل",
      "زندگی",
      "مراجعه",
      "تشکیل",
      "پرونده"
    ],
    "publish_date": "2022-08-14 13:34:39+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:03.624191"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-ایران؛-مشکلات-بافت-فرسوده-با-هم-افزایی-حل-می-شود-مناطق-محروم-در-اولویت-خدمت-رسانی-قرار-می‌گیرند-بافت-تاریخی-شهرها-نقش-هویتی-در-منطقه-دارند",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران؛ مشکلات بافت فرسوده با هم افزایی حل می شود / مناطق محروم در اولویت خدمت رسانی قرار می‌گیرند / بافت تاریخی شهرها نقش هویتی در منطقه دارند",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران خواستار هم افزایی به منظور رسیدگی به مشکلات بافت فرسوده شد و بیان داشت: مناطق محروم در اولویت خدمت رسانی قرار می گیرند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه شهرسازی، عبدالرضا گلپایگانی در سفر یک روزه به استان فارس در بازدید از شهرستان فسا گفت: کیفیت زندگی هموطنان در سکونتگاه‌های غیررسمی و بافت فرسوده سخت و دشوار است و هم افزایی طیف گسترده ای از دستگاه‌های خدمات رسان ضروری به نظر می‌رسد.\n\nمعاون وزیر راه و شهرسازی پیگیری نماینده مردم فسا در مجلس شورای اسلامی را اثربخش توصیف و اظهار کرد: بافت تاریخی شهرها نقش هویتی در تاریخ منطقه ایفا می کنند و رسیدگی به آنها ضروری است.\n\nگلپایگانی ادامه داد: قدمت بافت تاریخی و بازار فسا به دوران قاجاریه می رسد و به منظور ارتقا وضعیت کالبدی آن همکاری شهرداری، نیروی انتظامی، کسبه و سایر دستگاه های مسئول ضروری است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران خواستار افزایش همکاری پلیس به منظور گشایش گره‌های ترافیکی مناطق پرتردد شد و تصریح کرد: با بهبود وضعیت عبور و مرور شاهد رونق ساخت و ساز در بافت فرسوده و افزایش رضایتمندی شهروندان خواهیم بود.\n\nاو حضور در شهر نوبندگان فسا را مغتنم برشمرد و اظهار داشت: این منطقه از شهرستان فسا دارای پیشینه گرانبهایی در تاریخ، تمدن و فرهنگ ایران است و اجرای پروژه های بازآفرینی با مشارکت‌های مردمی صورت پذیرفته است.\n\nبر اساس این گزارش گفتنی است، مدیرعامل شرکت بازآفرینی شهری ایران در سفر یک روزه به استان فارس از سکونت‌گاه‌های غیررسمی، بافت تاریخی، بازارهای قدیمی و پروژه‌های مشارکتی شرکت بازآفرینی شهری در شهرستان فسا بازدید به عمل آورد. در این بازدید نماینده مردم فسا در مجلس شورای اسلامی، مدیرکل راه و شهرسازی فارس و جمع دیگری از مقامات مسوول به بیان دستاوردها و مطالبات استان پرداختند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران خواستار هم افزایی به منظور رسیدگی به مشکلات بافت فرسوده شد و بیان داشت: مناطق محروم در اولویت خدمت رسانی قرار می‌گیرند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه شهرسازی، عبدالرضا گلپایگانی در سفر یک روزه به استان فارس در بازدید از شهرستان فسا گفت: کیفیت زندگی هموطنان در سکونتگاه‌های غیررسمی و بافت فرسوده سخت و دشوار است و هم افزایی طیف گسترده‌ای از دستگاه‌های خدمات رسان ضروری به نظر می‌رسد. \n\nمعاون وزیر راه و شهرسازی پیگیری نماینده مردم فسا در مجلس شورای اسلامی را اثربخش توصیف و اظهار کرد: بافت تاریخی شهرها نقش هویتی در تاریخ منطقه ایفا می‌کنند و رسیدگی به آنها ضروری است. \n\nگلپایگانی ادامه داد: قدمت بافت تاریخی و بازار فسا به دوران قاجاریه می‌رسد و به منظور ارتقا وضعیت کالبدی آن همکاری شهرداری، نیروی انتظامی، کسبه و سایر دستگاه‌های مسئول ضروری است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران خواستار افزایش همکاری پلیس به منظور گشایش گره‌های ترافیکی مناطق پرتردد شد و تصریح کرد: با بهبود وضعیت عبور و مرور شاهد رونق ساخت و ساز در بافت فرسوده و افزایش رضایتمندی شهروندان خواهیم بود. \n\nاو حضور در شهر نوبندگان فسا را مغتنم برشمرد و اظهار داشت: این منطقه از شهرستان فسا دارای پیشینه گرانبهایی در تاریخ، تمدن و فرهنگ ایران است و اجرای پروژه‌های بازآفرینی با مشارکت‌های مردمی صورت پذیرفته است. \n\nبر اساس این گزارش گفتنی است، مدیرعامل شرکت بازآفرینی شهری ایران در سفر یک روزه به استان فارس از سکونت‌گاه‌های غیررسمی، بافت تاریخی، بازارهای قدیمی و پروژه‌های مشارکتی شرکت بازآفرینی شهری در شهرستان فسا بازدید به عمل آورد. در این بازدید نماینده مردم فسا در مجلس شورای اسلامی، مدیرکل راه و شهرسازی فارس و جمع دیگری از مقامات مسوول به بیان دستاوردها و مطالبات استان پرداختند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواستار",
      "افزایی",
      "رسیدگی",
      "مشکلات",
      "بافت",
      "مناطق",
      "محروم",
      "اولویت",
      "خدمت",
      "رسانی",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "عبدالرضا",
      "گلپایگانی",
      "سفر",
      "روزه",
      "استان",
      "فارس",
      "بازدید",
      "شهرستان",
      "فسا",
      "کیفیت",
      "زندگی",
      "هموطنان",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "سخت",
      "دشوار",
      "افزایی",
      "طیف",
      "خدمات",
      "رسان",
      "ضروری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پیگیری",
      "نماینده",
      "مردم",
      "فسا",
      "مجلس",
      "شورای",
      "اسلامی",
      "اثربخش",
      "توصیف",
      "اظهار",
      "بافت",
      "تاریخی",
      "شهرها",
      "نقش",
      "هویتی",
      "تاریخ",
      "منطقه",
      "ایفا",
      "رسیدگی",
      "ضروری",
      "گلپایگانی",
      "ادامه",
      "قدمت",
      "بافت",
      "تاریخی",
      "بازار",
      "فسا",
      "دوران",
      "قاجاریه",
      "ارتقا",
      "وضعیت",
      "کالبدی",
      "همکاری",
      "شهرداری",
      "نیروی",
      "انتظامی",
      "کسبه",
      "مسئول",
      "ضروری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواستار",
      "افزایش",
      "همکاری",
      "پلیس",
      "گشایش",
      "ترافیکی",
      "مناطق",
      "پرتردد",
      "تصریح",
      "بهبود",
      "وضعیت",
      "عبور",
      "مرور",
      "شاهد",
      "رونق",
      "ساخت",
      "بافت",
      "فرسوده",
      "افزایش",
      "رضایتمندی",
      "شهروندان",
      "حضور",
      "شهر",
      "نوبندگان",
      "فسا",
      "مغتنم",
      "برشمرد",
      "اظهار",
      "منطقه",
      "شهرستان",
      "فسا",
      "پیشینه",
      "گرانبهایی",
      "تاریخ",
      "تمدن",
      "فرهنگ",
      "ایران",
      "اجرای",
      "بازآفرینی",
      "مردمی",
      "صورت",
      "اساس",
      "گزارش",
      "گفتنی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "روزه",
      "استان",
      "فارس",
      "غیررسمی",
      "بافت",
      "تاریخی",
      "بازارهای",
      "قدیمی",
      "مشارکتی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "فسا",
      "بازدید",
      "عمل",
      "بازدید",
      "نماینده",
      "مردم",
      "فسا",
      "مجلس",
      "شورای",
      "اسلامی",
      "مدیرکل",
      "شهرسازی",
      "فارس",
      "مقامات",
      "مسوول",
      "دستاوردها",
      "مطالبات",
      "استان",
      "پرداختند"
    ],
    "publish_date": "2025-05-13 10:14:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:07.921202"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-بیست-و-سومین-نشست-شورای-نوسازی-مسکن-مطرح-شد-پویش«-نه-به-معابر-خاکی»-آغاز-شد",
    "title": "پویش« نه به معابر خاکی» آغاز شد",
    "text": "محمد آئینی معاون زیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در بیست و سومین نشست شورای نوسازی مسکن با اشاره به آغاز «پویش نه به معابر خاکی» گفت: هدف از اجرای این پویش ایجاد فضایی در کشور برای توجه به معابر خاکی محلات هدف است.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی با اعلام این خبر گفت: به منظور تشویق شهرداران جهت اجرای پروژه‌های بهسازی و آسفالت معابر خاکی به ازای ورود هر پروانه نوسازی در بافت‌های فرسوده به سامانه ستاد ملی بازآفرینی شهری، 10 تن قیر اختصاصی مازاد بر سهمیه استان در اختیار شهرداری‌ها قرار می‌گیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بسته‌های تشویقی نوسازی بافت‌های فرسوده تاثیرات بسیاری در بازآفرینی محلات فرسوده شهرها دارد، اظهار کرد: شهرداری‌های سراسر کشور شرکای راهبردی بازآفرینی شهری هستند و ثبت پروانه‌های ساختمانی در سامانه ستاد ملی بازآفرینی شهری می‌تواند تاثیری مضاعف بر روند نوسازی مسکن و ایجاد انگیزه داشته باشد، بنابراین از شهرداران انتظار می‌رود با ثبت پروانه‌های ساختمانی در سامانه ستاد ملی بازآفرینی شهری، این سامانه را به روز کنند.\n\nدر این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تعداد واحد در پروانه‌های صادره در سال جاری 47 هزار و 473 واحد بوده و استان‌های تهران، خراسان رضوی، اصفهان، مازندران و آذربایجان شرقی بیشترین ورود اطلاعات را به سامانه ستاد ملی بازآفرینی شهری داشته‌اند.\n\nاو با اشاره به این که 737 شهر مصوب در سامانه ستاد ملی بازآفرینی شهری وجود دارد، تصریح کرد: اکنون 72 درصد شهرهای مصوب اطلاعات مربوط به صدور پروانه را بر روی سامانه بارگذاری می‌کنند و از شهرداری سایر شهرها نیز می خواهم که هر چه زودتر نسبت به این کار اقدام کنند.\n\nدر ادامه جلسه بهزاد شاکرمی مدیرکل راه و شهرسازی استان لرستان گزارشی از وضعیت بازآفرینی شهری در این استان ارایه کرد و گفت: استان لرستان 28 هزار و 200 هکتار مساحت و 12 شهرستان دارد که یک میلیون و 650 هزار نفر در آن ساکن‌اند. میزان بافت فرسوده استان 807 هکتار، بافت تاریخی 343 هکتار و سکونتگاه غیر رسمی هزار و 43 هکتار است. همچنین شهرهای خرم آباد، بروجرد و دورود بیشترین میزان بافت‌های فرسوده استان را به خود اختصاص داده‌اند.\n\nبه گفته شاکرمی تمام شهرهای استان بسته تشویقی بومی خود را طراحی کرده‌ و اجرا می‌کنند.\n\nاو در ادامه آماری در خصوص پروانه‌های مسکونی صادره در محلات هدف بازآفرینی شهری ارایه و عنوان کرد: از سال 1400 تا 1403 برای هزار و 527 واحد، پروانه صادر شده است.\n\nدر ادامه محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران و معاون وزیر راه و شهرسازی با اشاره به ارایه گزارش استان لرستان گفت: چنانچه تمام شهرداری‌ها با ادارات کل راه و شهرسازی استان‌ها همکاری کنند شاهد اتفاقات خوبی در حوزه بازآفرینی شهری خواهیم بود و باید از فرصت به وجود آمده در لرستان برای رفع محرومیت استفاده کنیم.\n\nگفتنی است بیست و دومین شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری برگزار شد.",
    "normalized_text": "محمد آئینی معاون زیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در بیست و سومین نشست شورای نوسازی مسکن با اشاره به آغاز «پویش نه به معابر خاکی» گفت: هدف از اجرای این پویش ایجاد فضایی در کشور برای توجه به معابر خاکی محلات هدف است. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران آئینی با اعلام این خبر گفت: به منظور تشویق شهرداران جهت اجرای پروژه‌های بهسازی و آسفالت معابر خاکی به ازای ورود هر پروانه نوسازی در بافت‌های فرسوده به سامانه ستاد ملی بازآفرینی شهری، ۱۰ تن قیر اختصاصی مازاد بر سهمیه استان در اختیار شهرداری‌ها قرار می‌گیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بسته‌های تشویقی نوسازی بافت‌های فرسوده تاثیرات بسیاری در بازآفرینی محلات فرسوده شهرها دارد، اظهار کرد: شهرداری‌های سراسر کشور شرکای راهبردی بازآفرینی شهری هستند و ثبت پروانه‌های ساختمانی در سامانه ستاد ملی بازآفرینی شهری می‌تواند تاثیری مضاعف بر روند نوسازی مسکن و ایجاد انگیزه داشته باشد، بنابراین از شهرداران انتظار می‌رود با ثبت پروانه‌های ساختمانی در سامانه ستاد ملی بازآفرینی شهری، این سامانه را به‌روز کنند. \n\nدر این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تعداد واحد در پروانه‌های صادره در سال جاری ۴۷ هزار و ۴۷۳ واحد بوده و استان‌های تهران، خراسان رضوی، اصفهان، مازندران و آذربایجان شرقی بیشترین ورود اطلاعات را به سامانه ستاد ملی بازآفرینی شهری داشته‌اند. \n\nاو با اشاره به این‌که ۷۳۷ شهر مصوب در سامانه ستاد ملی بازآفرینی شهری وجود دارد، تصریح کرد: اکنون ۷۲ درصد شهرهای مصوب اطلاعات مربوط به صدور پروانه را بر روی سامانه بارگذاری می‌کنند و از شهرداری سایر شهرها نیز می‌خواهم که هر چه زودتر نسبت به این کار اقدام کنند. \n\nدر ادامه جلسه بهزاد شاکرمی مدیرکل راه و شهرسازی استان لرستان گزارشی از وضعیت بازآفرینی شهری در این استان ارایه کرد و گفت: استان لرستان ۲۸ هزار و ۲۰۰ هکتار مساحت و ۱۲ شهرستان دارد که یک‌میلیون و ۶۵۰ هزار نفر در آن ساکن‌اند. میزان بافت فرسوده استان ۸۰۷ هکتار، بافت تاریخی ۳۴۳ هکتار و سکونتگاه غیر رسمی هزار و ۴۳ هکتار است. همچنین شهرهای خرم‌آباد، بروجرد و دورود بیشترین میزان بافت‌های فرسوده استان را به خود اختصاص داده‌اند. \n\nبه گفته شاکرمی تمام شهرهای استان بسته تشویقی بومی خود را طراحی کرده و اجرا می‌کنند. \n\nاو در ادامه آماری در خصوص پروانه‌های مسکونی صادره در محلات هدف بازآفرینی شهری ارایه و عنوان کرد: از سال ۱۴۰۰ تا ۱۴۰۳ برای هزار و ۵۲۷ واحد، پروانه صادر شده است. \n\nدر ادامه محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران و معاون وزیر راه و شهرسازی با اشاره به ارایه گزارش استان لرستان گفت: چنانچه تمام شهرداری‌ها با ادارات کل راه و شهرسازی استان‌ها همکاری کنند شاهد اتفاقات خوبی در حوزه بازآفرینی شهری خواهیم بود و باید از فرصت به وجود آمده در لرستان برای رفع محرومیت استفاده کنیم. \n\nگفتنی است بیست و دومین شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری برگزار شد.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بیست",
      "سومین",
      "شورای",
      "نوسازی",
      "مسکن",
      "اشاره",
      "آغاز",
      "پویش",
      "معابر",
      "خاکی",
      "هدف",
      "اجرای",
      "پویش",
      "ایجاد",
      "فضایی",
      "کشور",
      "توجه",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "اعلام",
      "خبر",
      "تشویق",
      "شهرداران",
      "جهت",
      "اجرای",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "ازای",
      "ورود",
      "پروانه",
      "نوسازی",
      "فرسوده",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تن",
      "قیر",
      "اختصاصی",
      "مازاد",
      "سهمیه",
      "استان",
      "اختیار",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "تاثیرات",
      "بازآفرینی",
      "محلات",
      "فرسوده",
      "شهرها",
      "اظهار",
      "کشور",
      "شرکای",
      "راهبردی",
      "بازآفرینی",
      "شهری",
      "ثبت",
      "ساختمانی",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تاثیری",
      "مضاعف",
      "نوسازی",
      "مسکن",
      "ایجاد",
      "انگیزه",
      "شهرداران",
      "انتظار",
      "ثبت",
      "ساختمانی",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "سامانه",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "وضعیت",
      "بارگذاری",
      "اطلاعات",
      "نوسازی",
      "مسکن",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "وگفت",
      "واحد",
      "صادره",
      "سال",
      "هزار",
      "واحد",
      "تهران",
      "خراسان",
      "رضوی",
      "اصفهان",
      "مازندران",
      "آذربایجان",
      "شرقی",
      "بیشترین",
      "ورود",
      "اطلاعات",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "شهر",
      "مصوب",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "درصد",
      "شهرهای",
      "مصوب",
      "اطلاعات",
      "صدور",
      "پروانه",
      "سامانه",
      "بارگذاری",
      "شهرداری",
      "شهرها",
      "زودتر",
      "کار",
      "اقدام",
      "ادامه",
      "جلسه",
      "بهزاد",
      "شاکرمی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "لرستان",
      "گزارشی",
      "وضعیت",
      "بازآفرینی",
      "شهری",
      "استان",
      "ارایه",
      "استان",
      "لرستان",
      "هزار",
      "هکتار",
      "مساحت",
      "شهرستان",
      "هزار",
      "نفر",
      "میزان",
      "بافت",
      "فرسوده",
      "استان",
      "هکتار",
      "بافت",
      "تاریخی",
      "هکتار",
      "سکونتگاه",
      "رسمی",
      "هزار",
      "هکتار",
      "شهرهای",
      "بروجرد",
      "دورود",
      "بیشترین",
      "میزان",
      "فرسوده",
      "استان",
      "اختصاص",
      "شاکرمی",
      "شهرهای",
      "استان",
      "بسته",
      "تشویقی",
      "بومی",
      "طراحی",
      "ادامه",
      "آماری",
      "مسکونی",
      "صادره",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "عنوان",
      "سال",
      "هزار",
      "واحد",
      "پروانه",
      "صادر",
      "ادامه",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "ارایه",
      "گزارش",
      "استان",
      "لرستان",
      "چنانچه",
      "ادارات",
      "شهرسازی",
      "همکاری",
      "شاهد",
      "اتفاقات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "فرصت",
      "لرستان",
      "رفع",
      "محرومیت",
      "استفاده",
      "گفتنی",
      "بیست",
      "دومین",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "شهرداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شکل",
      "وبیناری",
      "برگزار"
    ],
    "publish_date": "2024-11-19 14:05:19+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:12.233910"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-جلسه-ستاد-بازآفرینی-شهری-پایدار-استان-خوزستان-استفاده-از-تمام-امکانات-برای-کاهش-بافت‌های-فرسوده",
    "title": "معاون وزیر راه و شهرسازی در جلسه ستاد بازآفرینی شهری پایدار استان خوزستان عنوان کرد: استفاده از تمام امکانات برای کاهش بافت‌های فرسوده",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: وزارت راه و شهرسازی تلاش دارد از تمامی امکانات برای کاهش آمار بافت‌های فرسوده کشور استفاده کند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل خبرگزاری تسنیم، عبدالرضا گلپایگانی در ستاد بازآفرینی شهری استان خوزستان که در محل استانداری برگزار شد، یکی از محورهای اصلی شورای عالی مسکن کشور را توجه به بافت‌های فرسوده عنوان و اظهارکرد: وزارت راه و شهرسازی تلاش دارد از تمامی امکانات برای کاهش آمار بافت‌های فرسوده کشور استفاده کند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به بهسازی و مقاوم سازی سالانه 100 هزار واحد مسکونی در کشور گفت: عملکرد ستادهای بازآفرینی شهری در استان‌ها بسیار مهم است؛ طبق مصوبه شورای عالی شهرسازی و معماری کشور باید برای بافت‌های فرسوده هر شهرستان بسته‌های بومی تهیه کرد، این امر باعث تشویق مردم به نوسازی بافت‌های فرسوده می‌شود.\n\nمعاون وزیر راه و شهرسازی گفت: شرکت‌های بزرگ استان می توانند در راستای مسوولیت‌های اجتماعی به نوسازی بافت‌های فرسوده کمک کنند. همچنین صنایع می‌توانند مالیات خود را در ساخت مدرسه و یا درمانگاه هزینه کنند.\n\nگلپایگانی افزود: با توجه به اینکه دو درصد فروش نفت به توسعه مناطق محروم اختصاص می‌یابد؛ از این منابع می‌توان برای نوسازی بافت‌های ناکارآمد شهری استفاده کرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: هفته قبل با پیگیری‌های وزیر در کمیته اقتصاد دولت، ساخت سه هزار واحد مسکونی برای 9 محله حاشیه نشین آبادان با اعتبار بیش از هشت همت تصویب شد تا از این طریق بخش کوچکی از مشکلات مردم منطقه برطرف شود.\n\nگلپایگانی با بیان این که ۳۳ درصد جمعیت شهری کشور معادل ۲۰ میلیون نفر در بافت‌های ناکارآمد زندگی می‌کنند، تصریح کرد: مخاطب اصلی ستاد ملی بازآفرینی شهری پایدار عمدتا طبقه کمتر برخوردار جامعه هستند و این موضوع مسوولیت ستاد ملی و استانی را دو چندان می کند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: وزارت راه و شهرسازی تلاش دارد از تمامی امکانات برای کاهش آمار بافت‌های فرسوده کشور استفاده کند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل خبرگزاری تسنیم، عبدالرضا گلپایگانی در ستاد بازآفرینی شهری استان خوزستان که در محل استانداری برگزار شد، یکی از محورهای اصلی شورای عالی مسکن کشور را توجه به بافت‌های فرسوده عنوان و اظهارکرد: وزارت راه و شهرسازی تلاش دارد از تمامی امکانات برای کاهش آمار بافت‌های فرسوده کشور استفاده کند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به بهسازی و مقاوم‌سازی سالانه ۱۰۰ هزار واحد مسکونی در کشور گفت: عملکرد ستادهای بازآفرینی شهری در استان‌ها بسیار مهم است؛ طبق مصوبه شورای عالی شهرسازی و معماری کشور باید برای بافت‌های فرسوده هر شهرستان بسته‌های بومی تهیه کرد، این امر باعث تشویق مردم به نوسازی بافت‌های فرسوده می‌شود. \n\nمعاون وزیر راه و شهرسازی گفت: شرکت‌های بزرگ استان می‌توانند در راستای مسوولیت‌های اجتماعی به نوسازی بافت‌های فرسوده کمک کنند. همچنین صنایع می‌توانند مالیات خود را در ساخت مدرسه و یا درمانگاه هزینه کنند. \n\nگلپایگانی افزود: با توجه به اینکه دو درصد فروش نفت به توسعه مناطق محروم اختصاص می‌یابد؛ از این منابع می‌توان برای نوسازی بافت‌های ناکارآمد شهری استفاده کرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: هفته قبل با پیگیری‌های وزیر در کمیته اقتصاد دولت، ساخت سه هزار واحد مسکونی برای ۹ محله حاشیه‌نشین آبادان با اعتبار بیش از هشت همت تصویب شد تا از این طریق بخش کوچکی از مشکلات مردم منطقه برطرف شود. \n\nگلپایگانی با بیان این‌که ۳۳ درصد جمعیت شهری کشور معادل ۲۰ میلیون نفر در بافت‌های ناکارآمد زندگی می‌کنند، تصریح کرد: مخاطب اصلی ستاد ملی بازآفرینی شهری پایدار عمدتا طبقه کمتر برخوردار جامعه هستند و این موضوع مسوولیت ستاد ملی و استانی را دو چندان می‌کند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزارت",
      "شهرسازی",
      "تلاش",
      "امکانات",
      "کاهش",
      "آمار",
      "فرسوده",
      "کشور",
      "استفاده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "تسنیم",
      "عبدالرضا",
      "گلپایگانی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "خوزستان",
      "محل",
      "استانداری",
      "برگزار",
      "محورهای",
      "اصلی",
      "شورای",
      "مسکن",
      "کشور",
      "توجه",
      "فرسوده",
      "عنوان",
      "اظهارکرد",
      "وزارت",
      "شهرسازی",
      "تلاش",
      "امکانات",
      "کاهش",
      "آمار",
      "فرسوده",
      "کشور",
      "استفاده",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "بهسازی",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "کشور",
      "عملکرد",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "مصوبه",
      "شورای",
      "شهرسازی",
      "معماری",
      "کشور",
      "فرسوده",
      "شهرستان",
      "بومی",
      "تشویق",
      "مردم",
      "نوسازی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استان",
      "راستای",
      "اجتماعی",
      "نوسازی",
      "فرسوده",
      "کمک",
      "صنایع",
      "مالیات",
      "ساخت",
      "مدرسه",
      "درمانگاه",
      "هزینه",
      "گلپایگانی",
      "توجه",
      "درصد",
      "فروش",
      "نفت",
      "توسعه",
      "مناطق",
      "محروم",
      "اختصاص",
      "منابع",
      "نوسازی",
      "ناکارآمد",
      "شهری",
      "استفاده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هفته",
      "وزیر",
      "کمیته",
      "اقتصاد",
      "دولت",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "محله",
      "آبادان",
      "اعتبار",
      "هشت",
      "همت",
      "تصویب",
      "طریق",
      "کوچکی",
      "مشکلات",
      "مردم",
      "منطقه",
      "برطرف",
      "گلپایگانی",
      "درصد",
      "جمعیت",
      "شهری",
      "کشور",
      "معادل",
      "میلیون",
      "نفر",
      "ناکارآمد",
      "زندگی",
      "تصریح",
      "مخاطب",
      "اصلی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "عمدتا",
      "طبقه",
      "کمتر",
      "برخوردار",
      "جامعه",
      "موضوع",
      "مسوولیت",
      "ستاد",
      "ملی",
      "استانی",
      "چندان"
    ],
    "publish_date": "2024-12-21 11:48:08+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:16.541142"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/فرمانده-پایگاه-مقاومت-ایثار-و-جهاد-نوسازی-عنوان-کرد،-فلسفه-بسیج-ادارات،-کمک-به-کارآمدی-دستگاه‌های-دولتی-است",
    "title": "فرمانده پایگاه مقاومت ایثار و جهاد نوسازی عنوان کرد، فلسفه بسیج ادارات، کمک به کارآمدی دستگاه‌های دولتی است",
    "text": "حبیب حیدری فرمانده پایگاه مقاومت ایثار و جهاد نوسازی شرکت بازآفرینی شهری ایران عنوان کرد: بسیج وزارتخانه‌ها و ادارات با فرمان حضرت امام خمینی (ره ) در سال 69 تشکیل شد که فلسفه آن کمک به کارآمدی دستگاه های دولتی است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حبیب حیدری در نشستی که با حضور عبدالرضا گلپایگانی سرپرست شرکت و کارکنان به مناسبت هفته بسیج برگزار شد، ضمن عرض تسلیت به مناسبت ایام فاطمیه گفت: امروز بسیج در همه عرصه‌ها با حضور 22 قشر متخصص به کمک دستگاه‌های حاکمیتی آمده که یک قشر آن بسیج وزارتخانه و ادارات است. بسیج وزارتخانه ها و ادارات با فرمان رهبر معظم انقلاب اسلامی در سال 69 تشکیل شد که فلسفه اصلی و اساسی آن کمک به کارآمدی دستگاه های دولتی است.\n\nفرمانده بسیج ایثار و مقاومت شرکت بازآفرینی شهری ایران با اشاره به سخنان مقام معظم رهبری (مدظله العالی) در رابطه با عملکرد نیروها و کارکنان بسیجی کشور اظهارکرد: رهبر معظم انقلاب اسلامی درباره عملکرد و وظایف بسیج فرموده اند « بسیج همواره حمایتگر و کمک کننده دولت ها بوده است» بنابراین تکلیف بر ما مشخص است که در کنار دولت‌ها یاریگر و نقش آفرین باشیم.\n\nحیدری با بیان اینکه کارآمدی نیروی انسانی در دستگاه‎های دولتی از اهمیت زیادی برخوردار است، گفت: نیروی انسانی کارآمد زمانی می‌تواند عملکرد قابل قبولی داشته باشد که دارای انگیزه کافی خدمت داشته باشد و به نیازهای مادی و معنوی کارکنان توجه کامل شود، به همین دلیل در پایگاه بسیج ایثار و جهاد نوسازی شرکت به این مقوله توجه کامل شده است.\n\nاو افزود: در این راستا طی سال‌های گذشته برنامه‌های فرهنگی، ورزشی و علمی بسیاری در سطح کارکنان و خانواده‌های کارکنان برگزار شد. از جمله این برنامه‌ها می‌توان به اردوهای زیارتی مشهد مقدس و طرح‌های نشاط و تعالی بسیج در لواسان و فشم اشاره کرد و این اردوها انشاا.. ادامه خواهد داشت.\n\nفرمانده بسیج ایثار و مقاومت شرکت بازآفرینی شهری ایران در پایان سخنان خود با اشاره به اینکه ماموریت‌های بسیج استعاره از مکتب شهید سپهبد حاج قاسم سلیمانی است، گفت: کارکنان بسیج آمادگی خود را در خصوص نقش آفرینی ماموریت‌های شرکت دوشادوش مدیریت جدید اعلام می‌کند.",
    "normalized_text": "حبیب حیدری فرمانده پایگاه مقاومت ایثار و جهاد نوسازی شرکت بازآفرینی شهری ایران عنوان کرد: بسیج وزارتخانه‌ها و ادارات با فرمان حضرت امام خمینی (ره) در سال ۶۹ تشکیل شد که فلسفه آن کمک به کارآمدی دستگاه‌های دولتی است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حبیب حیدری در نشستی که با حضور عبدالرضا گلپایگانی سرپرست شرکت و کارکنان به مناسبت هفته بسیج برگزار شد، ضمن عرض تسلیت به مناسبت ایام فاطمیه گفت: امروز بسیج در همه عرصه‌ها با حضور ۲۲ قشر متخصص به کمک دستگاه‌های حاکمیتی آمده که یک قشر آن بسیج وزارتخانه و ادارات است. بسیج وزارتخانه‌ها و ادارات با فرمان رهبر معظم انقلاب اسلامی در سال ۶۹ تشکیل شد که فلسفه اصلی و اساسی آن کمک به کارآمدی دستگاه‌های دولتی است. \n\nفرمانده بسیج ایثار و مقاومت شرکت بازآفرینی شهری ایران با اشاره به سخنان مقام معظم رهبری (مدظله‌العالی) در رابطه با عملکرد نیروها و کارکنان بسیجی کشور اظهارکرد: رهبر معظم انقلاب اسلامی درباره عملکرد و وظایف بسیج فرموده‌اند «بسیج همواره حمایتگر و کمک‌کننده دولت‌ها بوده است» بنابراین تکلیف بر ما مشخص است که در کنار دولت‌ها یاریگر و نقش‌آفرین باشیم. \n\nحیدری با بیان اینکه کارآمدی نیروی انسانی در دستگاه‎های دولتی از اهمیت زیادی برخوردار است، گفت: نیروی انسانی کارآمد زمانی می‌تواند عملکرد قابل قبولی داشته باشد که دارای انگیزه کافی خدمت داشته باشد و به نیازهای مادی و معنوی کارکنان توجه کامل شود، به همین دلیل در پایگاه بسیج ایثار و جهاد نوسازی شرکت به این مقوله توجه کامل شده است. \n\nاو افزود: در این راستا طی سال‌های گذشته برنامه‌های فرهنگی، ورزشی و علمی بسیاری در سطح کارکنان و خانواده‌های کارکنان برگزار شد. از جمله این برنامه‌ها می‌توان به اردوهای زیارتی مشهد مقدس و طرح‌های نشاط و تعالی بسیج در لواسان و فشم اشاره کرد و این اردوها انشاا.. ادامه خواهد داشت. \n\nفرمانده بسیج ایثار و مقاومت شرکت بازآفرینی شهری ایران در پایان سخنان خود با اشاره به اینکه ماموریت‌های بسیج استعاره از مکتب شهید سپهبد حاج قاسم سلیمانی است، گفت: کارکنان بسیج آمادگی خود را در خصوص نقش‌آفرینی ماموریت‌های شرکت دوشادوش مدیریت جدید اعلام می‌کند.",
    "tokens": [
      "حبیب",
      "حیدری",
      "فرمانده",
      "پایگاه",
      "مقاومت",
      "ایثار",
      "جهاد",
      "نوسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "بسیج",
      "ادارات",
      "فرمان",
      "حضرت",
      "امام",
      "خمینی",
      "ره",
      "سال",
      "تشکیل",
      "فلسفه",
      "کمک",
      "کارآمدی",
      "دولتی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حبیب",
      "حیدری",
      "نشستی",
      "حضور",
      "عبدالرضا",
      "گلپایگانی",
      "سرپرست",
      "شرکت",
      "کارکنان",
      "مناسبت",
      "هفته",
      "بسیج",
      "برگزار",
      "عرض",
      "تسلیت",
      "مناسبت",
      "ایام",
      "فاطمیه",
      "امروز",
      "بسیج",
      "حضور",
      "قشر",
      "متخصص",
      "کمک",
      "حاکمیتی",
      "قشر",
      "بسیج",
      "وزارتخانه",
      "ادارات",
      "بسیج",
      "ادارات",
      "فرمان",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "سال",
      "تشکیل",
      "فلسفه",
      "اصلی",
      "اساسی",
      "کمک",
      "کارآمدی",
      "دولتی",
      "فرمانده",
      "بسیج",
      "ایثار",
      "مقاومت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "سخنان",
      "مقام",
      "معظم",
      "رهبری",
      "رابطه",
      "عملکرد",
      "نیروها",
      "کارکنان",
      "بسیجی",
      "کشور",
      "اظهارکرد",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "عملکرد",
      "وظایف",
      "بسیج",
      "بسیج",
      "حمایتگر",
      "تکلیف",
      "یاریگر",
      "باشیم",
      "حیدری",
      "کارآمدی",
      "نیروی",
      "انسانی",
      "دولتی",
      "اهمیت",
      "برخوردار",
      "نیروی",
      "انسانی",
      "کارآمد",
      "زمانی",
      "عملکرد",
      "قبولی",
      "انگیزه",
      "خدمت",
      "نیازهای",
      "مادی",
      "معنوی",
      "کارکنان",
      "توجه",
      "دلیل",
      "پایگاه",
      "بسیج",
      "ایثار",
      "جهاد",
      "نوسازی",
      "شرکت",
      "مقوله",
      "توجه",
      "راستا",
      "گذشته",
      "فرهنگی",
      "ورزشی",
      "علمی",
      "سطح",
      "کارکنان",
      "کارکنان",
      "برگزار",
      "جمله",
      "اردوهای",
      "زیارتی",
      "مشهد",
      "مقدس",
      "نشاط",
      "تعالی",
      "بسیج",
      "لواسان",
      "فشم",
      "اشاره",
      "اردوها",
      "انشاا",
      "ادامه",
      "فرمانده",
      "بسیج",
      "ایثار",
      "مقاومت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پایان",
      "سخنان",
      "اشاره",
      "بسیج",
      "استعاره",
      "مکتب",
      "شهید",
      "سپهبد",
      "حاج",
      "قاسم",
      "سلیمانی",
      "کارکنان",
      "بسیج",
      "آمادگی",
      "شرکت",
      "دوشادوش",
      "مدیریت",
      "اعلام"
    ],
    "publish_date": "2024-11-27 17:43:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:20.805834"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/شتاب-گیری-بازآفرینی-بافت-های-ناکارآمد-و-فرسوده-با-تصویب-طرح-جامع-57-هکتاری-بافت-تاریخی-فرهنگی-شیراز-پس-از-15-سال",
    "title": "شتاب گیری بازآفرینی بافت های ناکارآمد و فرسوده با تصویب طرح جامع 57 هکتاری بافت تاریخی",
    "text": "رئیس کمیسیون معماری و شهرسازی شورای اسلامی شهر شیراز از تصویب طرح جامع 57 هکتاری بافت تاریخی و فرهنگی شیراز پس از 15 سال خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، ناصر رضایی با اشاره به اینکه طرح جامع ۵۷ هکتاری بافت تاریخی-فرهنگی شیراز یکی از کلیدی‌ترین پروژه‌های شهری است، گفت: پس از ۱۵ سال تلاش بی‌ وقفه و پیگیری‌های مستمر، مقام عالی وزارت امروز (دوشنبه )در شورای عالی معماری و شهرسازی به تصویب رسید.\n\nمدیرکل راه وشهرسازی استان فارس افزود: این طرح با هدف حفظ هویت تاریخی و فرهنگی شهر شیراز، به‌عنوان سومین حرم اهل‌بیت (ع)، تدوین شده و اجرای آن می‌تواند به رفع مشکلات ساکنان این بافت و بهسازی زیرساخت‌های شهری منطقه کمک کند.\n\nرضایی با تاکید بر اهمیت شیراز به‌عنوان سومین حرم اهلبیت (ع) و یکی از شهرهای دارای جایگاه معنوی و تاریخی منحصربه ‌فرد در کشور، گفت: برخلاف شهرهای مشهد و قم که بخش زیادی از بافت‌های تاریخی اطراف حرم در جریان توسعه حرم ها از بین رفتند، در شیراز تلاش شده است تا بافت تاریخی و فرهنگی اطراف حرم شاهچراغ (ع) و دیگر اماکن مذهبی حفظ شود؛ این طرح نه‌ تنها حفاظت از میراث تاریخی شیراز را تضمین می‌کند، بلکه شرایط زندگی در این منطقه را برای ساکنان بهبود می‌بخشد.\n\nمدیرکل راه وشهرسازی استان فارس در پایان اظهار امیدواری کرد که اجرای این طرح بتواند الگویی برای دیگر شهرهای تاریخی کشور باشد و با حفظ توازن میان توسعه و حفاظت، نقش مؤثری در رشد پایدار و حفظ ارزش‌های تاریخی ایفا کند.",
    "normalized_text": "رئیس کمیسیون معماری و شهرسازی شورای اسلامی شهر شیراز از تصویب طرح جامع ۵۷ هکتاری بافت تاریخی و فرهنگی شیراز پس از ۱۵ سال خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، ناصر رضایی با اشاره به اینکه طرح جامع ۵۷ هکتاری بافت تاریخی-فرهنگی شیراز یکی از کلیدی‌ترین پروژه‌های شهری است، گفت: پس از ۱۵ سال تلاش بی‌وقفه و پیگیری‌های مستمر، مقام عالی وزارت امروز (دوشنبه) در شورای عالی معماری و شهرسازی به تصویب رسید. \n\nمدیرکل راه وشهرسازی استان فارس افزود: این طرح با هدف حفظ هویت تاریخی و فرهنگی شهر شیراز، به‌عنوان سومین حرم اهل‌بیت (ع)، تدوین‌شده و اجرای آن می‌تواند به رفع مشکلات ساکنان این بافت و بهسازی زیرساخت‌های شهری منطقه کمک کند. \n\nرضایی با تاکید بر اهمیت شیراز به‌عنوان سومین حرم اهلبیت (ع) و یکی از شهرهای دارای جایگاه معنوی و تاریخی منحصربه‌فرد در کشور، گفت: برخلاف شهرهای مشهد و قم که بخش زیادی از بافت‌های تاریخی اطراف حرم در جریان توسعه حرم‌ها از بین رفتند، در شیراز تلاش شده است تا بافت تاریخی و فرهنگی اطراف حرم شاهچراغ (ع) و دیگر اماکن مذهبی حفظ شود؛ این طرح نه‌تنها حفاظت از میراث تاریخی شیراز را تضمین می‌کند، بلکه شرایط زندگی در این منطقه را برای ساکنان بهبود می‌بخشد. \n\nمدیرکل راه وشهرسازی استان فارس در پایان اظهار امیدواری کرد که اجرای این طرح بتواند الگویی برای دیگر شهرهای تاریخی کشور باشد و با حفظ توازن میان توسعه و حفاظت، نقش مؤثری در رشد پایدار و حفظ ارزش‌های تاریخی ایفا کند.",
    "tokens": [
      "رئیس",
      "کمیسیون",
      "معماری",
      "شهرسازی",
      "شورای",
      "اسلامی",
      "شهر",
      "شیراز",
      "تصویب",
      "طرح",
      "جامع",
      "هکتاری",
      "بافت",
      "تاریخی",
      "فرهنگی",
      "شیراز",
      "سال",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "ایرنا",
      "ناصر",
      "رضایی",
      "اشاره",
      "طرح",
      "جامع",
      "هکتاری",
      "بافت",
      "شیراز",
      "شهری",
      "سال",
      "تلاش",
      "مستمر",
      "مقام",
      "وزارت",
      "امروز",
      "دوشنبه",
      "شورای",
      "معماری",
      "شهرسازی",
      "تصویب",
      "مدیرکل",
      "وشهرسازی",
      "استان",
      "فارس",
      "طرح",
      "هدف",
      "حفظ",
      "هویت",
      "تاریخی",
      "فرهنگی",
      "شهر",
      "شیراز",
      "سومین",
      "حرم",
      "اجرای",
      "رفع",
      "مشکلات",
      "ساکنان",
      "بافت",
      "بهسازی",
      "شهری",
      "منطقه",
      "کمک",
      "رضایی",
      "تاکید",
      "اهمیت",
      "شیراز",
      "سومین",
      "حرم",
      "اهلبیت",
      "شهرهای",
      "جایگاه",
      "معنوی",
      "تاریخی",
      "کشور",
      "برخلاف",
      "شهرهای",
      "مشهد",
      "قم",
      "تاریخی",
      "اطراف",
      "حرم",
      "توسعه",
      "رفتند",
      "شیراز",
      "تلاش",
      "بافت",
      "تاریخی",
      "فرهنگی",
      "اطراف",
      "حرم",
      "شاهچراغ",
      "اماکن",
      "مذهبی",
      "حفظ",
      "طرح",
      "حفاظت",
      "میراث",
      "تاریخی",
      "شیراز",
      "تضمین",
      "شرایط",
      "زندگی",
      "منطقه",
      "ساکنان",
      "بهبود",
      "مدیرکل",
      "وشهرسازی",
      "استان",
      "فارس",
      "پایان",
      "اظهار",
      "امیدواری",
      "اجرای",
      "طرح",
      "بتواند",
      "الگویی",
      "شهرهای",
      "تاریخی",
      "کشور",
      "حفظ",
      "توازن",
      "توسعه",
      "حفاظت",
      "نقش",
      "مؤثری",
      "پایدار",
      "حفظ",
      "تاریخی",
      "ایفا"
    ],
    "publish_date": "2025-01-11 21:50:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:25.122650"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-در-نشست-مطبوعاتی-عنوان-کرد-احیاء-و-حفظ-هویت-بافت-های-تاریخی-کشور-در-دستور-کار-است",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران در نشست مطبوعاتی عنوان کرد: احیاء و حفظ هویت بافت های تاریخی کشور در دستور کار است",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست خبری طرح ساماندهی بافت اطراف حرم شاهچراغ .ع. و بافت فرسوده شیراز در محل وزارت راه و شهرسازی اظهار داشت: بازآفرینی محلات هدف در سه محور بافت‌های تاریخی، بافت‌های فرسوده و حاشیه‌نشینی دسته‌بندی می‌شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران‌، عبدالرضا گلپایگانی‌ با اشاره‌ به‌ اینکه بافت‌های تاریخی خود در دو دسته جداگانه بافت‌های پیرامون حرم‌های مطهر در شهرهای مشهد، قم، شیراز، شهرری و آستانه اشرفیه و همچنین شهرهای تاریخی و محدوده‌های تاریخی طبقه‌بندی می‌شوند.\n\nگلپایگانی با بیان اینکه در فواصل سال‌های 1385 و 1386 و بعد از زلزله مهیب بم، موضوع توجه به بافت‌های فرسوده و مقاوم‌سازی و پایدار‌سازی بافت های ناکارآمد شهری در دستور کار وزارت راه و شهرسازی و شهرداری ها قرار گرفته است.\n\nمدیر عامل شرکت بازآفرینی شهری ایران ضرورت توجه به ساماندهی و توانمند‌سازی به اسکان‌های غیررسمی و بافت‌های حاشیه‌نشینی را بسیار با اهمیت خواند و گفت: بازنگری طرح‌های توسعه که در سال‌های گذشته برای شیراز ، مشهد و اردبیل صورت پذیرفته که در این طرح‌ها، رویکردهای اقدام در بافت تاریخی تغییر کرده و رویکردی نوین در وزارت راه و شهرسازی و سازمان میراث فرهنگی و گردشگری به سمت بازآفرینی سوق داده شده است.\n\nمعاون وزیر راه و شهرسازی خاطرنشان کرد: نگاهی که در دهه ۷۰ و ۸۰ در مواجهه به بافت‌ها مطرح بود، یک نگاه کالبدی صرف و در واقع نگاه ازبیرون به بافت‌های تاریخی بود که فقط تخریب و نوسازی را دنبال می‌کرد و با نیت خیرخواهانه بعضاً منجر به نادیده گرفتن ارزش‌های زیست محیطی و تاریخی شد و آسیب های جدی به هویت و کالبدی و فضاهای تاریخی زد.\n\nمعاون وزیر راه و شهرسازی تصریج کرد؛ در یک نگاه اجمالی می‌توان گفت به طور مثال پروژه‌ای که در شیراز یا مشهد مصوب شده بود، آسیب‌های جدی به ارزش‌های تاریخی و میراث تاریخی پیرامون حرم‌ها وارد کرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار یادآور شد: رویکردی که در چند سال اخیر در موضوعات شهرسازی حاکم شده، موضوع بازآفرینی با توجه جدی به ارزش‌های ذاتی این بافت‌ها و محدوده ها است و بازگشت احیاءو حفظ هویت بافت های تاریخی در دستور کار قرار دارد.\n\nگلپایگانی با تاکید بر اینکه نهادهای مدنی و رسانه‌ها در شیراز و مشهد برای بازنگری طرح‌های بازآفر‌ینی در بافت‌های تاریخی شیراز و مشهد بسیار موثر بوده‌اند، گفت: در گذشته شهردار خوب کسی بود که فقط بزرگراه بسازد، اما امروز شهرداری که به محدوده های بافت فرسوده و باغات و بناهای تاریخی‌ همت می‌گماردند، جزو شهرداران پیشرو قلمداد می‌شوند. همچنین نگاه میراث فرهنگی نیز از حفاظت صرف به حفاظت فعال تغییر کرده و اینکه چگونه می‌توان میراث را به زندگی مردم بازگرداند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست خبری طرح ساماندهی بافت اطراف حرم شاهچراغ. ع. و بافت فرسوده شیراز در محل وزارت راه و شهرسازی اظهار داشت: بازآفرینی محلات هدف در سه محور بافت‌های تاریخی، بافت‌های فرسوده و حاشیه‌نشینی دسته‌بندی می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی با اشاره به اینکه بافت‌های تاریخی خود در دو دسته جداگانه بافت‌های پیرامون حرم‌های مطهر در شهرهای مشهد، قم، شیراز، شهرری و آستانه‌اشرفیه و همچنین شهرهای تاریخی و محدوده‌های تاریخی طبقه‌بندی می‌شوند. \n\nگلپایگانی با بیان اینکه در فواصل سال‌های ۱۳۸۵ و ۱۳۸۶ و بعد از زلزله مهیب بم، موضوع توجه به بافت‌های فرسوده و مقاوم‌سازی و پایدار‌سازی بافت‌های ناکارآمد شهری در دستور کار وزارت راه و شهرسازی و شهرداری‌ها قرار گرفته است. \n\nمدیر عامل شرکت بازآفرینی شهری ایران ضرورت توجه به ساماندهی و توانمند‌سازی به اسکان‌های غیررسمی و بافت‌های حاشیه‌نشینی را بسیار با اهمیت خواند و گفت: بازنگری طرح‌های توسعه که در سال‌های گذشته برای شیراز، مشهد و اردبیل صورت پذیرفته که در این طرح‌ها، رویکردهای اقدام در بافت تاریخی تغییر کرده و رویکردی نوین در وزارت راه و شهرسازی و سازمان میراث فرهنگی و گردشگری به سمت بازآفرینی سوق داده‌شده است. \n\nمعاون وزیر راه و شهرسازی خاطرنشان کرد: نگاهی که در دهه ۷۰ و ۸۰ در مواجهه به بافت‌ها مطرح بود، یک نگاه کالبدی صرف و در واقع نگاه ازبیرون به بافت‌های تاریخی بود که فقط تخریب و نوسازی را دنبال می‌کرد و با نیت خیرخواهانه بعضا منجر به نادیده گرفتن ارزش‌های زیست‌محیطی و تاریخی شد و آسیب‌های جدی به هویت و کالبدی و فضاهای تاریخی زد. \n\nمعاون وزیر راه و شهرسازی تصریج کرد؛ در یک نگاه اجمالی می‌توان گفت به طور مثال پروژه‌ای که در شیراز یا مشهد مصوب شده بود، آسیب‌های جدی به ارزش‌های تاریخی و میراث تاریخی پیرامون حرم‌ها وارد کرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار یادآور شد: رویکردی که در چند سال اخیر در موضوعات شهرسازی حاکم شده، موضوع بازآفرینی با توجه جدی به ارزش‌های ذاتی این بافت‌ها و محدوده‌ها است و بازگشت احیاءو حفظ هویت بافت‌های تاریخی در دستور کار قرار دارد. \n\nگلپایگانی با تاکید بر اینکه نهادهای مدنی و رسانه‌ها در شیراز و مشهد برای بازنگری طرح‌های بازآفر‌ینی در بافت‌های تاریخی شیراز و مشهد بسیار موثر بوده‌اند، گفت: در گذشته شهردار خوب کسی بود که فقط بزرگراه بسازد، اما امروز شهرداری که به محدوده‌های بافت فرسوده و باغات و بناهای تاریخی همت می‌گماردند، جزو شهرداران پیشرو قلمداد می‌شوند. همچنین نگاه میراث فرهنگی نیز از حفاظت صرف به حفاظت فعال تغییر کرده و اینکه چگونه می‌توان میراث را به زندگی مردم بازگرداند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبری",
      "طرح",
      "ساماندهی",
      "بافت",
      "اطراف",
      "حرم",
      "شاهچراغ",
      "بافت",
      "فرسوده",
      "شیراز",
      "محل",
      "وزارت",
      "شهرسازی",
      "اظهار",
      "بازآفرینی",
      "محلات",
      "هدف",
      "محور",
      "تاریخی",
      "فرسوده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "اشاره",
      "تاریخی",
      "جداگانه",
      "پیرامون",
      "مطهر",
      "شهرهای",
      "مشهد",
      "قم",
      "شیراز",
      "شهرری",
      "شهرهای",
      "تاریخی",
      "تاریخی",
      "گلپایگانی",
      "فواصل",
      "زلزله",
      "مهیب",
      "بم",
      "موضوع",
      "توجه",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "دستور",
      "کار",
      "وزارت",
      "شهرسازی",
      "قرار",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ضرورت",
      "توجه",
      "ساماندهی",
      "غیررسمی",
      "اهمیت",
      "خواند",
      "بازنگری",
      "توسعه",
      "گذشته",
      "شیراز",
      "مشهد",
      "اردبیل",
      "صورت",
      "پذیرفته",
      "رویکردهای",
      "اقدام",
      "بافت",
      "تاریخی",
      "رویکردی",
      "نوین",
      "وزارت",
      "شهرسازی",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "بازآفرینی",
      "سوق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نگاهی",
      "مواجهه",
      "مطرح",
      "نگاه",
      "کالبدی",
      "واقع",
      "نگاه",
      "ازبیرون",
      "تاریخی",
      "تخریب",
      "نوسازی",
      "دنبال",
      "نیت",
      "خیرخواهانه",
      "بعضا",
      "منجر",
      "نادیده",
      "گرفتن",
      "تاریخی",
      "هویت",
      "کالبدی",
      "فضاهای",
      "تاریخی",
      "زد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریج",
      "نگاه",
      "اجمالی",
      "مثال",
      "شیراز",
      "مشهد",
      "مصوب",
      "تاریخی",
      "میراث",
      "تاریخی",
      "پیرامون",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "یادآور",
      "رویکردی",
      "سال",
      "موضوعات",
      "شهرسازی",
      "حاکم",
      "موضوع",
      "بازآفرینی",
      "توجه",
      "ذاتی",
      "بازگشت",
      "احیاءو",
      "حفظ",
      "هویت",
      "تاریخی",
      "دستور",
      "کار",
      "قرار",
      "گلپایگانی",
      "تاکید",
      "نهادهای",
      "مدنی",
      "شیراز",
      "مشهد",
      "بازنگری",
      "تاریخی",
      "شیراز",
      "مشهد",
      "موثر",
      "گذشته",
      "شهردار",
      "بزرگراه",
      "بسازد",
      "امروز",
      "شهرداری",
      "بافت",
      "فرسوده",
      "باغات",
      "بناهای",
      "تاریخی",
      "همت",
      "جزو",
      "شهرداران",
      "پیشرو",
      "قلمداد",
      "نگاه",
      "میراث",
      "فرهنگی",
      "حفاظت",
      "حفاظت",
      "فعال",
      "میراث",
      "زندگی",
      "مردم",
      "بازگرداند"
    ],
    "publish_date": "2025-01-26 18:58:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:29.531946"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهرسازی-از-پروژه‌های-بازآفرینی-شهر-زنجان",
    "title": "بازدید معاون وزیر راه و شهرسازی از پروژه‌های بازآفرینی شهر زنجان",
    "text": "عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران‌ طی سفری یک روزه به استان زنجان از پروژه‌های بازآفرینی شهری زنجان بازدید کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در این سفر از پروژه‌های محور داوود قلی – دلجویی، کارخانه کبریت، پروژه تجاری پامچال، محور اعتمادیه به خیابان صفا، پروژه سبزه میدان، محله بی سیم، محله اصغریه، محله پایین مسجد و برخی از محلات تاریخی این شهر بازدید کرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران طی این بازدیدها در جریان آخرین پیشرفت پروژه‌های عمرانی قرار گرفت و دستورات لازم را جهت تسریع در روند اجرای پروژه‌های مذکور صادر کرد.\n\nگفتنی است در این سفر عضو هیات مدیره و برخی از مدیران شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان زنجان، شهردار و اعضای شورای شهر و جمعی از مدیران استانی، گلپایگانی را در این بازدیدها همراهی کردند.\n\nمعاون وزیرراه و شهرسازی در ادامه سفر از پروژه‌های بازآفرینی در محلات هدف شهرستان ابهر نیز بازدید کرد.\n\nگفتنی است، مدیر عامل شرکت بازآفرینی شهری ایران طی جلسه با ‌سید محسن صادقی استاندار زنجان وضعیت اجرای پروژه‌های بازآفرینی شهری در محلات هدف استان ‌را مورد بررسی و ارزیابی قرار دادند.\n\n‌",
    "normalized_text": "عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران طی سفری یک روزه به استان زنجان از پروژه‌های بازآفرینی شهری زنجان بازدید کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در این سفر از پروژه‌های محور داوود قلی – دلجویی، کارخانه کبریت، پروژه تجاری پامچال، محور اعتمادیه به خیابان صفا، پروژه سبزه‌میدان، محله بی‌سیم، محله اصغریه، محله پایین مسجد و برخی از محلات تاریخی این شهر بازدید کرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران طی این بازدیدها در جریان آخرین پیشرفت پروژه‌های عمرانی قرار گرفت و دستورات لازم را جهت تسریع در روند اجرای پروژه‌های مذکور صادر کرد. \n\nگفتنی است در این سفر عضو هیات مدیره و برخی از مدیران شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان زنجان، شهردار و اعضای شورای شهر و جمعی از مدیران استانی، گلپایگانی را در این بازدیدها همراهی کردند. \n\nمعاون وزیرراه و شهرسازی در ادامه سفر از پروژه‌های بازآفرینی در محلات هدف شهرستان ابهر نیز بازدید کرد. \n\nگفتنی است، مدیر عامل شرکت بازآفرینی شهری ایران طی جلسه با سید محسن صادقی استاندار زنجان وضعیت اجرای پروژه‌های بازآفرینی شهری در محلات هدف استان را مورد بررسی و ارزیابی قرار دادند. \n\n‌",
    "tokens": [
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفری",
      "روزه",
      "استان",
      "زنجان",
      "بازآفرینی",
      "شهری",
      "زنجان",
      "بازدید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گلپایگانی",
      "سفر",
      "محور",
      "داوود",
      "قلی",
      "دلجویی",
      "کارخانه",
      "کبریت",
      "پروژه",
      "تجاری",
      "پامچال",
      "محور",
      "اعتمادیه",
      "خیابان",
      "صفا",
      "پروژه",
      "محله",
      "محله",
      "اصغریه",
      "محله",
      "پایین",
      "مسجد",
      "محلات",
      "تاریخی",
      "شهر",
      "بازدید",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدیدها",
      "پیشرفت",
      "عمرانی",
      "قرار",
      "دستورات",
      "جهت",
      "تسریع",
      "اجرای",
      "مذکور",
      "صادر",
      "گفتنی",
      "سفر",
      "عضو",
      "هیات",
      "مدیره",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "زنجان",
      "شهردار",
      "اعضای",
      "شورای",
      "شهر",
      "مدیران",
      "استانی",
      "گلپایگانی",
      "بازدیدها",
      "همراهی",
      "معاون",
      "وزیرراه",
      "شهرسازی",
      "ادامه",
      "سفر",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهرستان",
      "ابهر",
      "بازدید",
      "گفتنی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "سید",
      "محسن",
      "صادقی",
      "استاندار",
      "زنجان",
      "وضعیت",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "استان",
      "بررسی",
      "ارزیابی",
      "قرار"
    ],
    "publish_date": "2025-02-19 17:49:57+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:39:34.126687"
  }
]