[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-استاندار-مازندران-فرایند-توسعه-با-بازآفرینی-شهری-شتاب-می-گیرد",
    "title": "معاون استاندار مازندران: فرایند توسعه با بازآفرینی شهری شتاب می گیرد",
    "text": "معاون هماهنگی امور عمرانی استانداری مازندران، بازآفرینی شهری را منجر به شتاب بخشی به توسعه شهری دانست و خواستار بهره گیری از ظرفیت های این بخش شد.\n\nمهدی رازجویان در جلسه بازآفرینی شهری استان مازندران، اظهار داشت: بازآفرینی شهری ظرفیت‌های بسیار خوبی دارد که اگر از آنها به درستی استفاده گردد، توسعه شهری را در پی خواهد داشت.\n\nمعاون هماهنگی امور عمرانی استانداری مازندران ادامه داد: از فرمانداران و شهرداران انتظار می‌رود با یک برنامه‌ریزی مناسب به دنبال استفاده از ظرفیت‌های طرح بازآفرینی شهری باشند.\n\nرازجویان تصریح کرد: بازآفرینی شهری با نگاه توسعه مناطق محروم و حاشیه شهرها در نهایت جلب رضایت عمومی را در پی خواهد داشت.\n\nمعاون استاندار مازندران با تاکید بر اینکه شهرداری‌ها در راستای تقسیم عادلانه منابع باید نگاه برابری به تمام نقاط شهری داشته باشند، افزود: توسعه یک شهر جز با نگاه متوازن به تمام مناطق امکان‌پذیر نخواهد بود.\n\nرازجویان گفت: عملکرد شهردارانی که توانستند با پیگیری‌های انجام شده از منابع مالی بازآفرینی شهری بهره‌مند شوند، قابل تقدیر است/ مهر",
    "normalized_text": "معاون هماهنگی امور عمرانی استانداری مازندران، بازآفرینی شهری را منجر به شتاب بخشی به توسعه شهری دانست و خواستار بهره‌گیری از ظرفیت‌های این بخش شد. \n\nمهدی رازجویان در جلسه بازآفرینی شهری استان مازندران، اظهار داشت: بازآفرینی شهری ظرفیت‌های بسیار خوبی دارد که اگر از آنها به درستی استفاده گردد، توسعه شهری را در پی خواهد داشت. \n\nمعاون هماهنگی امور عمرانی استانداری مازندران ادامه داد: از فرمانداران و شهرداران انتظار می‌رود با یک برنامه‌ریزی مناسب به دنبال استفاده از ظرفیت‌های طرح بازآفرینی شهری باشند. \n\nرازجویان تصریح کرد: بازآفرینی شهری با نگاه توسعه مناطق محروم و حاشیه شهرها در نهایت جلب رضایت عمومی را در پی خواهد داشت. \n\nمعاون استاندار مازندران با تاکید بر اینکه شهرداری‌ها در راستای تقسیم عادلانه منابع باید نگاه برابری به تمام نقاط شهری داشته باشند، افزود: توسعه یک شهر جز با نگاه متوازن به تمام مناطق امکان‌پذیر نخواهد بود. \n\nرازجویان گفت: عملکرد شهردارانی که توانستند با پیگیری‌های انجام‌شده از منابع مالی بازآفرینی شهری بهره‌مند شوند، قابل تقدیر است / مهر",
    "tokens": [
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "مازندران",
      "بازآفرینی",
      "شهری",
      "منجر",
      "شتاب",
      "توسعه",
      "شهری",
      "خواستار",
      "مهدی",
      "رازجویان",
      "جلسه",
      "بازآفرینی",
      "شهری",
      "استان",
      "مازندران",
      "اظهار",
      "بازآفرینی",
      "شهری",
      "درستی",
      "استفاده",
      "توسعه",
      "شهری",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "مازندران",
      "ادامه",
      "فرمانداران",
      "شهرداران",
      "انتظار",
      "دنبال",
      "استفاده",
      "طرح",
      "بازآفرینی",
      "شهری",
      "رازجویان",
      "تصریح",
      "بازآفرینی",
      "شهری",
      "نگاه",
      "توسعه",
      "مناطق",
      "محروم",
      "حاشیه",
      "شهرها",
      "نهایت",
      "جلب",
      "رضایت",
      "عمومی",
      "معاون",
      "استاندار",
      "مازندران",
      "تاکید",
      "راستای",
      "تقسیم",
      "عادلانه",
      "منابع",
      "نگاه",
      "برابری",
      "نقاط",
      "شهری",
      "توسعه",
      "شهر",
      "نگاه",
      "متوازن",
      "مناطق",
      "رازجویان",
      "عملکرد",
      "شهردارانی",
      "توانستند",
      "منابع",
      "مالی",
      "بازآفرینی",
      "شهری",
      "تقدیر",
      "مهر"
    ],
    "publish_date": "2021-04-19 12:33:15+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:34:42.498510"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/۱7-محله-شهر-سمنان-در-دستور-کار-بازآفرینی-شهری-قرار-دارد",
    "title": "۱7 محله شهر سمنان در دستور کار بازآفرینی شهری قرار دارد",
    "text": "سعید پرسا مسئول ستاد بازآفرینی و مدیر بافت تاریخی شهرداری سمنان گفت : ۱7 محله شهر سمنان در دستور کار بازآفرینی شهری قرار دارد.\n\nسعید پرسا در گفتگو با خبرنگار شرکت بازآفرینی شهری ایران با بیان اینکه بافت‌های ناکارآمد شهری که درصد بالایی از جمعیت شهر را در خود جای داده اند، درمقایسه باسایر مناطق شهری از جریان توسعه عقب افتاده اند، گفت: این بافت‌ها اغلب دارای نارسائی‌های شهری بوده که برخی ازآنها با مشکلات فرهنگی و اجتماعی نیز همراه است .\n\nپرسا ضمن یادآوری این موضوع که در شهرسمنان ۱۷ محله مورد توجه بحث بازآفرینی قرار دارد،گفت: بهسازی و نوسازی این بافت‌ها مستلزم برنامه‌ریزی دقیق، جامع و واقع‌گرایانه است که در برنامه سند توسعه محلات این مهم دست یافتنی است .\n\nمدیر بافت تاریخی شهرداری سمنان، مهمترین رویکرد در برنامه توسعه محلات را استفاده از ظرفیت مشارکت‌های مردمی دانست و گفت: اگر شهروندان در تصمیم‌گیری نقش داشته باشند، احساس تعلق در آنها ایجاد شده و در زمان اجرای این تصمیمات هم مشارکت بهتری در سطح محله خواهند داشت و از این طریق، امور بهتر پیش می‌روند.\n\nمسئول ستاد بازآفرینی شهرداری سمنان، استفاده از تجارب موفق در زمینه بازآفرینی شهری و احیای بافت‌های ناکارآمد را گامی در راستای اجرای مناسب این اقدام دانست و افزود : سعی شده است در تدوین سند توسعه محلات هدف بازآفرینی از اساتید متخصص و تجارب بدست آمده در تدوین سند توسعه محلات تهران بهره گرفته شود .\n\nبه گفته او پروژه بازآفرینی آرام راه امام خمینی (ره) مهمترین پروژه شهرداری سمنان بوده که فاز دوم آن با اختصاص اعتباری بالغ بر شش میلیارد ریال در حال انجام است.\n\nپرسا تصریح کرد: متأسفانه برای مرمت، بازسازی و احیای بافت‌های تاریخی و خانه‌های قدیمی به شهرداری سمنان اعتباری اختصاص نیافته است، اما شهرداری با اجرای طرح‌هایی مانند جداره‌سازی خیابان امام خمینی (ره)، سنگفرش باغ‌راه‌ها و مسیرهای گردشگری و مرمت خانه‌های قدیمی در زمینه توسعه گردشگری اقدام کرده است.",
    "normalized_text": "سعید پرسا مسئول ستاد بازآفرینی و مدیر بافت تاریخی شهرداری سمنان گفت: ۱۷ محله شهر سمنان در دستور کار بازآفرینی شهری قرار دارد. \n\nسعید پرسا در گفتگو با خبرنگار شرکت بازآفرینی شهری ایران با بیان اینکه بافت‌های ناکارآمد شهری که درصد بالایی از جمعیت شهر را در خود جای داده‌اند، درمقایسه باسایر مناطق شهری از جریان توسعه عقب‌افتاده‌اند، گفت: این بافت‌ها اغلب دارای نارسائی‌های شهری بوده که برخی ازآنها با مشکلات فرهنگی و اجتماعی نیز همراه است. \n\nپرسا ضمن یادآوری این موضوع که در شهرسمنان ۱۷ محله مورد توجه بحث بازآفرینی قرار دارد، گفت: بهسازی و نوسازی این بافت‌ها مستلزم برنامه‌ریزی دقیق، جامع و واقع‌گرایانه است که در برنامه سند توسعه محلات این مهم دست‌یافتنی است. \n\nمدیر بافت تاریخی شهرداری سمنان، مهمترین رویکرد در برنامه توسعه محلات را استفاده از ظرفیت مشارکت‌های مردمی دانست و گفت: اگر شهروندان در تصمیم‌گیری نقش داشته باشند، احساس تعلق در آنها ایجاد شده و در زمان اجرای این تصمیمات هم مشارکت بهتری در سطح محله خواهند داشت و از این طریق، امور بهتر پیش می‌روند. \n\nمسئول ستاد بازآفرینی شهرداری سمنان، استفاده از تجارب موفق در زمینه بازآفرینی شهری و احیای بافت‌های ناکارآمد را گامی در راستای اجرای مناسب این اقدام دانست و افزود: سعی شده است در تدوین سند توسعه محلات هدف بازآفرینی از اساتید متخصص و تجارب بدست آمده در تدوین سند توسعه محلات تهران بهره گرفته شود. \n\nبه گفته او پروژه بازآفرینی آرام راه امام خمینی (ره) مهمترین پروژه شهرداری سمنان بوده که فاز دوم آن با اختصاص اعتباری بالغ بر شش میلیارد ریال در حال انجام است. \n\nپرسا تصریح کرد: متأسفانه برای مرمت، بازسازی و احیای بافت‌های تاریخی و خانه‌های قدیمی به شهرداری سمنان اعتباری اختصاص نیافته است، اما شهرداری با اجرای طرح‌هایی مانند جداره‌سازی خیابان امام خمینی (ره)، سنگفرش باغ‌راه‌ها و مسیرهای گردشگری و مرمت خانه‌های قدیمی در زمینه توسعه گردشگری اقدام کرده است.",
    "tokens": [
      "سعید",
      "پرسا",
      "مسئول",
      "ستاد",
      "بازآفرینی",
      "مدیر",
      "بافت",
      "تاریخی",
      "شهرداری",
      "سمنان",
      "محله",
      "شهر",
      "سمنان",
      "دستور",
      "کار",
      "بازآفرینی",
      "شهری",
      "قرار",
      "سعید",
      "پرسا",
      "گفتگو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ناکارآمد",
      "شهری",
      "درصد",
      "بالایی",
      "جمعیت",
      "شهر",
      "درمقایسه",
      "باسایر",
      "مناطق",
      "شهری",
      "توسعه",
      "شهری",
      "ازآنها",
      "مشکلات",
      "فرهنگی",
      "اجتماعی",
      "همراه",
      "پرسا",
      "یادآوری",
      "موضوع",
      "شهرسمنان",
      "محله",
      "توجه",
      "بحث",
      "بازآفرینی",
      "قرار",
      "بهسازی",
      "نوسازی",
      "مستلزم",
      "دقیق",
      "جامع",
      "برنامه",
      "سند",
      "توسعه",
      "محلات",
      "مدیر",
      "بافت",
      "تاریخی",
      "شهرداری",
      "سمنان",
      "مهمترین",
      "رویکرد",
      "برنامه",
      "توسعه",
      "محلات",
      "استفاده",
      "ظرفیت",
      "مردمی",
      "شهروندان",
      "نقش",
      "احساس",
      "تعلق",
      "ایجاد",
      "زمان",
      "اجرای",
      "تصمیمات",
      "مشارکت",
      "بهتری",
      "سطح",
      "محله",
      "طریق",
      "امور",
      "مسئول",
      "ستاد",
      "بازآفرینی",
      "شهرداری",
      "سمنان",
      "استفاده",
      "تجارب",
      "موفق",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "احیای",
      "ناکارآمد",
      "گامی",
      "راستای",
      "اجرای",
      "اقدام",
      "تدوین",
      "سند",
      "توسعه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اساتید",
      "متخصص",
      "تجارب",
      "بدست",
      "تدوین",
      "سند",
      "توسعه",
      "محلات",
      "تهران",
      "بهره",
      "پروژه",
      "بازآفرینی",
      "آرام",
      "امام",
      "خمینی",
      "ره",
      "مهمترین",
      "پروژه",
      "شهرداری",
      "سمنان",
      "فاز",
      "اختصاص",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "انجام",
      "پرسا",
      "تصریح",
      "متأسفانه",
      "مرمت",
      "بازسازی",
      "احیای",
      "تاریخی",
      "قدیمی",
      "شهرداری",
      "سمنان",
      "اعتباری",
      "اختصاص",
      "شهرداری",
      "اجرای",
      "خیابان",
      "امام",
      "خمینی",
      "ره",
      "سنگفرش",
      "مسیرهای",
      "گردشگری",
      "مرمت",
      "قدیمی",
      "زمینه",
      "توسعه",
      "گردشگری",
      "اقدام"
    ],
    "publish_date": "2021-01-04 09:10:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:34:46.804815"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تصویب-اعتبار-۴۰۰۰-میلیارد-تومانی-برای-ساماندهی-حاشیه‌نشینی-در-مشهد",
    "title": "تصویب اعتبار ۴۰۰۰ میلیارد تومانی برای ساماندهی حاشیه‌نشینی در مشهد",
    "text": "جلسه فوق العاده ستاد ملی بازآفرینی شهری پایدار ویژه ساماندهی حاشیه‌نشینی در کلانشهر مشهد مقدس با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، سیدعباس صالحی وزیر فرهنگ و ارشاد اسلامی، مسعود سلطانی فر وزیر ورزش و جوانان، محمد شریعتمداری وزیر تعاون، کار و رفاه اجتماعی، رضا اردکانیان وزیر نیرو، سردار حسین اشتری فرمانده نیروی انتظامی کشور، سردار غلامرضا سلیمانی رئیس سازمان بسیج مستضعفین، استاندار خراسان رضوی و جمعی از مسئولان دولتی در وزارت راه و شهرسازی برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه تأمین سرانه‌های مورد نیاز ۱۳۱ پروژه در محلات حاشیه‌نشین مشهد با اعتبار حدود 4 هزار میلیارد تومان با نسبت سهم دستگاه‌های اجرایی مصوب شد.\n\nبر اساس این مصوبه از کل مبلغ 4 هزار میلیارد تومان اعتبار وزارتخانه‌ها و دستگاه‌های اجرایی، وزارت راه و شهرسازی۱۷۰۰ میلیارد تومان ظرف دو سال برای ساماندهی حاشیه شهر مشهد هزینه خواهد کرد.\n\nمهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه گزارشی از وضعیت بازآفرینی کلانشهر مشهد ارایه کرد، او ابتدا با بیان این که براساس آمارهاي موجود در کل کشور در 543 شهر، مساحتی بالغ بر 141 هزار هکتار بافت ناکارآمد شهری وجود دارد، تصریح کرد: این میزان شامل 2 هزار و 700 محل است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در مشهد حدود یک میلیون و 250 هزار نفر در محلات حاشیه شهر ساکن‌اند.\n\nکمبودهای کالبدی\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به کمبودهای کالبدی این کلانشهر اشاره کرد و گفت: با توجه به استانداردهای سرانه در طرح جامع مشهد حدود 980 هکتار زمین برای تامین خدمات روبنایی و زیربنایی در پهنه‌های حاشیه شهر مشهد نیاز است که با توجه به پروژه‌های تعریف شده حدود 480 هکتار آن تامین زمین و تعریف پروژه شده است.\n\nپروژه‌های نیمه تمام بازآفرینی شهری مشهد\n\nمعاون وزیر راه و شهرسازی با اشاره به پروژه‌های نیمه تمام بازآفرینی مشهد گفت: تکمیل 11 پروژه نیمه تمام و پرداخت مطالبات 39 پروژه مصوب ستاد بازآفرینی استان نیاز به اعتباری بالغ بر 80 میلیارد تومان دارد که درخواست تامین اعتبار از این محل ارائه می شود.\n\nراهبردهای بازآفرینی در حوزه کالبدی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در بخش دیگری از صحبت‌های خود به بیان راهبردهای بازآفرینی در حوزه کالبدی پرداخت و اظهار کرد: برنامه‌‌ریزی و اقدام در قالب برنامه اقدام مشترک به منظور تامین خدمات زیربنایی و روبنایی محلات هدف، جلوگیری از توسعه کالبدی بی‌رویه حاشیه شهر مشهد از طریق ایجاد کمربند سبز، جلوگیری از دست اندازی به اراضی زراعی و کشاورزی و تقویت یگان حفاظت با نظارت به موقع و ایجاد اکیپ‌های مشترک نظارتی با حضور دستگاه‌های قضایی و نظارتی از جمله راهبردهای شرکت بازآفرینی شهری به شمار می رود.\n\nاو افزود: همچنین استفاده از ظرفیت دادستانی و مجموعه قضایی جهت نظارت مضاعف و جلوگیری از هرگونه ساخت و ساز غیر مجاز، ساخت مسکن ارزان قیمت برای ساکنان محلات هدف، صدور سند برای املاک و رفع مشکلات حقوقی آن، توسعه و بهبود شبکه های معابر اصلی و فرعی محلات را می توان به این موارد اضافه کرد.\n\nراهبردهای بازآفرینی در حوزه اجتماعی\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به راهبردهای بازآفرینی در حوزه اجتماعی گفت: شناسایی و هویت سنجی ساکنان و صدور شناسنامه با ملاحظات قانونی، اتخاذ شیوه مناسب برخورد با اتباع خارجی و تعیین تکلیف اقامت یا بازگرداندن ایشان به کشور مبدا، برنامه‌ریزی و مدیریت مهاجرت معکوس، برنامه‌ریزی همه جانبه و تقویت روستاهای مهاجر فرست،\n\nتقویت زیرساخت‌های اشتغال و سکونت در روستاهای مهاجر فرست و توانمندسازی اقتصادی و ایجاد اشتغال در روستاها و شهرهای مهاجر فرست از جمله راهبردهای در حوزه اجتماعی به شمار می‌رود.\n\nدرخواست از دستگاه‌های ملی\n\nمعاون وزیر راه و شهرسای در پایان به بیان در خواست‌های این شرکت از دستگاه‌های ملی پرداخت و اظهار کرد: اخذ مجوز ساختار، تامین نیروی انسانی و تجهیز کامل 7 کلانتری در پهنه‌های مورد نظر در سال 1400 بر عهده نیروی انتظامی کشور است. علاه بر این سال آینده اخذ مجوز ساختار، تجهیز کامل و تامین نیروی انسانی 51 مرکز جامع سلامت و پایگاه بهداشتی در پهنه‌های مورد نظر بر عهده وزارت بهداشت قرار دارد.\n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران ادامه داد: اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 38 مجموعه ورزشی در پهنه‌های مورد نظر به عهده وزارت ورزش و جوانان در سال 1400 است، ساخت 8 مجتمع آموزشی و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 16 مجتمع آموزشی 50 کلاسه در پهنه‌های مورد نظر به عهده وزارت آموزش و پرورش در سال 1400 قرار دارد و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 6 مجتمع فرهنگی، آموزشی و مذهبی در پهنه‌های مورد نظر در سال بر عهده وزارت ارشاد قرار دارد.\n\nاو افزود: همچنین اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی 8 مرکز ساماندهی کودکان کار و اورژانس اجتماعی سطح یک و مرکز فنی و حرفه‌ای در پهنه‌های مورد نظر در سال آینده بر عهده وزارت کار، تعاون و رفاه اجتماعی قرار دارد. شرکت آب و فاضلاب کشور نیز متعهد به اجرای 250 کیلومتر شبکه فاضلاب در پهنه‌های هدف و احداث تصفیه خانه‌های مورد نیاز است.\n\nدر این جلسه همچنین پروژه‌های پیشنهادی دستگاه‌ها در پهنه‌های سکونتگاه‌‌های غیررسمی مشهد نیز قرائت شد.",
    "normalized_text": "جلسه فوق‌العاده ستاد ملی بازآفرینی شهری پایدار ویژه ساماندهی حاشیه‌نشینی در کلانشهر مشهد مقدس با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار کشور، سیدعباس صالحی وزیر فرهنگ و ارشاد اسلامی، مسعود سلطانی فر وزیر ورزش و جوانان، محمد شریعتمداری وزیر تعاون، کار و رفاه اجتماعی، رضا اردکانیان وزیر نیرو، سردار حسین اشتری فرمانده نیروی انتظامی کشور، سردار غلامرضا سلیمانی رئیس سازمان بسیج مستضعفین، استاندار خراسان رضوی و جمعی از مسئولان دولتی در وزارت راه و شهرسازی برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه تأمین سرانه‌های مورد نیاز ۱۳۱ پروژه در محلات حاشیه‌نشین مشهد با اعتبار حدود ۴ هزار میلیارد تومان با نسبت سهم دستگاه‌های اجرایی مصوب شد. \n\nبر اساس این مصوبه از کل مبلغ ۴ هزار میلیارد تومان اعتبار وزارتخانه‌ها و دستگاه‌های اجرایی، وزارت راه و شهرسازی ۱۷۰۰ میلیارد تومان ظرف دو سال برای ساماندهی حاشیه شهر مشهد هزینه خواهد کرد. \n\nمهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه گزارشی از وضعیت بازآفرینی کلانشهر مشهد ارایه کرد، او ابتدا با بیان این‌که براساس آمارهای موجود در کل کشور در ۵۴۳ شهر، مساحتی بالغ بر ۱۴۱ هزار هکتار بافت ناکارآمد شهری وجود دارد، تصریح کرد: این میزان شامل ۲ هزار و ۷۰۰ محل است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در مشهد حدود یک‌میلیون و ۲۵۰ هزار نفر در محلات حاشیه شهر ساکن‌اند. \n\nکمبودهای کالبدی\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه به کمبودهای کالبدی این کلانشهر اشاره کرد و گفت: با توجه به استانداردهای سرانه در طرح جامع مشهد حدود ۹۸۰ هکتار زمین برای تامین خدمات روبنایی و زیربنایی در پهنه‌های حاشیه شهر مشهد نیاز است که با توجه به پروژه‌های تعریف‌شده حدود ۴۸۰ هکتار آن تامین زمین و تعریف پروژه شده است. \n\nپروژه‌های نیمه‌تمام بازآفرینی شهری مشهد\n\nمعاون وزیر راه و شهرسازی با اشاره به پروژه‌های نیمه‌تمام بازآفرینی مشهد گفت: تکمیل ۱۱ پروژه نیمه‌تمام و پرداخت مطالبات ۳۹ پروژه مصوب ستاد بازآفرینی استان نیاز به اعتباری بالغ بر ۸۰ میلیارد تومان دارد که درخواست تامین اعتبار از این محل ارائه می‌شود. \n\nراهبردهای بازآفرینی در حوزه کالبدی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در بخش دیگری از صحبت‌های خود به بیان راهبردهای بازآفرینی در حوزه کالبدی پرداخت و اظهار کرد: برنامه‌ریزی و اقدام در قالب برنامه اقدام مشترک به منظور تامین خدمات زیربنایی و روبنایی محلات هدف، جلوگیری از توسعه کالبدی بی‌رویه حاشیه شهر مشهد از طریق ایجاد کمربند سبز، جلوگیری از دست‌اندازی به اراضی زراعی و کشاورزی و تقویت یگان حفاظت با نظارت به موقع و ایجاد اکیپ‌های مشترک نظارتی با حضور دستگاه‌های قضایی و نظارتی از جمله راهبردهای شرکت بازآفرینی شهری به شمار می‌رود. \n\nاو افزود: همچنین استفاده از ظرفیت دادستانی و مجموعه قضایی جهت نظارت مضاعف و جلوگیری از هرگونه ساخت و ساز غیر مجاز، ساخت مسکن ارزان‌قیمت برای ساکنان محلات هدف، صدور سند برای املاک و رفع مشکلات حقوقی آن، توسعه و بهبود شبکه‌های معابر اصلی و فرعی محلات را می‌توان به این موارد اضافه کرد. \n\nراهبردهای بازآفرینی در حوزه اجتماعی\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به راهبردهای بازآفرینی در حوزه اجتماعی گفت: شناسایی و هویت سنجی ساکنان و صدور شناسنامه با ملاحظات قانونی، اتخاذ شیوه مناسب برخورد با اتباع خارجی و تعیین تکلیف اقامت یا بازگرداندن ایشان به کشور مبدا، برنامه‌ریزی و مدیریت مهاجرت معکوس، برنامه‌ریزی همه‌جانبه و تقویت روستاهای مهاجر فرست، \n\nتقویت زیرساخت‌های اشتغال و سکونت در روستاهای مهاجر فرست و توانمندسازی اقتصادی و ایجاد اشتغال در روستاها و شهرهای مهاجر فرست از جمله راهبردهای در حوزه اجتماعی به شمار می‌رود. \n\nدرخواست از دستگاه‌های ملی\n\nمعاون وزیر راه و شهرسای در پایان به بیان در خواست‌های این شرکت از دستگاه‌های ملی پرداخت و اظهار کرد: اخذ مجوز ساختار، تامین نیروی انسانی و تجهیز کامل ۷ کلانتری در پهنه‌های مورد نظر در سال ۱۴۰۰ بر عهده نیروی انتظامی کشور است. علاه بر این سال آینده اخذ مجوز ساختار، تجهیز کامل و تامین نیروی انسانی ۵۱ مرکز جامع سلامت و پایگاه بهداشتی در پهنه‌های مورد نظر بر عهده وزارت بهداشت قرار دارد. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران ادامه داد: اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۳۸ مجموعه ورزشی در پهنه‌های مورد نظر به عهده وزارت ورزش و جوانان در سال ۱۴۰۰ است، ساخت ۸ مجتمع آموزشی و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۱۶ مجتمع آموزشی ۵۰ کلاسه در پهنه‌های مورد نظر به عهده وزارت آموزش و پرورش در سال ۱۴۰۰ قرار دارد و اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۶ مجتمع فرهنگی، آموزشی و مذهبی در پهنه‌های مورد نظر در سال بر عهده وزارت ارشاد قرار دارد. \n\nاو افزود: همچنین اخذ مجوز ساختار، تجهیز و تامین نیروی انسانی ۸ مرکز ساماندهی کودکان کار و اورژانس اجتماعی سطح یک و مرکز فنی و حرفه‌ای در پهنه‌های مورد نظر در سال آینده بر عهده وزارت کار، تعاون و رفاه اجتماعی قرار دارد. شرکت آب و فاضلاب کشور نیز متعهد به اجرای ۲۵۰ کیلومتر شبکه فاضلاب در پهنه‌های هدف و احداث تصفیه خانه‌های مورد نیاز است. \n\nدر این جلسه همچنین پروژه‌های پیشنهادی دستگاه‌ها در پهنه‌های سکونتگاه‌های غیررسمی مشهد نیز قرائت شد.",
    "tokens": [
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ساماندهی",
      "کلانشهر",
      "مشهد",
      "مقدس",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "مهدی",
      "عبوری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "سیدعباس",
      "صالحی",
      "وزیر",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "مسعود",
      "سلطانی",
      "فر",
      "وزیر",
      "ورزش",
      "جوانان",
      "محمد",
      "شریعتمداری",
      "وزیر",
      "تعاون",
      "کار",
      "رفاه",
      "اجتماعی",
      "رضا",
      "اردکانیان",
      "وزیر",
      "نیرو",
      "سردار",
      "حسین",
      "اشتری",
      "فرمانده",
      "نیروی",
      "انتظامی",
      "کشور",
      "سردار",
      "غلامرضا",
      "سلیمانی",
      "رئیس",
      "سازمان",
      "بسیج",
      "مستضعفین",
      "استاندار",
      "خراسان",
      "رضوی",
      "مسئولان",
      "دولتی",
      "وزارت",
      "شهرسازی",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "تأمین",
      "پروژه",
      "محلات",
      "مشهد",
      "اعتبار",
      "هزار",
      "میلیارد",
      "تومان",
      "اجرایی",
      "مصوب",
      "اساس",
      "مصوبه",
      "مبلغ",
      "هزار",
      "میلیارد",
      "تومان",
      "اعتبار",
      "اجرایی",
      "وزارت",
      "شهرسازی",
      "میلیارد",
      "تومان",
      "ظرف",
      "سال",
      "ساماندهی",
      "حاشیه",
      "شهر",
      "مشهد",
      "هزینه",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "گزارشی",
      "وضعیت",
      "بازآفرینی",
      "کلانشهر",
      "مشهد",
      "ارایه",
      "آمارهای",
      "موجود",
      "کشور",
      "شهر",
      "مساحتی",
      "بالغ",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "تصریح",
      "میزان",
      "هزار",
      "محل",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مشهد",
      "هزار",
      "نفر",
      "محلات",
      "حاشیه",
      "شهر",
      "کمبودهای",
      "کالبدی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "کمبودهای",
      "کالبدی",
      "کلانشهر",
      "اشاره",
      "توجه",
      "استانداردهای",
      "سرانه",
      "طرح",
      "جامع",
      "مشهد",
      "هکتار",
      "زمین",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "حاشیه",
      "شهر",
      "مشهد",
      "توجه",
      "هکتار",
      "تامین",
      "زمین",
      "تعریف",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "بازآفرینی",
      "مشهد",
      "تکمیل",
      "پروژه",
      "پرداخت",
      "مطالبات",
      "پروژه",
      "مصوب",
      "ستاد",
      "بازآفرینی",
      "استان",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "درخواست",
      "تامین",
      "اعتبار",
      "محل",
      "ارائه",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "کالبدی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "کالبدی",
      "پرداخت",
      "اظهار",
      "اقدام",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "تامین",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "محلات",
      "هدف",
      "جلوگیری",
      "توسعه",
      "کالبدی",
      "حاشیه",
      "شهر",
      "مشهد",
      "طریق",
      "ایجاد",
      "کمربند",
      "سبز",
      "جلوگیری",
      "اراضی",
      "زراعی",
      "کشاورزی",
      "تقویت",
      "یگان",
      "حفاظت",
      "نظارت",
      "موقع",
      "ایجاد",
      "مشترک",
      "نظارتی",
      "حضور",
      "قضایی",
      "نظارتی",
      "جمله",
      "راهبردهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "استفاده",
      "ظرفیت",
      "دادستانی",
      "مجموعه",
      "قضایی",
      "جهت",
      "نظارت",
      "مضاعف",
      "جلوگیری",
      "هرگونه",
      "ساخت",
      "مجاز",
      "ساخت",
      "مسکن",
      "ساکنان",
      "محلات",
      "هدف",
      "صدور",
      "سند",
      "املاک",
      "رفع",
      "مشکلات",
      "حقوقی",
      "توسعه",
      "بهبود",
      "معابر",
      "اصلی",
      "فرعی",
      "محلات",
      "موارد",
      "اضافه",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "اجتماعی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "راهبردهای",
      "بازآفرینی",
      "حوزه",
      "اجتماعی",
      "شناسایی",
      "هویت",
      "سنجی",
      "ساکنان",
      "صدور",
      "شناسنامه",
      "ملاحظات",
      "قانونی",
      "اتخاذ",
      "شیوه",
      "برخورد",
      "اتباع",
      "خارجی",
      "تکلیف",
      "اقامت",
      "بازگرداندن",
      "کشور",
      "مبدا",
      "مدیریت",
      "مهاجرت",
      "معکوس",
      "تقویت",
      "روستاهای",
      "مهاجر",
      "فرست",
      "تقویت",
      "اشتغال",
      "سکونت",
      "روستاهای",
      "مهاجر",
      "فرست",
      "توانمندسازی",
      "اقتصادی",
      "ایجاد",
      "اشتغال",
      "روستاها",
      "شهرهای",
      "مهاجر",
      "فرست",
      "جمله",
      "راهبردهای",
      "حوزه",
      "اجتماعی",
      "درخواست",
      "ملی",
      "معاون",
      "وزیر",
      "شهرسای",
      "پایان",
      "شرکت",
      "ملی",
      "پرداخت",
      "اظهار",
      "اخذ",
      "مجوز",
      "ساختار",
      "تامین",
      "نیروی",
      "انسانی",
      "تجهیز",
      "کلانتری",
      "سال",
      "نیروی",
      "انتظامی",
      "کشور",
      "علاه",
      "سال",
      "آینده",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مرکز",
      "جامع",
      "سلامت",
      "پایگاه",
      "بهداشتی",
      "وزارت",
      "بهداشت",
      "قرار",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مجموعه",
      "ورزشی",
      "وزارت",
      "ورزش",
      "جوانان",
      "سال",
      "ساخت",
      "مجتمع",
      "آموزشی",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مجتمع",
      "آموزشی",
      "کلاسه",
      "وزارت",
      "آموزش",
      "پرورش",
      "سال",
      "قرار",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مجتمع",
      "فرهنگی",
      "آموزشی",
      "مذهبی",
      "سال",
      "وزارت",
      "ارشاد",
      "قرار",
      "اخذ",
      "مجوز",
      "ساختار",
      "تجهیز",
      "تامین",
      "نیروی",
      "انسانی",
      "مرکز",
      "ساماندهی",
      "کودکان",
      "کار",
      "اورژانس",
      "اجتماعی",
      "سطح",
      "مرکز",
      "فنی",
      "سال",
      "آینده",
      "وزارت",
      "کار",
      "تعاون",
      "رفاه",
      "اجتماعی",
      "قرار",
      "شرکت",
      "آب",
      "فاضلاب",
      "کشور",
      "متعهد",
      "اجرای",
      "کیلومتر",
      "شبکه",
      "فاضلاب",
      "هدف",
      "احداث",
      "تصفیه",
      "جلسه",
      "پیشنهادی",
      "غیررسمی",
      "مشهد",
      "قرائت"
    ],
    "publish_date": "2021-03-15 20:25:10+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:34:51.287285"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تداوم-بهسازی-و-ارائه-خدمات-عمومی-به-مناطق-سکونتگاهی-اراک",
    "title": "تداوم بهسازی و ارائه خدمات عمومی به مناطق سکونتگاهی اراک",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که امروز شنبه برای بازدید از سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد اراک به استان مرکزی سفر کرده است، در جمع خبرنگاران گفت: امروز به همراه نماینده مردم اراک در مجلس شورای اسلامی، شهردار و مدیرکل راه و شهرسازی استان از محلات بافت ناکارآمد و سکونتگاه‌های غیررسمی بازدید کردیم، متاسفانه کیفیت زندگی در این محلات پایین است، ساختمان‌ها از استحکام بنا برخوردار نبوده و سطح دسترسی‎ها نیز نامناسب است.\n\nعبوری با اشاره به این که وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در محله باغ خلج ورود پیدا کرده و کار بهسازی این محله شروع شده است،گفت: اکنون وضعیت منطقه رو به بهبود است و کار بهسازی دیگر سکونتگاه‌های غیررسمی نیز طی یک اقدام مشترک از سوی شهرداری، وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در دستور کار قرار خواهد گرفت.\n\nاو با اشاره به بازدید از سکونتگاه‌های غیررسمی صالح آباد، کوی امام علی و قنات ناصری تصریح کرد:بخشی از این سکونتگاه‌ها در داخل محدوده قانونی شهر و بخشی هم خارج از محدوده قرار دارد و اکنون شهرداری در حال خدمات‌رسانی به آن‌هاست . قطعا نتایج این بازدید و گزارشی که همکاران ما در راه و شهرسازی استان ارایه کردند را به شکل مکتوب به معاونت شهرسازی و معماری وزارت راه و شهرسازی ارایه خواهیم کرد و پیشنهادهای خود را برای رفع این معضلات در اختیار وزارتخانه قرار می دهیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که برخی محلات امکان اتصال به صورت منفصل به محدوده قانونی شهر را دارند، اظهار کرد: البته نباید تلقی شود قرار است زمین‌های کشاورزی به محدوده شهر اضافه و در آن ساخت و ساز شود؛ این کار در صورت انجام حتما باید با حفظ زمین‌های باغی و زراعی صورت گیرد و فقط پیشنهاد اضافه شدن محل‌هایی که در آن‌ها ساخت و ساز شده به محدوده شهر ارایه خواهد شد.\n\nاو افزود: ایجاد دسترسی‌های مناسب، پله‌گذاری کوچه‌ها و خیابان‌هایی که وضعیت نابسامانی دارند، تامین خدمات عمومی مانند ساخت درمانگاه و کتابخانه نیز در ستادملی بازآفرینی شهری پایدار مورد بررسی قرار می‌گیرد و برای آن اعتبارات لازم را پیش‌بینی خواهیم کرد.\n\nعبوری عنوان کرد: امروز با استاندار مرکزی نیز دیدار خواهم کرد و بعد از مشخص شدن سهم ملی، استانی و شهرداری تصمیم‌های لازم برای ارایه خدمات عمومی اتخاذ می‌شود.\n\nشایان ذکر است معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران پس از بازدید از سکونتگاه‌های غیررسمی (مناطق حاشیه نشین) اراک از قبیل قنات ناصری، کوی صالح آباد، باغ خلج و کوی امام علی در جلسه بررسی وضعیت سکونتگاه‌های غیررسمی کلانشهر اراک (مصوبات سفر) که با حضور آصفری نماینده اراک، مدیرکل راه و شهرسازی، شهردار و جمعی دیگر از مدیران استانی و شهرستانی برگزار شد، شرکت کرد.\n\nگفتنی است معاون وزیر راه و شهرسازی در بخش پایانی سفر با سید علی آقازاده استاندار مرکزی دیدار و گفت و گو کرد و طرفین به بیان دیدگاه‌های خود جهت تشریک مساعی و بهبود وضعیت مناطق هدف بازآفرینی پرداختند.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که امروز شنبه برای بازدید از سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد اراک به استان مرکزی سفر کرده است، در جمع خبرنگاران گفت: امروز به همراه نماینده مردم اراک در مجلس شورای اسلامی، شهردار و مدیرکل راه و شهرسازی استان از محلات بافت ناکارآمد و سکونتگاه‌های غیررسمی بازدید کردیم، متاسفانه کیفیت زندگی در این محلات پایین است، ساختمان‌ها از استحکام بنا برخوردار نبوده و سطح دسترسی‎ها نیز نامناسب است. \n\nعبوری با اشاره به این‌که وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در محله باغ خلج ورود پیدا کرده و کار بهسازی این محله شروع‌شده است، گفت: اکنون وضعیت منطقه رو به بهبود است و کار بهسازی دیگر سکونتگاه‌های غیررسمی نیز طی یک اقدام مشترک از سوی شهرداری، وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در دستور کار قرار خواهد گرفت. \n\nاو با اشاره به بازدید از سکونتگاه‌های غیررسمی صالح‌آباد، کوی امام علی و قنات ناصری تصریح کرد: بخشی از این سکونتگاه‌ها در داخل محدوده قانونی شهر و بخشی هم خارج از محدوده قرار دارد و اکنون شهرداری در حال خدمات‌رسانی به آن‌هاست. قطعا نتایج این بازدید و گزارشی که همکاران ما در راه و شهرسازی استان ارایه کردند را به شکل مکتوب به معاونت شهرسازی و معماری وزارت راه و شهرسازی ارایه خواهیم کرد و پیشنهادهای خود را برای رفع این معضلات در اختیار وزارتخانه قرار می‌دهیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که برخی محلات امکان اتصال به صورت منفصل به محدوده قانونی شهر را دارند، اظهار کرد: البته نباید تلقی شود قرار است زمین‌های کشاورزی به محدوده شهر اضافه و در آن ساخت و ساز شود؛ این کار در صورت انجام حتما باید با حفظ زمین‌های باغی و زراعی صورت گیرد و فقط پیشنهاد اضافه شدن محل‌هایی که در آن‌ها ساخت و ساز شده به محدوده شهر ارایه خواهد شد. \n\nاو افزود: ایجاد دسترسی‌های مناسب، پله‌گذاری کوچه‌ها و خیابان‌هایی که وضعیت نابسامانی دارند، تامین خدمات عمومی مانند ساخت درمانگاه و کتابخانه نیز در ستادملی بازآفرینی شهری پایدار مورد بررسی قرار می‌گیرد و برای آن اعتبارات لازم را پیش‌بینی خواهیم کرد. \n\nعبوری عنوان کرد: امروز با استاندار مرکزی نیز دیدار خواهم کرد و بعد از مشخص شدن سهم ملی، استانی و شهرداری تصمیم‌های لازم برای ارایه خدمات عمومی اتخاذ می‌شود. \n\nشایان ذکر است معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران پس از بازدید از سکونتگاه‌های غیررسمی (مناطق حاشیه‌نشین) اراک از قبیل قنات ناصری، کوی صالح‌آباد، باغ خلج و کوی امام علی در جلسه بررسی وضعیت سکونتگاه‌های غیررسمی کلانشهر اراک (مصوبات سفر) که با حضور آصفری نماینده اراک، مدیرکل راه و شهرسازی، شهردار و جمعی دیگر از مدیران استانی و شهرستانی برگزار شد، شرکت کرد. \n\nگفتنی است معاون وزیر راه و شهرسازی در بخش پایانی سفر با سید علی آقازاده استاندار مرکزی دیدار و گفت و گو کرد و طرفین به بیان دیدگاه‌های خود جهت تشریک مساعی و بهبود وضعیت مناطق هدف بازآفرینی پرداختند.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امروز",
      "شنبه",
      "بازدید",
      "غیررسمی",
      "ناکارآمد",
      "اراک",
      "استان",
      "مرکزی",
      "سفر",
      "خبرنگاران",
      "امروز",
      "همراه",
      "نماینده",
      "مردم",
      "اراک",
      "مجلس",
      "شورای",
      "اسلامی",
      "شهردار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "محلات",
      "بافت",
      "ناکارآمد",
      "غیررسمی",
      "بازدید",
      "کردیم",
      "کیفیت",
      "زندگی",
      "محلات",
      "پایین",
      "استحکام",
      "بنا",
      "برخوردار",
      "نبوده",
      "سطح",
      "نامناسب",
      "عبوری",
      "اشاره",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "باغ",
      "خلج",
      "ورود",
      "کار",
      "بهسازی",
      "محله",
      "وضعیت",
      "منطقه",
      "بهبود",
      "کار",
      "بهسازی",
      "غیررسمی",
      "اقدام",
      "مشترک",
      "شهرداری",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستور",
      "کار",
      "قرار",
      "اشاره",
      "بازدید",
      "غیررسمی",
      "کوی",
      "امام",
      "علی",
      "قنات",
      "ناصری",
      "تصریح",
      "داخل",
      "محدوده",
      "قانونی",
      "شهر",
      "خارج",
      "محدوده",
      "قرار",
      "شهرداری",
      "قطعا",
      "نتایج",
      "بازدید",
      "گزارشی",
      "همکاران",
      "شهرسازی",
      "استان",
      "ارایه",
      "شکل",
      "مکتوب",
      "معاونت",
      "شهرسازی",
      "معماری",
      "وزارت",
      "شهرسازی",
      "ارایه",
      "پیشنهادهای",
      "رفع",
      "معضلات",
      "اختیار",
      "وزارتخانه",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "محلات",
      "اتصال",
      "صورت",
      "منفصل",
      "محدوده",
      "قانونی",
      "شهر",
      "اظهار",
      "تلقی",
      "قرار",
      "کشاورزی",
      "محدوده",
      "شهر",
      "اضافه",
      "ساخت",
      "کار",
      "صورت",
      "انجام",
      "حتما",
      "حفظ",
      "باغی",
      "زراعی",
      "صورت",
      "پیشنهاد",
      "اضافه",
      "ساخت",
      "محدوده",
      "شهر",
      "ارایه",
      "ایجاد",
      "وضعیت",
      "نابسامانی",
      "تامین",
      "خدمات",
      "عمومی",
      "ساخت",
      "درمانگاه",
      "کتابخانه",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بررسی",
      "قرار",
      "اعتبارات",
      "عبوری",
      "عنوان",
      "امروز",
      "استاندار",
      "مرکزی",
      "دیدار",
      "ملی",
      "استانی",
      "شهرداری",
      "ارایه",
      "خدمات",
      "عمومی",
      "اتخاذ",
      "شایان",
      "ذکر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "غیررسمی",
      "مناطق",
      "اراک",
      "قبیل",
      "قنات",
      "ناصری",
      "کوی",
      "باغ",
      "خلج",
      "کوی",
      "امام",
      "علی",
      "جلسه",
      "بررسی",
      "وضعیت",
      "غیررسمی",
      "کلانشهر",
      "اراک",
      "مصوبات",
      "سفر",
      "حضور",
      "آصفری",
      "نماینده",
      "اراک",
      "مدیرکل",
      "شهرسازی",
      "شهردار",
      "مدیران",
      "استانی",
      "شهرستانی",
      "برگزار",
      "شرکت",
      "گفتنی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایانی",
      "سفر",
      "سید",
      "علی",
      "آقازاده",
      "استاندار",
      "مرکزی",
      "دیدار",
      "گو",
      "طرفین",
      "جهت",
      "تشریک",
      "مساعی",
      "بهبود",
      "وضعیت",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "پرداختند"
    ],
    "publish_date": "2021-05-01 13:44:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:34:55.766127"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/احمدی-نوری-سرپرست-شرکت-بازآفرینی-شهری-ایران-شد",
    "title": "احمدی نوری سرپرست شرکت بازآفرینی شهری ایران شد",
    "text": "مراسم تودیع و معارفه مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز با حضور رستم قاسمی وزیر راه و شهرسازی برگزار شد.\n\nدر این مراسم وزیر راه و شهرسازی، حسن احمدی نوری را که پیش از این عضو هیات مدیره شرکت بازآفرینی شهری ایران بود بعنوان سرپرست این شرکت معارفه نمود و از زحمات مهدی عبوری تقدیر کرد.\n\nهمچنین پس از صدور حکم توسط وزیر راه و شهرسازی، طی جلسه ای در شرکت بازآفرینی شهری ایران و با حضور مجید روستا، سید مسلم سید الحسینی و عباس شفیعی اعضای هیات مدیره و معاونین و مدیران، حسن احمدی نوری سرپرست جدید در محل کار خود حاضر شد.",
    "normalized_text": "مراسم تودیع و معارفه مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز با حضور رستم قاسمی وزیر راه و شهرسازی برگزار شد. \n\nدر این مراسم وزیر راه و شهرسازی، حسن احمدی نوری را که پیش از این عضو هیات مدیره شرکت بازآفرینی شهری ایران بود بعنوان سرپرست این شرکت معارفه نمود و از زحمات مهدی عبوری تقدیر کرد. \n\nهمچنین پس از صدور حکم توسط وزیر راه و شهرسازی، طی جلسه‌ای در شرکت بازآفرینی شهری ایران و با حضور مجید روستا، سید مسلم سید الحسینی و عباس شفیعی اعضای هیات مدیره و معاونین و مدیران، حسن احمدی نوری سرپرست جدید در محل کار خود حاضر شد.",
    "tokens": [
      "مراسم",
      "تودیع",
      "معارفه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صبح",
      "امروز",
      "حضور",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "برگزار",
      "مراسم",
      "وزیر",
      "شهرسازی",
      "حسن",
      "احمدی",
      "نوری",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بعنوان",
      "سرپرست",
      "شرکت",
      "معارفه",
      "نمود",
      "زحمات",
      "مهدی",
      "عبوری",
      "تقدیر",
      "صدور",
      "حکم",
      "توسط",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مجید",
      "روستا",
      "سید",
      "مسلم",
      "سید",
      "الحسینی",
      "عباس",
      "شفیعی",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونین",
      "مدیران",
      "حسن",
      "احمدی",
      "نوری",
      "سرپرست",
      "محل",
      "کار",
      "حاضر"
    ],
    "publish_date": "2021-10-02 13:32:20+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:35:00.091391"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-مردم-شهرستان‌های-شهرضا-و-دهاقان-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده مردم شهرستان‌های شهرضا و دهاقان با معاون وزیر راه و شهرسازی",
    "text": "حبیب قاسمی نماینده مردم شهرستان‌های شهرضا و دهاقان و عضو کمیسیون عمران مجلس شورای اسلامی با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار نماینده شهرضا در خصوص مشکلات محلات هدف بازآفرینی شهری حوزه انتخابیه خود اظهاراتی مطرح کرد و گفت: تا کنون در شهرضا 1200 کوچه آسفالت شده و آسفالت 3 هزار کوچه برای 40 سال پیش است و نیاز به ترمیم و مرمت دارد.\n\nقاسمی با اشاره به مشکلات شهر منظریه گفت: این شهر از ادغام شش روستا تشکیل شده و به همین دلیل دارای گسست بصری است. در سال‌های اخیر نیز جمعیت غیر بومی به نسبت افراد بومی فزونی یافته و این مشکلات شهر را پیچیده‌تر کرده است.\n\nنماینده مردم شهرضا افزود: خوشبختانه شرکت بازآفرینی شهری ایران همواره همکاری خوبی با مجموعه مدیریت شهری این شهر داشته و مساعدت‌های خوبی در زمینه مرمت، بهسازی و زیرسازی آسفالت معابر و نوسازی بافت‌های فرسوده داشته ‌است.\n\nاو از مدیرعامل شرکت بازآفرینی شهری ایران خواست تا با هم افزایی بیشتر، بهسازی و آسفالت معابر محلات هدف با سرعت بیشتری انجام شود .\n\nدر این دیدار عبدالرضا گلپایگانی مدیرعامل شرکت بازآفرینی شهری ایران نیز بر تشکیل ستاد شهرستان و تعریف پروژه‌های اقدام مشترک و بهره گیری از ظرفیت همه نهادهای شهرستان برای رفع مشکلات محلات هدف تاکید کرد.",
    "normalized_text": "حبیب قاسمی نماینده مردم شهرستان‌های شهرضا و دهاقان و عضو کمیسیون عمران مجلس شورای اسلامی با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این دیدار نماینده شهرضا در خصوص مشکلات محلات هدف بازآفرینی شهری حوزه انتخابیه خود اظهاراتی مطرح کرد و گفت: تا کنون در شهرضا ۱۲۰۰ کوچه آسفالت شده و آسفالت ۳ هزار کوچه برای ۴۰ سال پیش است و نیاز به ترمیم و مرمت دارد. \n\nقاسمی با اشاره به مشکلات شهر منظریه گفت: این شهر از ادغام شش روستا تشکیل‌شده و به همین دلیل دارای گسست بصری است. در سال‌های اخیر نیز جمعیت غیر بومی به نسبت افراد بومی فزونی یافته و این مشکلات شهر را پیچیده‌تر کرده است. \n\nنماینده مردم شهرضا افزود: خوشبختانه شرکت بازآفرینی شهری ایران همواره همکاری خوبی با مجموعه مدیریت شهری این شهر داشته و مساعدت‌های خوبی در زمینه مرمت، بهسازی و زیرسازی آسفالت معابر و نوسازی بافت‌های فرسوده داشته است. \n\nاو از مدیرعامل شرکت بازآفرینی شهری ایران خواست تا با هم افزایی بیشتر، بهسازی و آسفالت معابر محلات هدف با سرعت بیشتری انجام شود. \n\nدر این دیدار عبدالرضا گلپایگانی مدیرعامل شرکت بازآفرینی شهری ایران نیز بر تشکیل ستاد شهرستان و تعریف پروژه‌های اقدام مشترک و بهره‌گیری از ظرفیت همه نهادهای شهرستان برای رفع مشکلات محلات هدف تاکید کرد.",
    "tokens": [
      "حبیب",
      "قاسمی",
      "نماینده",
      "مردم",
      "شهرضا",
      "دهاقان",
      "عضو",
      "کمیسیون",
      "عمران",
      "مجلس",
      "شورای",
      "اسلامی",
      "حضور",
      "دفتر",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "نماینده",
      "شهرضا",
      "مشکلات",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "انتخابیه",
      "اظهاراتی",
      "مطرح",
      "کنون",
      "شهرضا",
      "کوچه",
      "آسفالت",
      "آسفالت",
      "هزار",
      "کوچه",
      "سال",
      "ترمیم",
      "مرمت",
      "قاسمی",
      "اشاره",
      "مشکلات",
      "شهر",
      "منظریه",
      "شهر",
      "ادغام",
      "روستا",
      "دلیل",
      "گسست",
      "بصری",
      "جمعیت",
      "بومی",
      "بومی",
      "فزونی",
      "مشکلات",
      "شهر",
      "نماینده",
      "مردم",
      "شهرضا",
      "خوشبختانه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همکاری",
      "مجموعه",
      "مدیریت",
      "شهری",
      "شهر",
      "زمینه",
      "مرمت",
      "بهسازی",
      "زیرسازی",
      "آسفالت",
      "معابر",
      "نوسازی",
      "فرسوده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خواست",
      "افزایی",
      "بهسازی",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "سرعت",
      "انجام",
      "دیدار",
      "عبدالرضا",
      "گلپایگانی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "ستاد",
      "شهرستان",
      "تعریف",
      "اقدام",
      "مشترک",
      "ظرفیت",
      "نهادهای",
      "شهرستان",
      "رفع",
      "مشکلات",
      "محلات",
      "هدف",
      "تاکید"
    ],
    "publish_date": "2025-04-15 09:33:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:35:04.570963"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-حضور-معاون-وزیر-راه-و-شهرسازی-انجام-شد؛-افتتاح-طرح-ساماندهی-اطراف-امامزاده-موسی-مبرقع-ع-قم-و-آغاز-عملیات-اجرایی-شبستان-این-آستان-مقدس",
    "title": "با حضور معاون وزیر راه و شهرسازی انجام شد؛ افتتاح طرح ساماندهی اطراف امامزاده موسی مبرقع (ع) قم و آغاز عملیات اجرایی شبستان این آستان مقدس",
    "text": "مراسم افتتاح طرح ساماندهی اطراف امامزاده موسی مبرقع(ع) و بازآفرینی شهری محله چهل اختران قم و نیز آغاز عملیات اجرایی احداث شبستان این امامزاده، صبح امروز با حضور عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، اکبر بهنام‌جو استاندار قم، شهردار و جمعی از مسئولان محلی در محله تاریخی چهل‌اختران قم برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در این مراسم با تأکید بر جایگاه معنوی امامزادگان در فرهنگ اسلامی، گفت: امامزادگان همچون لنگرگاه‌هایی برای زمین هستند؛ ایستاده همانند کوه‌هایی استوار که به برکت وجود این اولیای الهی، مکتب تشیع در فراز و نشیب تاریخ پایدار مانده است. آن‌گونه که قم هزار سال است به برکت نور وجود حضرت معصومه (س) و دیگر بزرگان دین، زنده و پویاست.\n\nمعاون وزیر راه و شهرسازی با اشاره به فعالیت‌های این وزارتخانه در اطراف حرم امامزاده موسی مبرقع (ع) و محله چهل‌اختران، افزود: امروز وزارت راه و شهرسازی مفتخر است که با اجرای پروژه‌های بازآفرینی شهری، جان تازه‌ای به این منطقه با ارزش تاریخی و فرهنگی بخشیده و فضایی شایسته برای زائران و مجاوران فراهم آورده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که این پروژه با همکاری شرکت، شهرداری، اوقاف، تولیت آستان امامزاده و استانداری انجام شد، اظهار کرد: همین جمع باید به شکل منسجم‌تر برای رفع دیگر معضلات شهر بسیج شده و گام به گام مشکلات را کاهش داده و زندگی مردم را به سمت آرامش و رفاه سوق دهند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به حرم امامزاده موسی مبرقع(ع) ادامه داد: چراغی که اینجا روشن است باعث روشنایی محله چهل اختران شده است اما باید توجه داشت پروژه‌هایی که تعریف و اجرا می‌شوند به تقویت هویت محله‌ای کمک کنند.\n\nاکبر بهنام‌جو، استاندار قم، نیز در این مراسم ضمن تقدیر از دست‌اندرکاران اجرای این پروژه، گفت: اجرای چنین طرح‌هایی با استقبال گسترده مردم مواجه شده و زمینه‌ساز ارتقای کیفیت زندگی شهری خواهد بود.\n\nاو همچنین با اشاره به توجه ویژه استان به توسعه و ساماندهی آستان مقدس امامزادگان، افزود: در کنار صحن مطهر حضرت معصومه (س)، توجه به دیگر بقاع متبرکه استان از جمله امامزاده موسی مبرقع (ع) از اولویت‌های مدیریت استان است.\n\nدر ادامه، حسین زنجیرانی فراهانی مدیرکل راه و شهرسازی استان قم با اشاره به اهداف این طرح، گفت: این پروژه با هدف احیای بافت مرکزی شهر، ایجاد تحرک اقتصادی، کاهش آلودگی زیست‌محیطی، زیباسازی شهری، و توسعه گردشگری زیارتی اجرا شده است. همچنین ایجاد پاتوق‌های محله‌ای و فضایی مناسب برای برگزاری آیین‌ها و مناسک ملی و مذهبی از دیگر اهداف این طرح به شمار می‌رود.\n\nاو با بیان اینکه عملیات اجرایی فاز نخست این پروژه از مردادماه ۱۴۰۱ آغاز شده است، افزود: این فاز شامل احداث میدانی شهری به وسعت پنج هزار مترمربع و پارکینگ عمومی به مساحت سه هزار مترمربع است که با اعتباری بالغ بر ۷۰ میلیارد تومان اجرا شده و در بهار ۱۴۰۴ به پایان رسیده است.\n\nزنجیرانی در ادامه اظهار داشت: تاکنون مجموع هزینه‌های تملک، اجرای فاز نخست و خرید املاک مجاور، بیش از ۴۰۰ میلیارد تومان برآورد شده است که این اعتبارات از محل مصوبات سفر مقام معظم رهبری به قم در سال ۱۳۸۹، شرکت بازآفرینی شهری ایران و شهرداری قم تأمین شده است.\n\nدر پایان این مراسم، گلپایگانی به همراه مسئولان حاضر از فضای پیرامونی حرم امامزاده موسی مبرقع (ع) و بخش‌هایی از محله چهل‌اختران بازدید کرد و بر لزوم تداوم اجرای چنین طرح‌هایی با هدف توسعه متوازن شهری و ارتقای هویت فرهنگی و تاریخی محلات تأکید نمود.",
    "normalized_text": "مراسم افتتاح طرح ساماندهی اطراف امامزاده موسی مبرقع (ع) و بازآفرینی شهری محله چهل اختران قم و نیز آغاز عملیات اجرایی احداث شبستان این امامزاده، صبح امروز با حضور عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، اکبر بهنام‌جو استاندار قم، شهردار و جمعی از مسئولان محلی در محله تاریخی چهل‌اختران قم برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در این مراسم با تأکید بر جایگاه معنوی امامزادگان در فرهنگ اسلامی، گفت: امامزادگان همچون لنگرگاه‌هایی برای زمین هستند؛ ایستاده همانند کوه‌هایی استوار که به برکت وجود این اولیای الهی، مکتب تشیع در فراز و نشیب تاریخ پایدار مانده است. آن‌گونه که قم هزار سال است به برکت نور وجود حضرت معصومه (س) و دیگر بزرگان دین، زنده و پویاست. \n\nمعاون وزیر راه و شهرسازی با اشاره به فعالیت‌های این وزارتخانه در اطراف حرم امامزاده موسی مبرقع (ع) و محله چهل‌اختران، افزود: امروز وزارت راه و شهرسازی مفتخر است که با اجرای پروژه‌های بازآفرینی شهری، جان تازه‌ای به این منطقه با ارزش تاریخی و فرهنگی بخشیده و فضایی شایسته برای زائران و مجاوران فراهم آورده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که این پروژه با همکاری شرکت، شهرداری، اوقاف، تولیت آستان امامزاده و استانداری انجام شد، اظهار کرد: همین جمع باید به شکل منسجم‌تر برای رفع دیگر معضلات شهر بسیج شده و گام به گام مشکلات را کاهش داده و زندگی مردم را به سمت آرامش و رفاه سوق دهند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به حرم امامزاده موسی مبرقع (ع) ادامه داد: چراغی که اینجا روشن است باعث روشنایی محله چهل اختران شده است اما باید توجه داشت پروژه‌هایی که تعریف و اجرا می‌شوند به تقویت هویت محله‌ای کمک کنند. \n\nاکبر بهنام‌جو، استاندار قم، نیز در این مراسم ضمن تقدیر از دست‌اندرکاران اجرای این پروژه، گفت: اجرای چنین طرح‌هایی با استقبال گسترده مردم مواجه شده و زمینه‌ساز ارتقای کیفیت زندگی شهری خواهد بود. \n\nاو همچنین با اشاره به توجه ویژه استان به توسعه و ساماندهی آستان مقدس امامزادگان، افزود: در کنار صحن مطهر حضرت معصومه (س)، توجه به دیگر بقاع متبرکه استان از جمله امامزاده موسی مبرقع (ع) از اولویت‌های مدیریت استان است. \n\nدر ادامه، حسین زنجیرانی فراهانی مدیرکل راه و شهرسازی استان قم با اشاره به اهداف این طرح، گفت: این پروژه با هدف احیای بافت مرکزی شهر، ایجاد تحرک اقتصادی، کاهش آلودگی زیست‌محیطی، زیباسازی شهری، و توسعه گردشگری زیارتی اجرا شده است. همچنین ایجاد پاتوق‌های محله‌ای و فضایی مناسب برای برگزاری آیین‌ها و مناسک ملی و مذهبی از دیگر اهداف این طرح به شمار می‌رود. \n\nاو با بیان اینکه عملیات اجرایی فاز نخست این پروژه از مردادماه ۱۴۰۱ آغاز شده است، افزود: این فاز شامل احداث می‌دانی شهری به وسعت پنج هزار مترمربع و پارکینگ عمومی به مساحت سه هزار مترمربع است که با اعتباری بالغ بر ۷۰ میلیارد تومان اجرا شده و در بهار ۱۴۰۴ به پایان رسیده است. \n\nزنجیرانی در ادامه اظهار داشت: تاکنون مجموع هزینه‌های تملک، اجرای فاز نخست و خرید املاک مجاور، بیش از ۴۰۰ میلیارد تومان برآورد شده است که این اعتبارات از محل مصوبات سفر مقام معظم رهبری به قم در سال ۱۳۸۹، شرکت بازآفرینی شهری ایران و شهرداری قم تأمین شده است. \n\nدر پایان این مراسم، گلپایگانی به همراه مسئولان حاضر از فضای پیرامونی حرم امامزاده موسی مبرقع (ع) و بخش‌هایی از محله چهل‌اختران بازدید کرد و بر لزوم تداوم اجرای چنین طرح‌هایی با هدف توسعه متوازن شهری و ارتقای هویت فرهنگی و تاریخی محلات تأکید نمود.",
    "tokens": [
      "مراسم",
      "افتتاح",
      "طرح",
      "ساماندهی",
      "اطراف",
      "امامزاده",
      "موسی",
      "مبرقع",
      "بازآفرینی",
      "شهری",
      "محله",
      "چهل",
      "اختران",
      "قم",
      "آغاز",
      "عملیات",
      "اجرایی",
      "احداث",
      "شبستان",
      "امامزاده",
      "صبح",
      "امروز",
      "حضور",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اکبر",
      "استاندار",
      "قم",
      "شهردار",
      "مسئولان",
      "محلی",
      "محله",
      "تاریخی",
      "قم",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گلپایگانی",
      "مراسم",
      "تأکید",
      "جایگاه",
      "معنوی",
      "امامزادگان",
      "فرهنگ",
      "اسلامی",
      "امامزادگان",
      "زمین",
      "ایستاده",
      "همانند",
      "استوار",
      "برکت",
      "اولیای",
      "الهی",
      "مکتب",
      "تشیع",
      "فراز",
      "نشیب",
      "تاریخ",
      "پایدار",
      "قم",
      "هزار",
      "سال",
      "برکت",
      "نور",
      "حضرت",
      "معصومه",
      "س",
      "بزرگان",
      "دین",
      "زنده",
      "پویاست",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "وزارتخانه",
      "اطراف",
      "حرم",
      "امامزاده",
      "موسی",
      "مبرقع",
      "محله",
      "امروز",
      "وزارت",
      "شهرسازی",
      "مفتخر",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "جان",
      "منطقه",
      "ارزش",
      "تاریخی",
      "فرهنگی",
      "بخشیده",
      "فضایی",
      "شایسته",
      "زائران",
      "مجاوران",
      "فراهم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "پروژه",
      "همکاری",
      "شرکت",
      "شهرداری",
      "اوقاف",
      "تولیت",
      "آستان",
      "امامزاده",
      "استانداری",
      "انجام",
      "اظهار",
      "شکل",
      "رفع",
      "معضلات",
      "شهر",
      "بسیج",
      "گام",
      "گام",
      "مشکلات",
      "کاهش",
      "زندگی",
      "مردم",
      "آرامش",
      "رفاه",
      "سوق",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "حرم",
      "امامزاده",
      "موسی",
      "مبرقع",
      "ادامه",
      "چراغی",
      "روشن",
      "روشنایی",
      "محله",
      "چهل",
      "اختران",
      "توجه",
      "تعریف",
      "تقویت",
      "هویت",
      "کمک",
      "اکبر",
      "استاندار",
      "قم",
      "مراسم",
      "تقدیر",
      "اجرای",
      "پروژه",
      "اجرای",
      "استقبال",
      "گسترده",
      "مردم",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "شهری",
      "اشاره",
      "توجه",
      "استان",
      "توسعه",
      "ساماندهی",
      "آستان",
      "مقدس",
      "امامزادگان",
      "صحن",
      "مطهر",
      "حضرت",
      "معصومه",
      "س",
      "توجه",
      "بقاع",
      "متبرکه",
      "استان",
      "جمله",
      "امامزاده",
      "موسی",
      "مبرقع",
      "مدیریت",
      "استان",
      "ادامه",
      "حسین",
      "زنجیرانی",
      "فراهانی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "اهداف",
      "طرح",
      "پروژه",
      "هدف",
      "احیای",
      "بافت",
      "مرکزی",
      "شهر",
      "ایجاد",
      "تحرک",
      "اقتصادی",
      "کاهش",
      "آلودگی",
      "زیباسازی",
      "شهری",
      "توسعه",
      "گردشگری",
      "زیارتی",
      "ایجاد",
      "فضایی",
      "برگزاری",
      "مناسک",
      "ملی",
      "مذهبی",
      "اهداف",
      "طرح",
      "عملیات",
      "اجرایی",
      "فاز",
      "پروژه",
      "مردادماه",
      "آغاز",
      "فاز",
      "احداث",
      "شهری",
      "وسعت",
      "هزار",
      "مترمربع",
      "پارکینگ",
      "عمومی",
      "مساحت",
      "هزار",
      "مترمربع",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "بهار",
      "پایان",
      "زنجیرانی",
      "ادامه",
      "اظهار",
      "مجموع",
      "تملک",
      "اجرای",
      "فاز",
      "خرید",
      "املاک",
      "مجاور",
      "میلیارد",
      "تومان",
      "برآورد",
      "اعتبارات",
      "محل",
      "مصوبات",
      "سفر",
      "مقام",
      "معظم",
      "رهبری",
      "قم",
      "سال",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداری",
      "قم",
      "تأمین",
      "پایان",
      "مراسم",
      "گلپایگانی",
      "همراه",
      "مسئولان",
      "حاضر",
      "فضای",
      "پیرامونی",
      "حرم",
      "امامزاده",
      "موسی",
      "مبرقع",
      "محله",
      "بازدید",
      "لزوم",
      "تداوم",
      "اجرای",
      "هدف",
      "توسعه",
      "متوازن",
      "شهری",
      "ارتقای",
      "هویت",
      "فرهنگی",
      "تاریخی",
      "محلات",
      "تأکید",
      "نمود"
    ],
    "publish_date": "2025-04-29 16:10:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:35:09.120067"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/قرارداد-بیش-از-۱۵-هزار-واحد-در-بافت-فرسوده-برای-سال-جاری-توسط-بانک-مسکن-منعقد-شد",
    "title": "قرارداد بیش از ۱۵ هزار واحد در بافت فرسوده برای سال جاری توسط بانک مسکن منعقد شد",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از معرفی ۳۷ هزار و ۱۵۰ واحد خواهان تسهیلات نوسازی در بافت فرسوده خبر داد و گفت: بانک مسکن در سال‌جاری با بیش از ۱۵ هزار واحد در بافت فرسوده قرارداد منعقد کرده است.\n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی با ارایه آماری در خصوص معرفی متقاضیان دریافت تسهیلات نوسازی در بافت فرسوده و معرفی آنها به بانک مسکن برای پرداخت تسهیلات و عقد قرارداد، توضیح داد: در سال ۱۴۰۱ معادل ۳۷ هزار و ۱۵۰ واحد توسط شرکت بازآفرینی شهری ایران به بانک مسکن برای دریافت تسهیلات نوسازی معرفی شد که تاکنون با ۱۵ هزار و ۵۰ واحد عقد قرارداد انجام شده است.\n\nمعاون وزیر راه و شهرسازی یادآور شد: شرکت بازآفرینی شهری ایران طبق قرارداد عاملیت، واحدهایی که شرایط لازم را برای دریافت تسهیلات نوسازی دارند از سوی شرکت بازآفرینی مستقیم به بانک مسکن معرفی می‌کند. در خصوص سایر بانک‌ها نیز وزارت راه و شهرسازی خود معرفی به بانک‌ها را انجام می‌دهد و پرداخت تسهیلات نیز از سوی سایر بانک‌ها انجام می‌شود.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از معرفی ۳۷ هزار و ۱۵۰ واحد خواهان تسهیلات نوسازی در بافت فرسوده خبر داد و گفت: بانک مسکن در سال‌جاری با بیش از ۱۵ هزار واحد در بافت فرسوده قرارداد منعقد کرده است. \n\nمحمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی با ارایه آماری در خصوص معرفی متقاضیان دریافت تسهیلات نوسازی در بافت فرسوده و معرفی آنها به بانک مسکن برای پرداخت تسهیلات و عقد قرارداد، توضیح داد: در سال ۱۴۰۱ معادل ۳۷ هزار و ۱۵۰ واحد توسط شرکت بازآفرینی شهری ایران به بانک مسکن برای دریافت تسهیلات نوسازی معرفی شد که تاکنون با ۱۵ هزار و ۵۰ واحد عقد قرارداد انجام‌شده است. \n\nمعاون وزیر راه و شهرسازی یادآور شد: شرکت بازآفرینی شهری ایران طبق قرارداد عاملیت، واحدهایی که شرایط لازم را برای دریافت تسهیلات نوسازی دارند از سوی شرکت بازآفرینی مستقیم به بانک مسکن معرفی می‌کند. در خصوص سایر بانک‌ها نیز وزارت راه و شهرسازی خود معرفی به بانک‌ها را انجام می‌دهد و پرداخت تسهیلات نیز از سوی سایر بانک‌ها انجام می‌شود.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معرفی",
      "هزار",
      "واحد",
      "خواهان",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "خبر",
      "بانک",
      "مسکن",
      "هزار",
      "واحد",
      "بافت",
      "فرسوده",
      "قرارداد",
      "منعقد",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "ارایه",
      "آماری",
      "معرفی",
      "متقاضیان",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "معرفی",
      "بانک",
      "مسکن",
      "پرداخت",
      "تسهیلات",
      "عقد",
      "قرارداد",
      "توضیح",
      "سال",
      "معادل",
      "هزار",
      "واحد",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بانک",
      "مسکن",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "معرفی",
      "هزار",
      "واحد",
      "عقد",
      "قرارداد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "یادآور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرارداد",
      "عاملیت",
      "واحدهایی",
      "شرایط",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "شرکت",
      "بازآفرینی",
      "مستقیم",
      "بانک",
      "مسکن",
      "معرفی",
      "وزارت",
      "شهرسازی",
      "معرفی",
      "انجام",
      "پرداخت",
      "تسهیلات",
      "انجام"
    ],
    "publish_date": "2023-03-07 13:30:36+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:35:13.487688"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ادارات-کل-راه-و-شهرسازی-در-نوسازی-بافت‌های-فرسوده-همت-ویژه-داشته-باشند",
    "title": "ادارات کل راه و شهرسازی در نوسازی بافت‌های فرسوده همت ویژه داشته باشند",
    "text": "وزیر راه و شهرسازی با اشاره به اینکه نوسازی مسکن دربافت‌های فرسوده خیلی مهم است، اظهارکرد: این کار به اندازه ساخت مسکن در طرح نهضت ملی مهم است بلکه مهمتر‌، زود بازده‌تر، .اثر‌بخش‌تر و مفید‌تر است\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهرداد بذرپاش در نشست مشترک مدیران اداره کل راه شهرسازی استان‌ها با اشاره نوسازی بافت‌های فرسوده هم باعث ایمنی شهروندان و سلامت شهروندان‌ می شود گفت: علاوه بر این باعث زیباتر‌شدن سیما و نمای شهری و زیبا شهرها و آینده بهتر برای کشور می‌شود.\n\nبذرپاش با بیان اینکه نوسازی بافت‌های فرسوده از هر جنبه‌ای به آن نگاه می‌کنیم، مثبت و همه‌اش خیر است. اظهارکرد: بر خلاف مناطق جدید، بافت‌های فرسوده هویت چند صد ساله دارد. این هویت بسیار ارزشمند است.\n\nوزیر راه و شهرسازی با اشاره به اینکه بسیاری از مشکلات فرهنگی، اجتماعی آینده در این بافت‌ها حل شده است تصریح کرد: راه تسریع در نوسازی مسکن دربافت‌های فرسوده‌، ارائه تشویق‌های مالی و شهرسازانه است. تلاش می‌کنیم همراهی و سهم بانک‌ها درپرداخت تسهیلات نوسازی بافت‌های فرسوده بیشتر شود.\n\nبذرپاش افزود: کمیسیون‌های ماده (5) دراستان‌ها نیز در اختیار دارند‌، هرگونه تشویق شهرسازانه برای نوسازی بافت‌های فرسوده تصویب و ما حمایت می‌کنیم.\n\nاداره کل راه و شهرسازی به عنوان دبیر کمیسیون ماده (5) می­باشد و هرگونه اصلاح و همچنین تصویب بسته بومی تشویقی در جهت تسریع در کار مورد حمایت است.\n\nاو با اشاره به اینکه اگر فرمانداران و شهردار‌ها به حوزه نوسازی بافت‌های فرسوده وارد نشوند کار نوسازی شهر پیش نمی‌رود، گفت‌: اگر فرمانداران و شهرداران در رابطه با نوسازی بافت­های فرسوده اقدام نمایند، برای آنها منبع درآمدی جدید خواهد بود.",
    "normalized_text": "وزیر راه و شهرسازی با اشاره به اینکه نوسازی مسکن دربافت‌های فرسوده خیلی مهم است، اظهارکرد: این کار به اندازه ساخت مسکن در طرح نهضت ملی مهم است بلکه مهمتر، زود بازده‌تر،. اثر‌بخش‌تر و مفید‌تر است\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهرداد بذرپاش در نشست مشترک مدیران اداره کل راه شهرسازی استان‌ها با اشاره نوسازی بافت‌های فرسوده هم باعث ایمنی شهروندان و سلامت شهروندان می‌شود گفت: علاوه بر این باعث زیباتر‌شدن سیما و نمای شهری و زیبا شهرها و آینده بهتر برای کشور می‌شود. \n\nبذرپاش با بیان اینکه نوسازی بافت‌های فرسوده از هر جنبه‌ای به آن نگاه می‌کنیم، مثبت و همه‌اش خیر است. اظهارکرد: بر خلاف مناطق جدید، بافت‌های فرسوده هویت چند صد ساله دارد. این هویت بسیار ارزشمند است. \n\nوزیر راه و شهرسازی با اشاره به اینکه بسیاری از مشکلات فرهنگی، اجتماعی آینده در این بافت‌ها حل‌شده است تصریح کرد: راه تسریع در نوسازی مسکن دربافت‌های فرسوده، ارائه تشویق‌های مالی و شهرسازانه است. تلاش می‌کنیم همراهی و سهم بانک‌ها درپرداخت تسهیلات نوسازی بافت‌های فرسوده بیشتر شود. \n\nبذرپاش افزود: کمیسیون‌های ماده (۵) دراستان‌ها نیز در اختیار دارند، هرگونه تشویق شهرسازانه برای نوسازی بافت‌های فرسوده تصویب و ما حمایت می‌کنیم. \n\nاداره کل راه و شهرسازی به عنوان دبیر کمیسیون ماده (۵) می­باشد و هرگونه اصلاح و همچنین تصویب بسته بومی تشویقی در جهت تسریع در کار مورد حمایت است. \n\nاو با اشاره به اینکه اگر فرمانداران و شهردار‌ها به حوزه نوسازی بافت‌های فرسوده وارد نشوند کار نوسازی شهر پیش نمی‌رود، گفت: اگر فرمانداران و شهرداران در رابطه با نوسازی بافت­های فرسوده اقدام نمایند، برای آنها منبع درآمدی جدید خواهد بود.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "اشاره",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "اظهارکرد",
      "کار",
      "اندازه",
      "ساخت",
      "مسکن",
      "طرح",
      "نهضت",
      "ملی",
      "مهمتر",
      "زود",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهرداد",
      "بذرپاش",
      "مشترک",
      "مدیران",
      "اداره",
      "شهرسازی",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "ایمنی",
      "شهروندان",
      "سلامت",
      "شهروندان",
      "سیما",
      "نمای",
      "شهری",
      "زیبا",
      "شهرها",
      "آینده",
      "کشور",
      "بذرپاش",
      "نوسازی",
      "فرسوده",
      "نگاه",
      "مثبت",
      "خیر",
      "اظهارکرد",
      "خلاف",
      "مناطق",
      "فرسوده",
      "هویت",
      "صد",
      "هویت",
      "ارزشمند",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مشکلات",
      "فرهنگی",
      "اجتماعی",
      "آینده",
      "تصریح",
      "تسریع",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "ارائه",
      "مالی",
      "شهرسازانه",
      "تلاش",
      "همراهی",
      "درپرداخت",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "بذرپاش",
      "ماده",
      "اختیار",
      "هرگونه",
      "تشویق",
      "شهرسازانه",
      "نوسازی",
      "فرسوده",
      "تصویب",
      "حمایت",
      "اداره",
      "شهرسازی",
      "عنوان",
      "دبیر",
      "کمیسیون",
      "ماده",
      "هرگونه",
      "اصلاح",
      "تصویب",
      "بسته",
      "بومی",
      "تشویقی",
      "جهت",
      "تسریع",
      "کار",
      "حمایت",
      "اشاره",
      "فرمانداران",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "نشوند",
      "کار",
      "نوسازی",
      "شهر",
      "فرمانداران",
      "شهرداران",
      "رابطه",
      "نوسازی",
      "فرسوده",
      "اقدام",
      "نمایند",
      "منبع",
      "درآمدی"
    ],
    "publish_date": "2023-11-22 21:13:19+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:35:17.873366"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بسته-19-بندی-تشویقی-در-بافت‌های-فرسوده-یک-مصوبه-لازم-الاجراء-و-حق-مردم-است",
    "title": "بسته 19 بندی تشویقی در بافت‌های فرسوده یک مصوبه لازم الاجراء و حق مردم است",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: بسته 19 بندی تشویقی در بافت‌های فرسوده یک مصوبه لازم الاجراء و حق مردم است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، چالش های بازآفرینی شهری و نوسازی مسکن، با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در برنامه میز اقتصاد سیما مورد ارزیابی و بررسی قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی ومدیر عامل شرکت بازآفرینی شهری در کل کشور حدود ۱۶۷ هزار هکتار بافت هدف از سه گونه بافت‌های فرسوده، سکونتگاه‌های غیررسمی و بافت‌های تاریخی وجود دارد که تقریبا ۲۰ درصد سطح شهرها را شامل می‌شود، اظهارکرد: از ابتدای دولت سیزدهم، موضوع نوسازی مسکن که ارتباط مستقیمی دارد با حفظ جان هموطنان‌مان، در دستور کار قرار گرفته است و شتاب بخشی به نوسازی مسکن به عنوان راهبرد اصلی این دولت به شمار می‌آید.\n\nمدیر‌عامل شرکت بازافرینی شهری ایران با اشاره به موضوع بد مسکنی و فرسودگی واحد‌های ناپایدار‌ در محلات فرسوده و بافت‌های ناکارآمد شهری، گفت: موضوع مردمی‌سازی در بازآفرینی شهری در قالب حمایت و راهبرد عملیاتی دولت سیزدهم و وزارت راه و شهرسازی مورد توجه است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه درصدد هستیم با تدوین و اجرای بسته‌های تشویقی موضوع نوسازی بناهای ناپایدار و بازآفرینی شهری راشتاب ببخشیم. بیان داشت: آمارها نشان می‌دهد شهرهایی‌که بسته‌های تشویقی را اجرایی کردند، عملکرد نوسازی رشد قابل‌ملاحظه‌ای داشته‌ و صدور پروانه نوسازی ساختمانی در محلات بازآفرینی و بافت‌های فرسوده این شهرها افزایش یافته است.\n\nآئینی‌ ‌با بیان اینکه بر اساس قانون، شهرداری‌ها موظف هستند حداقل تا ۵۰ درصد در عوارض پروانه در محلات بافت فرسوده تخفیف بدهند. گفت: صدور پروانه‌نوسازی ساختمان در محلات بافت فرسوده شهر تهران دراین مدت دو و نیم برابر شده است و تعداد واحد‌های نوسازی شده به بیش از ۴۰ هزار رسیده که این در طول سال‌های اخیر بی‌سابقه است\n\nدبیرستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده توسط شهرداری‌ها به عنوان یک مصوبه لازم الاجراء و حق مردم است، گفت‌: طرح کلید به کلید در بافت‌های‌ فرسوده شهری ( موضوع بند ث تبصره ۱۱قانون بودجه سال ۱۴۰۲) و اعطای سند به املاک واقع در سکونتگاه‌های غیررسمی بر اساس بند \"م\" تبصره ۱۱ قانون بودجه سال 1402دو اهرمی هستند که می‌توانند مسیر نوسازی را هموار و به آن شتاب ببخشند",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: بسته ۱۹ بندی تشویقی در بافت‌های فرسوده یک مصوبه لازم الاجراء و حق مردم است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، چالش‌های بازآفرینی شهری و نوسازی مسکن، با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در برنامه میز اقتصاد سیما مورد ارزیابی و بررسی قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی ومدیر عامل شرکت بازآفرینی شهری در کل کشور حدود ۱۶۷ هزار هکتار بافت هدف از سه گونه بافت‌های فرسوده، سکونتگاه‌های غیررسمی و بافت‌های تاریخی وجود دارد که تقریبا ۲۰ درصد سطح شهرها را شامل می‌شود، اظهارکرد: از ابتدای دولت سیزدهم، موضوع نوسازی مسکن که ارتباط مستقیمی دارد با حفظ جان هموطنان‌مان، در دستور کار قرار گرفته است و شتاب بخشی به نوسازی مسکن به عنوان راهبرد اصلی این دولت به شمار می‌آید. \n\nمدیر‌عامل شرکت بازافرینی شهری ایران با اشاره به موضوع بد مسکنی و فرسودگی واحد‌های ناپایدار در محلات فرسوده و بافت‌های ناکارآمد شهری، گفت: موضوع مردمی‌سازی در بازآفرینی شهری در قالب حمایت و راهبرد عملیاتی دولت سیزدهم و وزارت راه و شهرسازی مورد توجه است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه درصدد هستیم با تدوین و اجرای بسته‌های تشویقی موضوع نوسازی بناهای ناپایدار و بازآفرینی شهری راشتاب ببخشیم. بیان داشت: آمارها نشان می‌دهد شهرهایی‌که بسته‌های تشویقی را اجرایی کردند، عملکرد نوسازی رشد قابل‌ملاحظه‌ای داشته و صدور پروانه نوسازی ساختمانی در محلات بازآفرینی و بافت‌های فرسوده این شهرها افزایش‌یافته است. \n\nآئینی با بیان اینکه بر اساس قانون، شهرداری‌ها موظف هستند حداقل تا ۵۰ درصد در عوارض پروانه در محلات بافت فرسوده تخفیف بدهند. گفت: صدور پروانه‌نوسازی ساختمان در محلات بافت فرسوده شهر تهران دراین مدت دو و نیم برابر شده است و تعداد واحد‌های نوسازی شده به بیش از ۴۰ هزار رسیده که این در طول سال‌های اخیر بی‌سابقه است\n\nدبیرستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده توسط شهرداری‌ها به عنوان یک مصوبه لازم الاجراء و حق مردم است، گفت: طرح کلید به کلید در بافت‌های فرسوده شهری (موضوع بند ث تبصره ۱۱ قانون بودجه سال ۱۴۰۲) و اعطای سند به املاک واقع در سکونتگاه‌های غیررسمی بر اساس بند «م» تبصره ۱۱ قانون بودجه سال ۱۴۰۲ دو اهرمی هستند که می‌توانند مسیر نوسازی را هموار و به آن شتاب ببخشند",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بسته",
      "تشویقی",
      "فرسوده",
      "مصوبه",
      "الاجراء",
      "حق",
      "مردم",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "مسکن",
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برنامه",
      "میز",
      "اقتصاد",
      "سیما",
      "ارزیابی",
      "بررسی",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ومدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "کشور",
      "هزار",
      "هکتار",
      "بافت",
      "هدف",
      "فرسوده",
      "غیررسمی",
      "تاریخی",
      "تقریبا",
      "درصد",
      "سطح",
      "شهرها",
      "اظهارکرد",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "موضوع",
      "نوسازی",
      "مسکن",
      "ارتباط",
      "مستقیمی",
      "حفظ",
      "جان",
      "دستور",
      "کار",
      "قرار",
      "شتاب",
      "نوسازی",
      "مسکن",
      "عنوان",
      "راهبرد",
      "اصلی",
      "دولت",
      "شرکت",
      "بازافرینی",
      "شهری",
      "ایران",
      "اشاره",
      "موضوع",
      "بد",
      "مسکنی",
      "فرسودگی",
      "ناپایدار",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "قالب",
      "حمایت",
      "راهبرد",
      "عملیاتی",
      "دولت",
      "سیزدهم",
      "وزارت",
      "شهرسازی",
      "توجه",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "درصدد",
      "تدوین",
      "اجرای",
      "تشویقی",
      "موضوع",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "بازآفرینی",
      "شهری",
      "راشتاب",
      "ببخشیم",
      "آمارها",
      "نشان",
      "تشویقی",
      "اجرایی",
      "عملکرد",
      "نوسازی",
      "صدور",
      "پروانه",
      "نوسازی",
      "ساختمانی",
      "محلات",
      "بازآفرینی",
      "فرسوده",
      "شهرها",
      "آئینی",
      "اساس",
      "قانون",
      "موظف",
      "درصد",
      "عوارض",
      "پروانه",
      "محلات",
      "بافت",
      "فرسوده",
      "تخفیف",
      "بدهند",
      "صدور",
      "ساختمان",
      "محلات",
      "بافت",
      "فرسوده",
      "شهر",
      "تهران",
      "دراین",
      "نیم",
      "نوسازی",
      "هزار",
      "رسیده",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "توسط",
      "عنوان",
      "مصوبه",
      "الاجراء",
      "حق",
      "مردم",
      "طرح",
      "کلید",
      "کلید",
      "فرسوده",
      "شهری",
      "موضوع",
      "بند",
      "ث",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اعطای",
      "سند",
      "املاک",
      "واقع",
      "غیررسمی",
      "اساس",
      "بند",
      "م",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اهرمی",
      "مسیر",
      "نوسازی",
      "هموار",
      "شتاب",
      "ببخشند"
    ],
    "publish_date": "2023-12-13 19:12:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:35:22.331554"
  }
]