[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-تهران-مهم-ترین-معضلات-تهران-را-تشریح-کرد-تهران-حریم-مستقل-ندارد-تراکم-16-برابری-در-برخی-نقاط-استان-تهران-روزانه-1300000-خودرو-وارد-تهران-و-از-آن-خارج-می-شوند",
    "title": "مدیرکل راه و شهرسازی استان تهران مهم ترین معضلات تهران را تشریح کرد/ تهران حریم مستقل ندارد/ تراکم 16 برابری در برخی نقاط استان تهران/ روزانه 1300000 خودرو وارد تهران و از آن خارج می شوند",
    "text": "مدیرکل راه و شهرسازی استان تهران موضوع بافتهای ناکارآمد شهری و حاشیه نشینی در شهرهای اطراف استان تهران را نسبت به تمام کشور متفاوت خواند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد نادر محمدزاده در این باره گفت: چند محور باعث شده تا تهران متفاوت باشد و به همین دلیل هم تهران نیازمند برنامه ریزی و تخصیص بودجه های بافت متناسب با این موضوع است.\n\nوی گفت: از مهمترین مسائل، تراکم زیاد در بافتهای فرسوده تهران است در حالیکه متوسط تراکم جمعیت شهری در کشور حدود 50 نفر در هر هکتار است در برخی از شهرهای استان تهران این تراکم در بافتهای هدف به حدود 800 نفر در هکتار می رسد. از طرفی تهران نزدیک به 14 میلیون نفر جمعیت دارد یعنی 17 درصد از جمعیت کل کشور در کمتر از یک درصد مساحت کشور زندگی می کنند. علاوه بر این موضوع 20 درصد از جمعیت ساکن در محلات هدف بازآفرینی کشور با جمعیت 4.5 میلیون نفر در شرایط بدمسکنی هستند.\n\nمحمدزاده افزود: نکته قابل توجه اینجاست که اگرچه آمارها نشان از تثبیت جمعیت مهاجر به استان تهران دارد اما براساس آخرین گزارش مدیرکل آموزش و پرورش شهرستانهای استان تهران، در سال تحصیلی جدید حدود 110 هزار دانش آموزش به ثبت نام های جدید دانش آموزان مدارس شهرستانهای استان تهران اضافه شده اند. این امر حکایت از افزایش 180 هزار خانوار و سکنه جدید در شهرستانهای تهران دارد و این یعنی شروع مهاجرت جدید نه به شهر تهران که به شهرهای اطراف تهران.\n\nمدیرکل راه و شهرسازی استان تهران تصریح کرد: مسئله مهم دیگر در استان تهران موضوع حمل و نقل به ویژه رفت و آمد شهر تهران با شهرهای حومه ای است. به جرات می توان گفت به صورت روزانه یک میلیون و 300 هزار خودرو وارد شهر تهران شده و از آن خارج می شود. متاسفانه آمارها حکایت از افزایش سالانه 15درصد بار ترافیکی این کلان شهر دارد. به عبارت دیگر اگر با همین روش به حمل و نقل شهر تهران اضافه شود در کمتر از 6 سال آینده ترافیک ورودیهای تهران دو برابر خواهد شد و در نتیجه ناچاریم حمل و نقل حومه ای تهران را در اولویت برنامه ها قرار دهیم.\n\nمدیرکل راه و شهرسازی استان تهران گفت: یکی دیگر از مسائل مهم استان تهران موضوع مدیریت یکپارچه سرزمینی است. شاید کمتر کسی باور کند که بزرگترین شهر ایران یعنی تهران تقریبا حریم مستقل ندارد و حریم شهر تهران با ایجاد هر شهر و شهرستان جدید مرحله به مرحله کاسته شده و تقریبا چیزی از آن باقی نمانده است.\n\nمحمدزاده در پایان گفت: در کل برای حل مسائل تهران نیازمند یک نگاه جامع به کل مسئله مجموعه شهری تهران همراه با یک عزم همگانی هستیم. مهمترین اولویت ما در حوزه حاشیه نشینی و حل این معضل، توجه به حمل و نقل عمومی به ویژه خطوط ریلی حومه ای، تامین منابع و امکانات بویژه برای جمعیت بد مسکن، اصلاح قوانین و نقشه های تقسیمات کشوری و حریم در مجموعه شهری تهران هستیم که خوشبختانه این موارد در قالب مجموعه پیشنهاد در جلسه ستاد ملی بازآفرینی شهری پایدار مطرح شد که بخشی از پیشنهادات مورد تصویب قرار گرفت که امیدواریم در دستور کار اجرایی دستگاههای مربوطه نیز قرار گیرد.",
    "normalized_text": "مدیرکل راه و شهرسازی استان تهران موضوع بافتهای ناکارآمد شهری و حاشیه‌نشینی در شهرهای اطراف استان تهران را نسبت به تمام کشور متفاوت خواند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد نادر محمدزاده در این باره گفت: چند محور باعث شده تا تهران متفاوت باشد و به همین دلیل هم تهران نیازمند برنامه‌ریزی و تخصیص بودجه‌های بافت متناسب با این موضوع است. \n\nوی گفت: از مهمترین مسائل، تراکم زیاد در بافتهای فرسوده تهران است در حالیکه متوسط تراکم جمعیت شهری در کشور حدود ۵۰ نفر در هر هکتار است در برخی از شهرهای استان تهران این تراکم در بافتهای هدف به حدود ۸۰۰ نفر در هکتار می‌رسد. از طرفی تهران نزدیک به ۱۴ میلیون نفر جمعیت دارد یعنی ۱۷ درصد از جمعیت کل کشور در کمتر از یک درصد مساحت کشور زندگی می‌کنند. علاوه بر این موضوع ۲۰ درصد از جمعیت ساکن در محلات هدف بازآفرینی کشور با جمعیت ۴ ٫ ۵ میلیون نفر در شرایط بدمسکنی هستند. \n\nمحمدزاده افزود: نکته قابل‌توجه اینجاست که اگرچه آمارها نشان از تثبیت جمعیت مهاجر به استان تهران دارد اما براساس آخرین گزارش مدیرکل آموزش و پرورش شهرستانهای استان تهران، در سال تحصیلی جدید حدود ۱۱۰ هزار دانش آموزش به ثبت‌نام‌های جدید دانش آموزان مدارس شهرستانهای استان تهران اضافه‌شده‌اند. این امر حکایت از افزایش ۱۸۰ هزار خانوار و سکنه جدید در شهرستانهای تهران دارد و این یعنی شروع مهاجرت جدید نه به شهر تهران که به شهرهای اطراف تهران. \n\nمدیرکل راه و شهرسازی استان تهران تصریح کرد: مسئله مهم دیگر در استان تهران موضوع حمل و نقل به ویژه رفت و آمد شهر تهران با شهرهای حومه‌ای است. به جرات می‌توان گفت به صورت روزانه یک‌میلیون و ۳۰۰ هزار خودرو وارد شهر تهران شده و از آن خارج می‌شود. متاسفانه آمارها حکایت از افزایش سالانه ۱۵ درصد بار ترافیکی این کلان‌شهر دارد. به عبارت دیگر اگر با همین روش به حمل و نقل شهر تهران اضافه شود در کمتر از ۶ سال آینده ترافیک ورودیهای تهران دو برابر خواهد شد و در نتیجه ناچاریم حمل و نقل حومه‌ای تهران را در اولویت برنامه‌ها قرار دهیم. \n\nمدیرکل راه و شهرسازی استان تهران گفت: یکی دیگر از مسائل مهم استان تهران موضوع مدیریت یکپارچه سرزمینی است. شاید کمتر کسی باور کند که بزرگترین شهر ایران یعنی تهران تقریبا حریم مستقل ندارد و حریم شهر تهران با ایجاد هر شهر و شهرستان جدید مرحله به مرحله کاسته شده و تقریبا چیزی از آن باقی نمانده است. \n\nمحمدزاده در پایان گفت: در کل برای حل مسائل تهران نیازمند یک نگاه جامع به کل مسئله مجموعه شهری تهران همراه با یک عزم همگانی هستیم. مهمترین اولویت ما در حوزه حاشیه‌نشینی و حل این معضل، توجه به حمل و نقل عمومی به ویژه خطوط ریلی حومه‌ای، تامین منابع و امکانات بویژه برای جمعیت بد مسکن، اصلاح قوانین و نقشه‌های تقسیمات کشوری و حریم در مجموعه شهری تهران هستیم که خوشبختانه این موارد در قالب مجموعه پیشنهاد در جلسه ستاد ملی بازآفرینی شهری پایدار مطرح شد که بخشی از پیشنهادات مورد تصویب قرار گرفت که امیدواریم در دستور کار اجرایی دستگاه‌های مربوطه نیز قرار گیرد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "موضوع",
      "بافتهای",
      "ناکارآمد",
      "شهری",
      "شهرهای",
      "اطراف",
      "استان",
      "تهران",
      "کشور",
      "خواند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "نادر",
      "محمدزاده",
      "محور",
      "تهران",
      "دلیل",
      "تهران",
      "نیازمند",
      "تخصیص",
      "بافت",
      "متناسب",
      "موضوع",
      "مهمترین",
      "مسائل",
      "تراکم",
      "بافتهای",
      "فرسوده",
      "تهران",
      "حالیکه",
      "متوسط",
      "تراکم",
      "جمعیت",
      "شهری",
      "کشور",
      "نفر",
      "هکتار",
      "شهرهای",
      "استان",
      "تهران",
      "تراکم",
      "بافتهای",
      "هدف",
      "نفر",
      "هکتار",
      "طرفی",
      "تهران",
      "میلیون",
      "نفر",
      "جمعیت",
      "درصد",
      "جمعیت",
      "کشور",
      "کمتر",
      "درصد",
      "مساحت",
      "کشور",
      "زندگی",
      "موضوع",
      "درصد",
      "جمعیت",
      "ساکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "کشور",
      "جمعیت",
      "میلیون",
      "نفر",
      "شرایط",
      "بدمسکنی",
      "محمدزاده",
      "نکته",
      "اینجاست",
      "اگرچه",
      "آمارها",
      "نشان",
      "تثبیت",
      "جمعیت",
      "مهاجر",
      "استان",
      "تهران",
      "گزارش",
      "مدیرکل",
      "آموزش",
      "پرورش",
      "شهرستانهای",
      "استان",
      "تهران",
      "سال",
      "تحصیلی",
      "هزار",
      "دانش",
      "آموزش",
      "دانش",
      "آموزان",
      "مدارس",
      "شهرستانهای",
      "استان",
      "تهران",
      "حکایت",
      "افزایش",
      "هزار",
      "خانوار",
      "سکنه",
      "شهرستانهای",
      "تهران",
      "مهاجرت",
      "شهر",
      "تهران",
      "شهرهای",
      "اطراف",
      "تهران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "تصریح",
      "مسئله",
      "استان",
      "تهران",
      "موضوع",
      "حمل",
      "نقل",
      "شهر",
      "تهران",
      "شهرهای",
      "جرات",
      "صورت",
      "روزانه",
      "هزار",
      "خودرو",
      "شهر",
      "تهران",
      "خارج",
      "آمارها",
      "حکایت",
      "افزایش",
      "سالانه",
      "درصد",
      "ترافیکی",
      "عبارت",
      "حمل",
      "نقل",
      "شهر",
      "تهران",
      "اضافه",
      "کمتر",
      "سال",
      "آینده",
      "ترافیک",
      "ورودیهای",
      "تهران",
      "نتیجه",
      "ناچاریم",
      "حمل",
      "نقل",
      "تهران",
      "اولویت",
      "قرار",
      "دهیم",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "مسائل",
      "استان",
      "تهران",
      "موضوع",
      "مدیریت",
      "یکپارچه",
      "سرزمینی",
      "کمتر",
      "باور",
      "بزرگترین",
      "شهر",
      "ایران",
      "تهران",
      "تقریبا",
      "حریم",
      "مستقل",
      "حریم",
      "شهر",
      "تهران",
      "ایجاد",
      "شهر",
      "شهرستان",
      "مرحله",
      "مرحله",
      "کاسته",
      "تقریبا",
      "باقی",
      "محمدزاده",
      "پایان",
      "مسائل",
      "تهران",
      "نیازمند",
      "نگاه",
      "جامع",
      "مسئله",
      "مجموعه",
      "شهری",
      "تهران",
      "همراه",
      "عزم",
      "همگانی",
      "مهمترین",
      "اولویت",
      "حوزه",
      "معضل",
      "توجه",
      "حمل",
      "نقل",
      "عمومی",
      "خطوط",
      "ریلی",
      "تامین",
      "منابع",
      "امکانات",
      "بویژه",
      "جمعیت",
      "بد",
      "مسکن",
      "اصلاح",
      "قوانین",
      "تقسیمات",
      "کشوری",
      "حریم",
      "مجموعه",
      "شهری",
      "تهران",
      "خوشبختانه",
      "موارد",
      "قالب",
      "مجموعه",
      "پیشنهاد",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مطرح",
      "پیشنهادات",
      "تصویب",
      "قرار",
      "امیدواریم",
      "دستور",
      "کار",
      "اجرایی",
      "مربوطه",
      "قرار"
    ],
    "publish_date": "2018-09-23 13:35:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:40:34.712059"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/سومین-جلسه-ستاد-بازآفرینی-شهری-استان-قم-برگزار-شد-اجرای-طرح-پیاده-راه-سازی-خیابان-ارم-تشریح-جزییات-پروژه-های-بازآفرینی-استان-قم",
    "title": "سومین جلسه ستاد بازآفرینی شهری استان قم برگزار شد/ اجرای طرح پیاده راه سازی خیابان ارم/ تشریح جزییات پروژه های بازآفرینی استان قم",
    "text": "معاون امور عمرانی استانداری قم با اشاره به ضرورت احداث پارکینگ موتورسیکلت در هسته مرکزی شهر قم گفت: این کمبود موجب بهم ریختگی ظاهری و بی نظمی در خیابان انقلاب (چهارمردان) شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محسن بهشتی در سومین جلسه ستاد بازآفرینی شهری در سال جاری با اشاره به طرح پیاده راه سازی خیابان ارم، افزود: مردم از اجرای این طرح به دلیل حذف ترافیک و شلوغی در این محور رضایت دارند، ولی نبود پارکینگ در ابتدای خیابان انقلاب این رضایت را تحت شعاع قرار داده است.\n\nوی اضافه کرد: باید هر چه سریع تر طرحی برای احداث پارکینگ موتورسیکلت در این نقطه از شهر اجرایی شود.\n\nمعاون امور عمرانی استانداری قم ادامه داد: در این راستا باید خانه های فرسوده ای در خیابان انقلاب یا ارم تملک و برای احداث پارکینگ موتورسیکلت در نظر گرفته شود.\n\nبهشتی خاطرنشان کرد: همزمان با اجرای طرح بازآفرینی شهری قم و با توجه به این که این بافت ها در مرکز شهر قرار گرفته و روزانه آمد و شدهای زیادی به این مناطق انجام می شود، باید پارکینگ نیز در محله های قدیمی جانمایی شود تا آمد و شد وسایل نقلیه به ویژه برای ساکنان این مناطق تسهیل شود.\n\nوی در ادامه با تاکید بر این که مباحث بازآفرینی نیاز به هماهنگی بیشتری در ستاد دارد، افزود: مراحل بعدی پیاده راه سازی خیابان ارم تا زمانی که مشکل پارکینگ موتورسیکلت در هسته مرکزی شهر به ویژه در ابتدای خیابان انقلاب حل نشده، نباید اجرایی شود.\n\nوی تاکید کرد: در طرح پیاده راه سازی خیابان ارم کار باکیفیتی با همکاری همه دستگاه های اجرایی ذیربط انجام شد و اکنون نیز باید آسیب شناسی به ویژه پیرامون معضلات ترافیک به وجود آمده در آن منطقه انجام شود.\n\nمعاون امور عمرانی استانداری قم با بیان این که پیاده راه سازی خیابان ارم طرح حیثیتی بود، ادامه داد: با تجربه ای که از اجرای این طرح کسب کردیم، برای طرح های دیگر نیازی به صرف این مقدار انرژی نیست و همه دستگاه های زیربنایی در طرح های مشابه وظیفه خود را می دانند.\n\nعملیات پیاده راه سازی خیابان ارم، حد فاصل سه راه بازار و ابتدای خیابان انقلاب با اعتباری بالغ بر 35 میلیارد ریال و صرف چهار ماه زمان، با هدف حذف ترافیک، افزایش ایمنی، سهولت در آمد و شد و زیبایی منظر شهری از ابتدای نیمه دوم آذرماه 96، آغاز شد.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم نیز در این جلسه گفت: امسال بالغ بر 44 میلیارد ریال اعتبار جذب شد و به طرح های بازآفرینی شهری که قرارداد آنها به تازگی منعقد شده، تزریق شده است.\n\nفهیمه فتاحی زاده با اشاره به برخی از طرح های اجرا شده در قالب بازآفرینی شهری، افزود: طرح ساماندهی محوطه بیت النور با اعتبار 19 میلیارد ریال سال گذشته آغاز شد و در مدت چند ماه به پایان رسید و ساماندهی بیت النور تا آب انبار لب چال با اعتبار بیش از 19 میلیارد ریال نیز به اتمام رسیده است.\n\nوی ادامه داد: احداث درمانگاه امام علی النقی (ع) سال گذشته با اعتبار 84 میلیارد ریال آغاز شد و اکنون 45 درصد پیشرفت فیزیکی دارد.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم بیان کرد: احداث مدرسه فاطمیه در منطقه انارستان شهرک فاطمیه با اعتبار 47 میلیارد ریال که 37 درصد پیشرفت فیزیکی دارد، مدرسه شیخ آباد در همان منطقه با 15درصد پیشرفت و ساماندهی محور غیاثیه تا آب انبار درخت پیر با 45 درصد پیشرفت در حال انجام است و آسفالت معابر محلات هدف بازآفرینی با اعتبار 36 میلیارد ریال از دیگر طرح های بازآفرینی شهری است.\n\nفتاحی زاده خاطر نشان کرد: کف سازی و جداره سازی گذر باغ پنبه به دلیل حجم آمد و شدها در سه مرحله اجرایی تعریف و بتن ریزی آن تا ابتدای خانه یزدان پناه تکمیل شد که در حال حاضر مشکل خاصی در جریان آمد و شد مردم وجود ندارد.\n\nدر حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و 589 هکتار است که 315 هکتار آن بافت تاریخی به شمار می آید.",
    "normalized_text": "معاون امور عمرانی استانداری قم با اشاره به ضرورت احداث پارکینگ موتورسیکلت در هسته مرکزی شهر قم گفت: این کمبود موجب بهم ریختگی ظاهری و بی نظمی در خیابان انقلاب (چهارمردان) شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محسن بهشتی در سومین جلسه ستاد بازآفرینی شهری در سال جاری با اشاره به طرح پیاده راه‌سازی خیابان ارم، افزود: مردم از اجرای این طرح به دلیل حذف ترافیک و شلوغی در این محور رضایت دارند، ولی نبود پارکینگ در ابتدای خیابان انقلاب این رضایت را تحت شعاع قرار داده است. \n\nوی اضافه کرد: باید هر چه سریع‌تر طرحی برای احداث پارکینگ موتورسیکلت در این نقطه از شهر اجرایی شود. \n\nمعاون امور عمرانی استانداری قم ادامه داد: در این راستا باید خانه‌های فرسوده‌ای در خیابان انقلاب یا ارم تملک و برای احداث پارکینگ موتورسیکلت در نظر گرفته شود. \n\nبهشتی خاطرنشان کرد: همزمان با اجرای طرح بازآفرینی شهری قم و با توجه به این‌که این بافت‌ها در مرکز شهر قرار گرفته و روزانه آمد و شدهای زیادی به این مناطق انجام می‌شود، باید پارکینگ نیز در محله‌های قدیمی جانمایی شود تا آمد و شد وسایل نقلیه به ویژه برای ساکنان این مناطق تسهیل شود. \n\nوی در ادامه با تاکید بر این‌که مباحث بازآفرینی نیاز به هماهنگی بیشتری در ستاد دارد، افزود: مراحل بعدی پیاده راه‌سازی خیابان ارم تا زمانی که مشکل پارکینگ موتورسیکلت در هسته مرکزی شهر به ویژه در ابتدای خیابان انقلاب حل‌نشده، نباید اجرایی شود. \n\nوی تاکید کرد: در طرح پیاده راه‌سازی خیابان ارم کار باکیفیتی با همکاری همه دستگاه‌های اجرایی ذیربط انجام شد و اکنون نیز باید آسیب‌شناسی به ویژه پیرامون معضلات ترافیک به وجود آمده در آن منطقه انجام شود. \n\nمعاون امور عمرانی استانداری قم با بیان این‌که پیاده راه‌سازی خیابان ارم طرح حیثیتی بود، ادامه داد: با تجربه‌ای که از اجرای این طرح کسب کردیم، برای طرح‌های دیگر نیازی به صرف این مقدار انرژی نیست و همه دستگاه‌های زیربنایی در طرح‌های مشابه وظیفه خود را می‌دانند. \n\nعملیات پیاده راه‌سازی خیابان ارم، حد فاصل سه‌راه بازار و ابتدای خیابان انقلاب با اعتباری بالغ بر ۳۵ میلیارد ریال و صرف چهار ماه زمان، با هدف حذف ترافیک، افزایش ایمنی، سهولت در آمد و شد و زیبایی منظر شهری از ابتدای نیمه دوم آذرماه ۹۶، آغاز شد. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم نیز در این جلسه گفت: امسال بالغ بر ۴۴ میلیارد ریال اعتبار جذب شد و به طرح‌های بازآفرینی شهری که قرارداد آنها به تازگی منعقد شده، تزریق‌شده است. \n\nفهیمه فتاحی زاده با اشاره به برخی از طرح‌های اجرا شده در قالب بازآفرینی شهری، افزود: طرح ساماندهی محوطه بیت النور با اعتبار ۱۹ میلیارد ریال سال گذشته آغاز شد و در مدت چند ماه به پایان رسید و ساماندهی بیت النور تا آب‌انبار لب چال با اعتبار بیش از ۱۹ میلیارد ریال نیز به اتمام رسیده است. \n\nوی ادامه داد: احداث درمانگاه امام علی النقی (ع) سال گذشته با اعتبار ۸۴ میلیارد ریال آغاز شد و اکنون ۴۵ درصد پیشرفت فیزیکی دارد. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم بیان کرد: احداث مدرسه فاطمیه در منطقه انارستان شهرک فاطمیه با اعتبار ۴۷ میلیارد ریال که ۳۷ درصد پیشرفت فیزیکی دارد، مدرسه شیخ آباد در همان منطقه با ۱۵ درصد پیشرفت و ساماندهی محور غیاثیه تا آب‌انبار درخت پیر با ۴۵ درصد پیشرفت در حال انجام است و آسفالت معابر محلات هدف بازآفرینی با اعتبار ۳۶ میلیارد ریال از دیگر طرح‌های بازآفرینی شهری است. \n\nفتاحی زاده خاطر نشان کرد: کف سازی و جداره سازی گذر باغ پنبه به دلیل حجم آمد و شدها در سه مرحله اجرایی تعریف و بتن‌ریزی آن تا ابتدای خانه یزدان پناه تکمیل شد که در حال حاضر مشکل خاصی در جریان آمد و شد مردم وجود ندارد. \n\nدر حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و ۵۸۹ هکتار است که ۳۱۵ هکتار آن بافت تاریخی به شمار می‌آید.",
    "tokens": [
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "قم",
      "اشاره",
      "ضرورت",
      "احداث",
      "پارکینگ",
      "موتورسیکلت",
      "هسته",
      "مرکزی",
      "شهر",
      "قم",
      "کمبود",
      "بهم",
      "ریختگی",
      "ظاهری",
      "نظمی",
      "خیابان",
      "انقلاب",
      "چهارمردان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محسن",
      "بهشتی",
      "سومین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "سال",
      "اشاره",
      "طرح",
      "پیاده",
      "خیابان",
      "ارم",
      "مردم",
      "اجرای",
      "طرح",
      "دلیل",
      "حذف",
      "ترافیک",
      "شلوغی",
      "محور",
      "رضایت",
      "پارکینگ",
      "ابتدای",
      "خیابان",
      "انقلاب",
      "رضایت",
      "شعاع",
      "قرار",
      "اضافه",
      "طرحی",
      "احداث",
      "پارکینگ",
      "موتورسیکلت",
      "نقطه",
      "شهر",
      "اجرایی",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "قم",
      "ادامه",
      "راستا",
      "خیابان",
      "انقلاب",
      "ارم",
      "تملک",
      "احداث",
      "پارکینگ",
      "موتورسیکلت",
      "بهشتی",
      "همزمان",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "قم",
      "توجه",
      "مرکز",
      "شهر",
      "قرار",
      "روزانه",
      "شدهای",
      "مناطق",
      "انجام",
      "پارکینگ",
      "قدیمی",
      "جانمایی",
      "وسایل",
      "نقلیه",
      "ساکنان",
      "مناطق",
      "تسهیل",
      "ادامه",
      "تاکید",
      "مباحث",
      "بازآفرینی",
      "هماهنگی",
      "ستاد",
      "مراحل",
      "بعدی",
      "پیاده",
      "خیابان",
      "ارم",
      "زمانی",
      "مشکل",
      "پارکینگ",
      "موتورسیکلت",
      "هسته",
      "مرکزی",
      "شهر",
      "ابتدای",
      "خیابان",
      "انقلاب",
      "اجرایی",
      "تاکید",
      "طرح",
      "پیاده",
      "خیابان",
      "ارم",
      "کار",
      "باکیفیتی",
      "همکاری",
      "اجرایی",
      "ذیربط",
      "انجام",
      "پیرامون",
      "معضلات",
      "ترافیک",
      "منطقه",
      "انجام",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "قم",
      "پیاده",
      "خیابان",
      "ارم",
      "طرح",
      "حیثیتی",
      "ادامه",
      "اجرای",
      "طرح",
      "کسب",
      "کردیم",
      "نیازی",
      "مقدار",
      "انرژی",
      "زیربنایی",
      "مشابه",
      "وظیفه",
      "عملیات",
      "پیاده",
      "خیابان",
      "ارم",
      "فاصل",
      "بازار",
      "ابتدای",
      "خیابان",
      "انقلاب",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "ماه",
      "زمان",
      "هدف",
      "حذف",
      "ترافیک",
      "افزایش",
      "ایمنی",
      "سهولت",
      "زیبایی",
      "منظر",
      "شهری",
      "ابتدای",
      "آذرماه",
      "آغاز",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "جلسه",
      "امسال",
      "بالغ",
      "میلیارد",
      "ریال",
      "اعتبار",
      "جذب",
      "بازآفرینی",
      "شهری",
      "قرارداد",
      "تازگی",
      "منعقد",
      "فهیمه",
      "فتاحی",
      "اشاره",
      "قالب",
      "بازآفرینی",
      "شهری",
      "طرح",
      "ساماندهی",
      "محوطه",
      "بیت",
      "النور",
      "اعتبار",
      "میلیارد",
      "ریال",
      "سال",
      "گذشته",
      "آغاز",
      "ماه",
      "پایان",
      "ساماندهی",
      "بیت",
      "النور",
      "لب",
      "چال",
      "اعتبار",
      "میلیارد",
      "ریال",
      "اتمام",
      "ادامه",
      "احداث",
      "درمانگاه",
      "امام",
      "علی",
      "النقی",
      "سال",
      "گذشته",
      "اعتبار",
      "میلیارد",
      "ریال",
      "آغاز",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "احداث",
      "مدرسه",
      "فاطمیه",
      "منطقه",
      "انارستان",
      "شهرک",
      "فاطمیه",
      "اعتبار",
      "میلیارد",
      "ریال",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مدرسه",
      "شیخ",
      "آباد",
      "منطقه",
      "درصد",
      "پیشرفت",
      "ساماندهی",
      "محور",
      "غیاثیه",
      "درخت",
      "پیر",
      "درصد",
      "پیشرفت",
      "انجام",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اعتبار",
      "میلیارد",
      "ریال",
      "بازآفرینی",
      "شهری",
      "فتاحی",
      "خاطر",
      "نشان",
      "کف",
      "جداره",
      "گذر",
      "باغ",
      "پنبه",
      "دلیل",
      "حجم",
      "شدها",
      "مرحله",
      "اجرایی",
      "تعریف",
      "ابتدای",
      "خانه",
      "یزدان",
      "پناه",
      "تکمیل",
      "حاضر",
      "مشکل",
      "خاصی",
      "مردم",
      "حاضر",
      "مساحت",
      "بافت",
      "فرسوده",
      "بافت",
      "ناکارآمد",
      "میانی",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "هکتار",
      "بافت",
      "تاریخی"
    ],
    "publish_date": "2018-09-22 11:25:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:40:38.946329"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/طرح-جامع-تجدیدنظر-شهر-بافق-به-مرحله-عقد-قرارداد-رسید-تاکید-بر-هم-اندیشی-اعضای-کمیته-فنی-و-کمیسیون-ماده-۵",
    "title": "طرح جامع تجدیدنظر شهر بافق به مرحله عقد قرارداد رسید/ تاکید بر هم اندیشی اعضای کمیته فنی و کمیسیون ماده ۵",
    "text": "در نشست مشترک اعضای کمیته فنی و کمیسیون ماده ۵ شهر یزد که با حضور معاون هماهنگی امور عمرانی استانداری در اداره کل راه و شهرسازی استان یزد برگزارشد، به موضوعات مختلف و مرتبط با کمیسیون ماده 5 و همچنین علل افزایش ساخت وسازهای غیرمجاز و بدون پروانه پرداخته شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، نقصان محمدی در این نشست با اشاره به اینکه در طول سه سال گذشته در حوزه تهیه طرح های شهری اتفاقات خوبی افتاده و قرار است این اقدامات موثر تداوم داشته باشد، افزود: ما همه تلاش خود را بکار گرفته ایم تا در طرح ها انتظارات و خواسته های مردم بیشتر در نظر گرفته شود که بعدا در حین اجرا با مشکلات کمتری مواجه شوند.\n\nوی با انتقاد از اینکه در گذشته ‌تهیه برخی طرح ها بیش از ۸ سال طول می کشید، خاطر نشان کرد: خوشبختانه سعی کرده ایم این پروسه را به حداقل برسانیم. برای نمونه بسیاری از طرح ها تعیین تکلیف و ابلاغ شده و تعداد باقیمانده با برنامه ریزی که شده مقرر است در کوتاهترین زمان ممکن مراحل تصویب و ابلاغ را طی کنند.\n\nمدیرکل راه و شهرسازی استان اعلام کرد: با توجه به افق برخی طرح های جامع و تفصیلی، طرح جامع تجدیدنظر شهر بافق به مرحله عقد قرارداد رسیده و چهار شهر باقیمانده دیگر شامل شهرهای اردکان، میبد ابرکوه و یزد در دستور کار قرارگرفته است .\n\nدبیرکمیسیون ماده ۵ افزود بر اساس شرح وظایف موجود بنا داریم تهیه طرح های شهری را با رویکرد جدید برنامه ریزی کنیم و با استفاده از نظرات متخصصین و صاحب نظران در تهیه و تصویب طرح های شهری بتوانیم نتایج حاصله در تصویب این طرح ها را به روز، موثر تر و مورد قبول مردم گردانیم .\n\nاین مقام مسئول همچنین گفت: امیدوارم با هماهنگی های خوب بین بخشی بتوانیم براساس ضوابط و مقررات طرح های جامع و تفصیلی در پیشگیری از ساخت و ساز های بدون پروانه موفق باشیم که جا دارد از همکاری شهرداری، شورای شهر، نظام مهندسی ، دفترفنی استانداری واعضای کمیسیون ماده ۵ که در پیشگیری از ساخت و سازهای غیر مجاز تلاش می کنند تشکر و قدر دانی کنم و امیدوارم با پیشنهاد آقای صادقیان در تشکیل کمیته ای تحت عنوان کمیته ویژه بررسی تخلفات ساخت و سازهای شهری در ساماندهی و نظام شهری برگرفته از قوانین شهری موفق باشیم.\n\nوی در پایان این نشست با ذکر اینکه متاسفانه برخی پرونده هایی که در کمیسیون ماده ۵ مخالفت شده، مجددا مطرح می شوند، افزود: با ابلاغ اخیر معاون محترم هماهنگی امور عمرانی میزان آنها، کاهش داشته که امیدوارم به حداقل ممکن برسد.\n\nارجاع پرونده های ابقا شده کمیسیون ماده ۱۰۰ به کمیسیون ماده ۵ از جمله اقدامات بی اثری است که مقرر شد، این روند مورد بررسی بیشتر قرار گیرد.\n\nدر پایان این نشست، نرم افزار نظارت عالیه که توسط کارشناسان این اداره کل تهیه و مورد توجه وزارت راه و شهرسازی قرار گرفته است توسط مسئول این بخش رونمایی و به حاضرین معرفی شد.",
    "normalized_text": "در نشست مشترک اعضای کمیته فنی و کمیسیون ماده ۵ شهر یزد که با حضور معاون هماهنگی امور عمرانی استانداری در اداره کل راه و شهرسازی استان یزد برگزارشد، به موضوعات مختلف و مرتبط با کمیسیون ماده ۵ و همچنین علل افزایش ساخت وسازهای غیرمجاز و بدون پروانه پرداخته شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، نقصان محمدی در این نشست با اشاره به اینکه در طول سه سال گذشته در حوزه تهیه طرح‌های شهری اتفاقات خوبی افتاده و قرار است این اقدامات موثر تداوم داشته باشد، افزود: ما همه تلاش خود را بکار گرفته‌ایم تا در طرح‌ها انتظارات و خواسته‌های مردم بیشتر در نظر گرفته شود که بعدا در حین اجرا با مشکلات کمتری مواجه شوند. \n\nوی با انتقاد از اینکه در گذشته تهیه برخی طرح‌ها بیش از ۸ سال طول می‌کشید، خاطر نشان کرد: خوشبختانه سعی کرده‌ایم این پروسه را به حداقل برسانیم. برای نمونه بسیاری از طرح‌ها تعیین تکلیف و ابلاغ‌شده و تعداد باقیمانده با برنامه‌ریزی که شده مقرر است در کوتاهترین زمان ممکن مراحل تصویب و ابلاغ را طی کنند. \n\nمدیرکل راه و شهرسازی استان اعلام کرد: با توجه به افق برخی طرح‌های جامع و تفصیلی، طرح جامع تجدیدنظر شهر بافق به مرحله عقد قرارداد رسیده و چهار شهر باقیمانده دیگر شامل شهرهای اردکان، میبد ابرکوه و یزد در دستور کار قرارگرفته است. \n\nدبیرکمیسیون ماده ۵ افزود بر اساس شرح وظایف موجود بنا داریم تهیه طرح‌های شهری را با رویکرد جدید برنامه‌ریزی کنیم و با استفاده از نظرات متخصصین و صاحب‌نظران در تهیه و تصویب طرح‌های شهری بتوانیم نتایج حاصله در تصویب این طرح‌ها را به‌روز، موثر‌تر و مورد قبول مردم گردانیم. \n\nاین مقام مسئول همچنین گفت: امیدوارم با هماهنگی‌های خوب بین بخشی بتوانیم براساس ضوابط و مقررات طرح‌های جامع و تفصیلی در پیشگیری از ساخت و ساز‌های بدون پروانه موفق باشیم که جا دارد از همکاری شهرداری، شورای شهر، نظام مهندسی، دفترفنی استانداری واعضای کمیسیون ماده ۵ که در پیشگیری از ساخت و سازهای غیر مجاز تلاش می‌کنند تشکر و قدر دانی کنم و امیدوارم با پیشنهاد آقای صادقیان در تشکیل کمیته‌ای تحت عنوان کمیته ویژه بررسی تخلفات ساخت و سازهای شهری در ساماندهی و نظام شهری برگرفته از قوانین شهری موفق باشیم. \n\nوی در پایان این نشست با ذکر اینکه متاسفانه برخی پرونده هایی که در کمیسیون ماده ۵ مخالفت شده، مجددا مطرح می‌شوند، افزود: با ابلاغ اخیر معاون محترم هماهنگی امور عمرانی میزان آنها، کاهش داشته که امیدوارم به حداقل ممکن برسد. \n\nارجاع پرونده‌های ابقا شده کمیسیون ماده ۱۰۰ به کمیسیون ماده ۵ از جمله اقدامات بی اثری است که مقرر شد، این روند مورد بررسی بیشتر قرار گیرد. \n\nدر پایان این نشست، نرم‌افزار نظارت عالیه که توسط کارشناسان این اداره کل تهیه و مورد توجه وزارت راه و شهرسازی قرار گرفته است توسط مسئول این بخش رونمایی و به حاضرین معرفی شد.",
    "tokens": [
      "مشترک",
      "اعضای",
      "کمیته",
      "فنی",
      "کمیسیون",
      "ماده",
      "شهر",
      "یزد",
      "حضور",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "اداره",
      "شهرسازی",
      "استان",
      "یزد",
      "برگزارشد",
      "موضوعات",
      "مختلف",
      "مرتبط",
      "کمیسیون",
      "ماده",
      "علل",
      "افزایش",
      "ساخت",
      "وسازهای",
      "غیرمجاز",
      "پروانه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقصان",
      "محمدی",
      "اشاره",
      "سال",
      "گذشته",
      "حوزه",
      "شهری",
      "اتفاقات",
      "افتاده",
      "قرار",
      "اقدامات",
      "موثر",
      "تداوم",
      "تلاش",
      "بکار",
      "انتظارات",
      "مردم",
      "بعدا",
      "حین",
      "مشکلات",
      "کمتری",
      "انتقاد",
      "گذشته",
      "سال",
      "خاطر",
      "نشان",
      "خوشبختانه",
      "پروسه",
      "برسانیم",
      "نمونه",
      "تکلیف",
      "باقیمانده",
      "مقرر",
      "کوتاهترین",
      "زمان",
      "مراحل",
      "تصویب",
      "ابلاغ",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اعلام",
      "توجه",
      "افق",
      "جامع",
      "تفصیلی",
      "طرح",
      "جامع",
      "تجدیدنظر",
      "شهر",
      "بافق",
      "مرحله",
      "عقد",
      "قرارداد",
      "رسیده",
      "شهر",
      "باقیمانده",
      "شهرهای",
      "اردکان",
      "میبد",
      "ابرکوه",
      "یزد",
      "دستور",
      "کار",
      "قرارگرفته",
      "دبیرکمیسیون",
      "ماده",
      "اساس",
      "شرح",
      "وظایف",
      "موجود",
      "بنا",
      "شهری",
      "رویکرد",
      "استفاده",
      "نظرات",
      "متخصصین",
      "تصویب",
      "شهری",
      "بتوانیم",
      "نتایج",
      "حاصله",
      "تصویب",
      "قبول",
      "مردم",
      "گردانیم",
      "مقام",
      "مسئول",
      "امیدوارم",
      "بتوانیم",
      "ضوابط",
      "مقررات",
      "جامع",
      "تفصیلی",
      "پیشگیری",
      "ساخت",
      "پروانه",
      "موفق",
      "باشیم",
      "همکاری",
      "شهرداری",
      "شورای",
      "شهر",
      "نظام",
      "مهندسی",
      "دفترفنی",
      "استانداری",
      "واعضای",
      "کمیسیون",
      "ماده",
      "پیشگیری",
      "ساخت",
      "سازهای",
      "مجاز",
      "تلاش",
      "تشکر",
      "قدر",
      "دانی",
      "امیدوارم",
      "پیشنهاد",
      "صادقیان",
      "تشکیل",
      "عنوان",
      "کمیته",
      "بررسی",
      "تخلفات",
      "ساخت",
      "سازهای",
      "شهری",
      "ساماندهی",
      "نظام",
      "شهری",
      "برگرفته",
      "قوانین",
      "شهری",
      "موفق",
      "باشیم",
      "پایان",
      "ذکر",
      "پرونده",
      "کمیسیون",
      "ماده",
      "مخالفت",
      "مجددا",
      "مطرح",
      "ابلاغ",
      "معاون",
      "محترم",
      "هماهنگی",
      "امور",
      "عمرانی",
      "میزان",
      "کاهش",
      "امیدوارم",
      "برسد",
      "ارجاع",
      "ابقا",
      "کمیسیون",
      "ماده",
      "کمیسیون",
      "ماده",
      "جمله",
      "اقدامات",
      "اثری",
      "مقرر",
      "بررسی",
      "قرار",
      "پایان",
      "نظارت",
      "عالیه",
      "توسط",
      "کارشناسان",
      "اداره",
      "توجه",
      "وزارت",
      "شهرسازی",
      "قرار",
      "توسط",
      "مسئول",
      "رونمایی",
      "حاضرین",
      "معرفی"
    ],
    "publish_date": "2018-09-22 14:44:12+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:40:43.353172"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/برگزاری-کارگاه-نیازسنجی-و-توان-سنجی-ِستاد-باز-آفرینی-شهری-بجنورد-در-خراسان-شمالی",
    "title": "برگزاری کارگاه نیازسنجی و توان سنجی ِستاد باز آفرینی شهری بجنورد",
    "text": "سرپرست اداره هماهنگی ستاد باز آفرینی شهری راه و شهرسازی در خراسان شمالی از برگزاری کارگاه نیازسنجی و توان سنجی ذیل ستاد باز آفرینی شهری بجنورد خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی ایران، احسان جالینوس در این کارگاه که با حضور مدیران تمام دستگاهها برگزار شد با اشاره به مفهوم باز آفرینی شهری، گفت: بازآفرینی، سیاستی جامع و یکپارچه برای حل مشکلات شهرهاست به نحوی که منجر به ارتقاء قابلیت زیست پذیری شهرها و کیفیت زندگی شهروندان شود .\n\nوی اظهار داشت: باز آفرینی در برگیرنده شبکه ای از اقدامات و برنامه های منعطف در مقیاس فضایی مختلف و در مسیر اهداف توسعه پایدار است. در تمامی سطوح، مشارکت حداکثری تمام کنشگران و ذینفعان به ویژه مردم را به همراه دارد.\n\nجواد عمادیانفر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی، به ضرورت تشکیل منظم ستادهای شهرستان اشاره کرد و افزود: دستگاهها باید به صورت ویژه به محلات هدف توجه کرده و برنامه های پیشنهادی جهت رفع معضلات محله را منتقل کنند.\n\nدر این جلسه، حاتم نژاد و مرادی، نماینده مهندسین مشاور کاوش معماری با ارائه پاورپوینت و توزیع پرسشنامه بین مدیران شهری، نحوه نیازسنجی و توان سجی دو محله هدف را تشریح کردند. همچنین با ارائه گزارشی کوتاه از اقدامات انجام شده در محله و کارگاه مردمی به انتقال خواسته های مردم اقدام و از دستگاهها خواسته شد در خصوص معضلات پیش رو تصمیمات اجرایی مناسب گرفته شود.\n\nثمینی، فرماندار شهرستان بجنورد درخواست کرد کارگروه های ذیل ستاد ملی بازآفرینی شهری پایدار تشکیل شود که از ارائه مسائل کارشناسی در جلسه ممناعت به عمل آید و صرفاً در این جلسات تصمیمات نهایی مطرح شود.",
    "normalized_text": "سرپرست اداره هماهنگی ستاد باز آفرینی شهری راه و شهرسازی در خراسان شمالی از برگزاری کارگاه نیازسنجی و توان سنجی ذیل ستاد باز آفرینی شهری بجنورد خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی ایران، احسان جالینوس در این کارگاه که با حضور مدیران تمام دستگاه‌ها برگزار شد با اشاره به مفهوم باز آفرینی شهری، گفت: بازآفرینی، سیاستی جامع و یکپارچه برای حل مشکلات شهرهاست به نحوی که منجر به ارتقاء قابلیت زیست پذیری شهرها و کیفیت زندگی شهروندان شود. \n\nوی اظهار داشت: باز آفرینی در برگیرنده شبکه‌ای از اقدامات و برنامه‌های منعطف در مقیاس فضایی مختلف و در مسیر اهداف توسعه پایدار است. در تمامی سطوح، مشارکت حداکثری تمام کنشگران و ذینفعان به ویژه مردم را به همراه دارد. \n\nجواد عمادیانفر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی، به ضرورت تشکیل منظم ستادهای شهرستان اشاره کرد و افزود: دستگاه‌ها باید به صورت ویژه به محلات هدف توجه کرده و برنامه‌های پیشنهادی جهت رفع معضلات محله را منتقل کنند. \n\nدر این جلسه، حاتم نژاد و مرادی، نماینده مهندسین مشاور کاوش معماری با ارائه پاورپوینت و توزیع پرسشنامه بین مدیران شهری، نحوه نیازسنجی و توان سجی دو محله هدف را تشریح کردند. همچنین با ارائه گزارشی کوتاه از اقدامات انجام‌شده در محله و کارگاه مردمی به انتقال خواسته‌های مردم اقدام و از دستگاه‌ها خواسته شد در خصوص معضلات پیش رو تصمیمات اجرایی مناسب گرفته شود. \n\nثمینی، فرماندار شهرستان بجنورد درخواست کرد کارگروه‌های ذیل ستاد ملی بازآفرینی شهری پایدار تشکیل شود که از ارائه مسائل کارشناسی در جلسه ممناعت به عمل آید و صرفا در این جلسات تصمیمات نهایی مطرح شود.",
    "tokens": [
      "سرپرست",
      "اداره",
      "هماهنگی",
      "ستاد",
      "آفرینی",
      "شهری",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "برگزاری",
      "کارگاه",
      "نیازسنجی",
      "توان",
      "سنجی",
      "ذیل",
      "ستاد",
      "آفرینی",
      "شهری",
      "بجنورد",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "احسان",
      "جالینوس",
      "کارگاه",
      "حضور",
      "مدیران",
      "برگزار",
      "اشاره",
      "مفهوم",
      "آفرینی",
      "شهری",
      "بازآفرینی",
      "سیاستی",
      "جامع",
      "یکپارچه",
      "مشکلات",
      "شهرهاست",
      "نحوی",
      "منجر",
      "ارتقاء",
      "قابلیت",
      "زیست",
      "پذیری",
      "شهرها",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "اظهار",
      "آفرینی",
      "برگیرنده",
      "اقدامات",
      "منعطف",
      "مقیاس",
      "فضایی",
      "مختلف",
      "مسیر",
      "اهداف",
      "توسعه",
      "پایدار",
      "سطوح",
      "مشارکت",
      "حداکثری",
      "کنشگران",
      "ذینفعان",
      "مردم",
      "همراه",
      "جواد",
      "عمادیانفر",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "ضرورت",
      "تشکیل",
      "منظم",
      "ستادهای",
      "شهرستان",
      "اشاره",
      "صورت",
      "محلات",
      "هدف",
      "توجه",
      "پیشنهادی",
      "جهت",
      "رفع",
      "معضلات",
      "محله",
      "منتقل",
      "جلسه",
      "حاتم",
      "نژاد",
      "مرادی",
      "نماینده",
      "مهندسین",
      "مشاور",
      "کاوش",
      "معماری",
      "ارائه",
      "پاورپوینت",
      "توزیع",
      "پرسشنامه",
      "مدیران",
      "شهری",
      "نیازسنجی",
      "توان",
      "سجی",
      "محله",
      "هدف",
      "تشریح",
      "ارائه",
      "گزارشی",
      "کوتاه",
      "اقدامات",
      "محله",
      "کارگاه",
      "مردمی",
      "انتقال",
      "مردم",
      "اقدام",
      "معضلات",
      "تصمیمات",
      "اجرایی",
      "ثمینی",
      "فرماندار",
      "شهرستان",
      "بجنورد",
      "درخواست",
      "ذیل",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تشکیل",
      "ارائه",
      "مسائل",
      "کارشناسی",
      "جلسه",
      "ممناعت",
      "عمل",
      "آید",
      "صرفا",
      "جلسات",
      "تصمیمات",
      "نهایی",
      "مطرح"
    ],
    "publish_date": "2018-09-12 13:57:05+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:40:47.626929"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/سومین-جلسه-ستاد-بازآفرینی-شهری-استان-قم-برگزار-شد-اجرای-طرح-پیاده-راه-سازی-خیابان-ارم-تشریح-جزییات-پروژه-های-بازآفرینی-استان-قم",
    "title": "سومین جلسه ستاد بازآفرینی شهری استان قم برگزار شد/ اجرای طرح پیاده راه سازی خیابان ارم/ تشریح جزییات پروژه های بازآفرینی استان قم",
    "text": "معاون امور عمرانی استانداری قم با اشاره به ضرورت احداث پارکینگ موتورسیکلت در هسته مرکزی شهر قم گفت: این کمبود موجب بهم ریختگی ظاهری و بی نظمی در خیابان انقلاب (چهارمردان) شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محسن بهشتی در سومین جلسه ستاد بازآفرینی شهری در سال جاری با اشاره به طرح پیاده راه سازی خیابان ارم، افزود: مردم از اجرای این طرح به دلیل حذف ترافیک و شلوغی در این محور رضایت دارند، ولی نبود پارکینگ در ابتدای خیابان انقلاب این رضایت را تحت شعاع قرار داده است.\n\nوی اضافه کرد: باید هر چه سریع تر طرحی برای احداث پارکینگ موتورسیکلت در این نقطه از شهر اجرایی شود.\n\nمعاون امور عمرانی استانداری قم ادامه داد: در این راستا باید خانه های فرسوده ای در خیابان انقلاب یا ارم تملک و برای احداث پارکینگ موتورسیکلت در نظر گرفته شود.\n\nبهشتی خاطرنشان کرد: همزمان با اجرای طرح بازآفرینی شهری قم و با توجه به این که این بافت ها در مرکز شهر قرار گرفته و روزانه آمد و شدهای زیادی به این مناطق انجام می شود، باید پارکینگ نیز در محله های قدیمی جانمایی شود تا آمد و شد وسایل نقلیه به ویژه برای ساکنان این مناطق تسهیل شود.\n\nوی در ادامه با تاکید بر این که مباحث بازآفرینی نیاز به هماهنگی بیشتری در ستاد دارد، افزود: مراحل بعدی پیاده راه سازی خیابان ارم تا زمانی که مشکل پارکینگ موتورسیکلت در هسته مرکزی شهر به ویژه در ابتدای خیابان انقلاب حل نشده، نباید اجرایی شود.\n\nوی تاکید کرد: در طرح پیاده راه سازی خیابان ارم کار باکیفیتی با همکاری همه دستگاه های اجرایی ذیربط انجام شد و اکنون نیز باید آسیب شناسی به ویژه پیرامون معضلات ترافیک به وجود آمده در آن منطقه انجام شود.\n\nمعاون امور عمرانی استانداری قم با بیان این که پیاده راه سازی خیابان ارم طرح حیثیتی بود، ادامه داد: با تجربه ای که از اجرای این طرح کسب کردیم، برای طرح های دیگر نیازی به صرف این مقدار انرژی نیست و همه دستگاه های زیربنایی در طرح های مشابه وظیفه خود را می دانند.\n\nعملیات پیاده راه سازی خیابان ارم، حد فاصل سه راه بازار و ابتدای خیابان انقلاب با اعتباری بالغ بر 35 میلیارد ریال و صرف چهار ماه زمان، با هدف حذف ترافیک، افزایش ایمنی، سهولت در آمد و شد و زیبایی منظر شهری از ابتدای نیمه دوم آذرماه 96، آغاز شد.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم نیز در این جلسه گفت: امسال بالغ بر 44 میلیارد ریال اعتبار جذب شد و به طرح های بازآفرینی شهری که قرارداد آنها به تازگی منعقد شده، تزریق شده است.\n\nفهیمه فتاحی زاده با اشاره به برخی از طرح های اجرا شده در قالب بازآفرینی شهری، افزود: طرح ساماندهی محوطه بیت النور با اعتبار 19 میلیارد ریال سال گذشته آغاز شد و در مدت چند ماه به پایان رسید و ساماندهی بیت النور تا آب انبار لب چال با اعتبار بیش از 19 میلیارد ریال نیز به اتمام رسیده است.\n\nوی ادامه داد: احداث درمانگاه امام علی النقی (ع) سال گذشته با اعتبار 84 میلیارد ریال آغاز شد و اکنون 45 درصد پیشرفت فیزیکی دارد.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم بیان کرد: احداث مدرسه فاطمیه در منطقه انارستان شهرک فاطمیه با اعتبار 47 میلیارد ریال که 37 درصد پیشرفت فیزیکی دارد، مدرسه شیخ آباد در همان منطقه با 15درصد پیشرفت و ساماندهی محور غیاثیه تا آب انبار درخت پیر با 45 درصد پیشرفت در حال انجام است و آسفالت معابر محلات هدف بازآفرینی با اعتبار 36 میلیارد ریال از دیگر طرح های بازآفرینی شهری است.\n\nفتاحی زاده خاطر نشان کرد: کف سازی و جداره سازی گذر باغ پنبه به دلیل حجم آمد و شدها در سه مرحله اجرایی تعریف و بتن ریزی آن تا ابتدای خانه یزدان پناه تکمیل شد که در حال حاضر مشکل خاصی در جریان آمد و شد مردم وجود ندارد.\n\nدر حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و 589 هکتار است که 315 هکتار آن بافت تاریخی به شمار می آید.",
    "normalized_text": "معاون امور عمرانی استانداری قم با اشاره به ضرورت احداث پارکینگ موتورسیکلت در هسته مرکزی شهر قم گفت: این کمبود موجب بهم ریختگی ظاهری و بی نظمی در خیابان انقلاب (چهارمردان) شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محسن بهشتی در سومین جلسه ستاد بازآفرینی شهری در سال جاری با اشاره به طرح پیاده راه‌سازی خیابان ارم، افزود: مردم از اجرای این طرح به دلیل حذف ترافیک و شلوغی در این محور رضایت دارند، ولی نبود پارکینگ در ابتدای خیابان انقلاب این رضایت را تحت شعاع قرار داده است. \n\nوی اضافه کرد: باید هر چه سریع‌تر طرحی برای احداث پارکینگ موتورسیکلت در این نقطه از شهر اجرایی شود. \n\nمعاون امور عمرانی استانداری قم ادامه داد: در این راستا باید خانه‌های فرسوده‌ای در خیابان انقلاب یا ارم تملک و برای احداث پارکینگ موتورسیکلت در نظر گرفته شود. \n\nبهشتی خاطرنشان کرد: همزمان با اجرای طرح بازآفرینی شهری قم و با توجه به این‌که این بافت‌ها در مرکز شهر قرار گرفته و روزانه آمد و شدهای زیادی به این مناطق انجام می‌شود، باید پارکینگ نیز در محله‌های قدیمی جانمایی شود تا آمد و شد وسایل نقلیه به ویژه برای ساکنان این مناطق تسهیل شود. \n\nوی در ادامه با تاکید بر این‌که مباحث بازآفرینی نیاز به هماهنگی بیشتری در ستاد دارد، افزود: مراحل بعدی پیاده راه‌سازی خیابان ارم تا زمانی که مشکل پارکینگ موتورسیکلت در هسته مرکزی شهر به ویژه در ابتدای خیابان انقلاب حل‌نشده، نباید اجرایی شود. \n\nوی تاکید کرد: در طرح پیاده راه‌سازی خیابان ارم کار باکیفیتی با همکاری همه دستگاه‌های اجرایی ذیربط انجام شد و اکنون نیز باید آسیب‌شناسی به ویژه پیرامون معضلات ترافیک به وجود آمده در آن منطقه انجام شود. \n\nمعاون امور عمرانی استانداری قم با بیان این‌که پیاده راه‌سازی خیابان ارم طرح حیثیتی بود، ادامه داد: با تجربه‌ای که از اجرای این طرح کسب کردیم، برای طرح‌های دیگر نیازی به صرف این مقدار انرژی نیست و همه دستگاه‌های زیربنایی در طرح‌های مشابه وظیفه خود را می‌دانند. \n\nعملیات پیاده راه‌سازی خیابان ارم، حد فاصل سه‌راه بازار و ابتدای خیابان انقلاب با اعتباری بالغ بر ۳۵ میلیارد ریال و صرف چهار ماه زمان، با هدف حذف ترافیک، افزایش ایمنی، سهولت در آمد و شد و زیبایی منظر شهری از ابتدای نیمه دوم آذرماه ۹۶، آغاز شد. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم نیز در این جلسه گفت: امسال بالغ بر ۴۴ میلیارد ریال اعتبار جذب شد و به طرح‌های بازآفرینی شهری که قرارداد آنها به تازگی منعقد شده، تزریق‌شده است. \n\nفهیمه فتاحی زاده با اشاره به برخی از طرح‌های اجرا شده در قالب بازآفرینی شهری، افزود: طرح ساماندهی محوطه بیت النور با اعتبار ۱۹ میلیارد ریال سال گذشته آغاز شد و در مدت چند ماه به پایان رسید و ساماندهی بیت النور تا آب‌انبار لب چال با اعتبار بیش از ۱۹ میلیارد ریال نیز به اتمام رسیده است. \n\nوی ادامه داد: احداث درمانگاه امام علی النقی (ع) سال گذشته با اعتبار ۸۴ میلیارد ریال آغاز شد و اکنون ۴۵ درصد پیشرفت فیزیکی دارد. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم بیان کرد: احداث مدرسه فاطمیه در منطقه انارستان شهرک فاطمیه با اعتبار ۴۷ میلیارد ریال که ۳۷ درصد پیشرفت فیزیکی دارد، مدرسه شیخ آباد در همان منطقه با ۱۵ درصد پیشرفت و ساماندهی محور غیاثیه تا آب‌انبار درخت پیر با ۴۵ درصد پیشرفت در حال انجام است و آسفالت معابر محلات هدف بازآفرینی با اعتبار ۳۶ میلیارد ریال از دیگر طرح‌های بازآفرینی شهری است. \n\nفتاحی زاده خاطر نشان کرد: کف سازی و جداره سازی گذر باغ پنبه به دلیل حجم آمد و شدها در سه مرحله اجرایی تعریف و بتن‌ریزی آن تا ابتدای خانه یزدان پناه تکمیل شد که در حال حاضر مشکل خاصی در جریان آمد و شد مردم وجود ندارد. \n\nدر حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و ۵۸۹ هکتار است که ۳۱۵ هکتار آن بافت تاریخی به شمار می‌آید.",
    "tokens": [
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "قم",
      "اشاره",
      "ضرورت",
      "احداث",
      "پارکینگ",
      "موتورسیکلت",
      "هسته",
      "مرکزی",
      "شهر",
      "قم",
      "کمبود",
      "بهم",
      "ریختگی",
      "ظاهری",
      "نظمی",
      "خیابان",
      "انقلاب",
      "چهارمردان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محسن",
      "بهشتی",
      "سومین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "سال",
      "اشاره",
      "طرح",
      "پیاده",
      "خیابان",
      "ارم",
      "مردم",
      "اجرای",
      "طرح",
      "دلیل",
      "حذف",
      "ترافیک",
      "شلوغی",
      "محور",
      "رضایت",
      "پارکینگ",
      "ابتدای",
      "خیابان",
      "انقلاب",
      "رضایت",
      "شعاع",
      "قرار",
      "اضافه",
      "طرحی",
      "احداث",
      "پارکینگ",
      "موتورسیکلت",
      "نقطه",
      "شهر",
      "اجرایی",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "قم",
      "ادامه",
      "راستا",
      "خیابان",
      "انقلاب",
      "ارم",
      "تملک",
      "احداث",
      "پارکینگ",
      "موتورسیکلت",
      "بهشتی",
      "همزمان",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "قم",
      "توجه",
      "مرکز",
      "شهر",
      "قرار",
      "روزانه",
      "شدهای",
      "مناطق",
      "انجام",
      "پارکینگ",
      "قدیمی",
      "جانمایی",
      "وسایل",
      "نقلیه",
      "ساکنان",
      "مناطق",
      "تسهیل",
      "ادامه",
      "تاکید",
      "مباحث",
      "بازآفرینی",
      "هماهنگی",
      "ستاد",
      "مراحل",
      "بعدی",
      "پیاده",
      "خیابان",
      "ارم",
      "زمانی",
      "مشکل",
      "پارکینگ",
      "موتورسیکلت",
      "هسته",
      "مرکزی",
      "شهر",
      "ابتدای",
      "خیابان",
      "انقلاب",
      "اجرایی",
      "تاکید",
      "طرح",
      "پیاده",
      "خیابان",
      "ارم",
      "کار",
      "باکیفیتی",
      "همکاری",
      "اجرایی",
      "ذیربط",
      "انجام",
      "پیرامون",
      "معضلات",
      "ترافیک",
      "منطقه",
      "انجام",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "قم",
      "پیاده",
      "خیابان",
      "ارم",
      "طرح",
      "حیثیتی",
      "ادامه",
      "اجرای",
      "طرح",
      "کسب",
      "کردیم",
      "نیازی",
      "مقدار",
      "انرژی",
      "زیربنایی",
      "مشابه",
      "وظیفه",
      "عملیات",
      "پیاده",
      "خیابان",
      "ارم",
      "فاصل",
      "بازار",
      "ابتدای",
      "خیابان",
      "انقلاب",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "ماه",
      "زمان",
      "هدف",
      "حذف",
      "ترافیک",
      "افزایش",
      "ایمنی",
      "سهولت",
      "زیبایی",
      "منظر",
      "شهری",
      "ابتدای",
      "آذرماه",
      "آغاز",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "جلسه",
      "امسال",
      "بالغ",
      "میلیارد",
      "ریال",
      "اعتبار",
      "جذب",
      "بازآفرینی",
      "شهری",
      "قرارداد",
      "تازگی",
      "منعقد",
      "فهیمه",
      "فتاحی",
      "اشاره",
      "قالب",
      "بازآفرینی",
      "شهری",
      "طرح",
      "ساماندهی",
      "محوطه",
      "بیت",
      "النور",
      "اعتبار",
      "میلیارد",
      "ریال",
      "سال",
      "گذشته",
      "آغاز",
      "ماه",
      "پایان",
      "ساماندهی",
      "بیت",
      "النور",
      "لب",
      "چال",
      "اعتبار",
      "میلیارد",
      "ریال",
      "اتمام",
      "ادامه",
      "احداث",
      "درمانگاه",
      "امام",
      "علی",
      "النقی",
      "سال",
      "گذشته",
      "اعتبار",
      "میلیارد",
      "ریال",
      "آغاز",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "احداث",
      "مدرسه",
      "فاطمیه",
      "منطقه",
      "انارستان",
      "شهرک",
      "فاطمیه",
      "اعتبار",
      "میلیارد",
      "ریال",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "مدرسه",
      "شیخ",
      "آباد",
      "منطقه",
      "درصد",
      "پیشرفت",
      "ساماندهی",
      "محور",
      "غیاثیه",
      "درخت",
      "پیر",
      "درصد",
      "پیشرفت",
      "انجام",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اعتبار",
      "میلیارد",
      "ریال",
      "بازآفرینی",
      "شهری",
      "فتاحی",
      "خاطر",
      "نشان",
      "کف",
      "جداره",
      "گذر",
      "باغ",
      "پنبه",
      "دلیل",
      "حجم",
      "شدها",
      "مرحله",
      "اجرایی",
      "تعریف",
      "ابتدای",
      "خانه",
      "یزدان",
      "پناه",
      "تکمیل",
      "حاضر",
      "مشکل",
      "خاصی",
      "مردم",
      "حاضر",
      "مساحت",
      "بافت",
      "فرسوده",
      "بافت",
      "ناکارآمد",
      "میانی",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "هکتار",
      "بافت",
      "تاریخی"
    ],
    "publish_date": "2018-09-22 11:25:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:40:51.958902"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/برگزاری-سومین-جلسه-ستاد-بازآفرینی-شهری-شهرستان-شهریار-با-محوریت-ابلاغ-و-شروع-عملیات-اجرایی-اقدام-مشترک",
    "title": "برگزاری سومین جلسه ستاد بازآفرینی شهری شهرستان شهریار با محوریت ابلاغ و شروع عملیات اجرایی اقدام مشترک",
    "text": "سومین جلسه ستاد بازآفرینی شهری شهرستان شهریار با محوریت ابلاغ و شروع عملیات اجرایی اقدام مشترک برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی استان تهران، ایوب اسدالهی، مدیر اداره راه و شهرسازی غرب تهران با اشاره به خبر فوق گفت: در این جلسه که با حضور مدیران دستگاههای متولی طرح بازآفرینی در شهرستان شهریار برگزار شد، برنامه اجرایی 3 پروژه اجرایی در محلات بردآباد و امیریه شمالی ابلاغ و هماهنگی لازم با شهرداری شهریار برای تحویل زمین در قالب سکونتگاههای غیررسمی انجام شد.\n\nوی ادامه داد: از دیگر مصوبات این جلسه تایید اعضای ستاد مبنی بر درخواست اصلاح محدوده بافت شهرداری های شاهد شهر و فردوسیه بود. همچنین اداره ثبت اسناد و املاک ملزم به تشکیل کارگروه ماده 9 قانون حمایت از احیاء بهسازی و نوسازی بافت فرسوده شد.\n\nاسدالهی در پایان گفت: دستگاههای خدمت رسان و ذیربط نیز ملزم شدند حداقل 30 درصد از پروژه های اجرایی خود را به محدوده بافتهای فرسوده اختصاص دهند و درباره نحوه تخفیفات مربوطه گزارش ارائه دهند.",
    "normalized_text": "سومین جلسه ستاد بازآفرینی شهری شهرستان شهریار با محوریت ابلاغ و شروع عملیات اجرایی اقدام مشترک برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی استان تهران، ایوب اسدالهی، مدیر اداره راه و شهرسازی غرب تهران با اشاره به خبر فوق گفت: در این جلسه که با حضور مدیران دستگاه‌های متولی طرح بازآفرینی در شهرستان شهریار برگزار شد، برنامه اجرایی ۳ پروژه اجرایی در محلات بردآباد و امیریه شمالی ابلاغ و هماهنگی لازم با شهرداری شهریار برای تحویل زمین در قالب سکونتگاه‌های غیررسمی انجام شد. \n\nوی ادامه داد: از دیگر مصوبات این جلسه تایید اعضای ستاد مبنی بر درخواست اصلاح محدوده بافت شهرداری‌های شاهد شهر و فردوسیه بود. همچنین اداره ثبت اسناد و املاک ملزم به تشکیل کارگروه ماده ۹ قانون حمایت از احیاء بهسازی و نوسازی بافت فرسوده شد. \n\nاسدالهی در پایان گفت: دستگاه‌های خدمت رسان و ذیربط نیز ملزم شدند حداقل ۳۰ درصد از پروژه‌های اجرایی خود را به محدوده بافتهای فرسوده اختصاص دهند و درباره نحوه تخفیفات مربوطه گزارش ارائه دهند.",
    "tokens": [
      "سومین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "شهریار",
      "محوریت",
      "ابلاغ",
      "عملیات",
      "اجرایی",
      "اقدام",
      "مشترک",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "ایوب",
      "اسدالهی",
      "مدیر",
      "اداره",
      "شهرسازی",
      "غرب",
      "تهران",
      "اشاره",
      "خبر",
      "جلسه",
      "حضور",
      "مدیران",
      "متولی",
      "طرح",
      "بازآفرینی",
      "شهرستان",
      "شهریار",
      "برگزار",
      "برنامه",
      "اجرایی",
      "پروژه",
      "اجرایی",
      "محلات",
      "بردآباد",
      "امیریه",
      "شمالی",
      "ابلاغ",
      "هماهنگی",
      "شهرداری",
      "شهریار",
      "تحویل",
      "زمین",
      "قالب",
      "غیررسمی",
      "انجام",
      "ادامه",
      "مصوبات",
      "جلسه",
      "تایید",
      "اعضای",
      "ستاد",
      "مبنی",
      "درخواست",
      "اصلاح",
      "محدوده",
      "بافت",
      "شاهد",
      "شهر",
      "فردوسیه",
      "اداره",
      "ثبت",
      "اسناد",
      "املاک",
      "ملزم",
      "تشکیل",
      "کارگروه",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "بافت",
      "اسدالهی",
      "پایان",
      "خدمت",
      "رسان",
      "ذیربط",
      "ملزم",
      "درصد",
      "اجرایی",
      "محدوده",
      "بافتهای",
      "فرسوده",
      "اختصاص",
      "تخفیفات",
      "مربوطه",
      "گزارش",
      "ارائه"
    ],
    "publish_date": "2018-09-10 15:34:30+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:40:56.304761"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/برگزاری-کارگاه-نیازسنجی-و-توان-سنجی-ِستاد-باز-آفرینی-شهری-بجنورد-در-خراسان-شمالی",
    "title": "برگزاری کارگاه نیازسنجی و توان سنجی ِستاد باز آفرینی شهری بجنورد",
    "text": "سرپرست اداره هماهنگی ستاد باز آفرینی شهری راه و شهرسازی در خراسان شمالی از برگزاری کارگاه نیازسنجی و توان سنجی ذیل ستاد باز آفرینی شهری بجنورد خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی ایران، احسان جالینوس در این کارگاه که با حضور مدیران تمام دستگاهها برگزار شد با اشاره به مفهوم باز آفرینی شهری، گفت: بازآفرینی، سیاستی جامع و یکپارچه برای حل مشکلات شهرهاست به نحوی که منجر به ارتقاء قابلیت زیست پذیری شهرها و کیفیت زندگی شهروندان شود .\n\nوی اظهار داشت: باز آفرینی در برگیرنده شبکه ای از اقدامات و برنامه های منعطف در مقیاس فضایی مختلف و در مسیر اهداف توسعه پایدار است. در تمامی سطوح، مشارکت حداکثری تمام کنشگران و ذینفعان به ویژه مردم را به همراه دارد.\n\nجواد عمادیانفر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی، به ضرورت تشکیل منظم ستادهای شهرستان اشاره کرد و افزود: دستگاهها باید به صورت ویژه به محلات هدف توجه کرده و برنامه های پیشنهادی جهت رفع معضلات محله را منتقل کنند.\n\nدر این جلسه، حاتم نژاد و مرادی، نماینده مهندسین مشاور کاوش معماری با ارائه پاورپوینت و توزیع پرسشنامه بین مدیران شهری، نحوه نیازسنجی و توان سجی دو محله هدف را تشریح کردند. همچنین با ارائه گزارشی کوتاه از اقدامات انجام شده در محله و کارگاه مردمی به انتقال خواسته های مردم اقدام و از دستگاهها خواسته شد در خصوص معضلات پیش رو تصمیمات اجرایی مناسب گرفته شود.\n\nثمینی، فرماندار شهرستان بجنورد درخواست کرد کارگروه های ذیل ستاد ملی بازآفرینی شهری پایدار تشکیل شود که از ارائه مسائل کارشناسی در جلسه ممناعت به عمل آید و صرفاً در این جلسات تصمیمات نهایی مطرح شود.",
    "normalized_text": "سرپرست اداره هماهنگی ستاد باز آفرینی شهری راه و شهرسازی در خراسان شمالی از برگزاری کارگاه نیازسنجی و توان سنجی ذیل ستاد باز آفرینی شهری بجنورد خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی ایران، احسان جالینوس در این کارگاه که با حضور مدیران تمام دستگاه‌ها برگزار شد با اشاره به مفهوم باز آفرینی شهری، گفت: بازآفرینی، سیاستی جامع و یکپارچه برای حل مشکلات شهرهاست به نحوی که منجر به ارتقاء قابلیت زیست پذیری شهرها و کیفیت زندگی شهروندان شود. \n\nوی اظهار داشت: باز آفرینی در برگیرنده شبکه‌ای از اقدامات و برنامه‌های منعطف در مقیاس فضایی مختلف و در مسیر اهداف توسعه پایدار است. در تمامی سطوح، مشارکت حداکثری تمام کنشگران و ذینفعان به ویژه مردم را به همراه دارد. \n\nجواد عمادیانفر، سرپرست معاونت بازآفرینی شهری و مسکن راه و شهرسازی خراسان شمالی، به ضرورت تشکیل منظم ستادهای شهرستان اشاره کرد و افزود: دستگاه‌ها باید به صورت ویژه به محلات هدف توجه کرده و برنامه‌های پیشنهادی جهت رفع معضلات محله را منتقل کنند. \n\nدر این جلسه، حاتم نژاد و مرادی، نماینده مهندسین مشاور کاوش معماری با ارائه پاورپوینت و توزیع پرسشنامه بین مدیران شهری، نحوه نیازسنجی و توان سجی دو محله هدف را تشریح کردند. همچنین با ارائه گزارشی کوتاه از اقدامات انجام‌شده در محله و کارگاه مردمی به انتقال خواسته‌های مردم اقدام و از دستگاه‌ها خواسته شد در خصوص معضلات پیش رو تصمیمات اجرایی مناسب گرفته شود. \n\nثمینی، فرماندار شهرستان بجنورد درخواست کرد کارگروه‌های ذیل ستاد ملی بازآفرینی شهری پایدار تشکیل شود که از ارائه مسائل کارشناسی در جلسه ممناعت به عمل آید و صرفا در این جلسات تصمیمات نهایی مطرح شود.",
    "tokens": [
      "سرپرست",
      "اداره",
      "هماهنگی",
      "ستاد",
      "آفرینی",
      "شهری",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "برگزاری",
      "کارگاه",
      "نیازسنجی",
      "توان",
      "سنجی",
      "ذیل",
      "ستاد",
      "آفرینی",
      "شهری",
      "بجنورد",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "احسان",
      "جالینوس",
      "کارگاه",
      "حضور",
      "مدیران",
      "برگزار",
      "اشاره",
      "مفهوم",
      "آفرینی",
      "شهری",
      "بازآفرینی",
      "سیاستی",
      "جامع",
      "یکپارچه",
      "مشکلات",
      "شهرهاست",
      "نحوی",
      "منجر",
      "ارتقاء",
      "قابلیت",
      "زیست",
      "پذیری",
      "شهرها",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "اظهار",
      "آفرینی",
      "برگیرنده",
      "اقدامات",
      "منعطف",
      "مقیاس",
      "فضایی",
      "مختلف",
      "مسیر",
      "اهداف",
      "توسعه",
      "پایدار",
      "سطوح",
      "مشارکت",
      "حداکثری",
      "کنشگران",
      "ذینفعان",
      "مردم",
      "همراه",
      "جواد",
      "عمادیانفر",
      "سرپرست",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "ضرورت",
      "تشکیل",
      "منظم",
      "ستادهای",
      "شهرستان",
      "اشاره",
      "صورت",
      "محلات",
      "هدف",
      "توجه",
      "پیشنهادی",
      "جهت",
      "رفع",
      "معضلات",
      "محله",
      "منتقل",
      "جلسه",
      "حاتم",
      "نژاد",
      "مرادی",
      "نماینده",
      "مهندسین",
      "مشاور",
      "کاوش",
      "معماری",
      "ارائه",
      "پاورپوینت",
      "توزیع",
      "پرسشنامه",
      "مدیران",
      "شهری",
      "نیازسنجی",
      "توان",
      "سجی",
      "محله",
      "هدف",
      "تشریح",
      "ارائه",
      "گزارشی",
      "کوتاه",
      "اقدامات",
      "محله",
      "کارگاه",
      "مردمی",
      "انتقال",
      "مردم",
      "اقدام",
      "معضلات",
      "تصمیمات",
      "اجرایی",
      "ثمینی",
      "فرماندار",
      "شهرستان",
      "بجنورد",
      "درخواست",
      "ذیل",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تشکیل",
      "ارائه",
      "مسائل",
      "کارشناسی",
      "جلسه",
      "ممناعت",
      "عمل",
      "آید",
      "صرفا",
      "جلسات",
      "تصمیمات",
      "نهایی",
      "مطرح"
    ],
    "publish_date": "2018-09-12 13:57:05+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:00.836665"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اجراي-53-پروژه-بازآفريني-شهري-با-اعتبار-3187میلیارد-ریال-در-مشهد-مقدس",
    "title": "اجراي 53 پروژه بازآفريني شهري با اعتبار 3187میلیارد ریال در مشهد مقدس",
    "text": "مديركل راه و شهرسازي خراسان رضوي از اجراي 53 پروژه بازآفريني شهري با اعتبار 3540میلیارد ریال در مشهد مقدس خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهيان با اعلام اين خبر گفت: در مجموع دو هزار و 700 محله ناکارآمد در سطح کشور شناسایی شده كه از مجموع این محلات، 117 محله مربوط به استان خراسان رضوي است که بر اساس برنامه ششم، 58 محله تا پایان سال 1400 بازآفرینی خواهند شد.\n\nوي افزود: به منظور تأمین مالی و تسهیل در اجرای این طرح باید اعتبار مورد نیاز آن منطبق با حجم عملیات تطبیق داده شود و برنامه عملیاتی و برش شهرستانی آن تدوین شود و مبنای عمل قرار گیرد.\n\nاخوان عبداللهيان اظهارداشت: در همين راستا و با توجه به اهمیت موضوع حاشیه نشینی و شرایط بافت های ناکارآمد شهری، راه و شهرسازي استان موفق به اخذ ردیف ملی برای بهسازي بافت فرسوده و حاشيه كلانشهر مذهبي مشهد براي اولين بار در كشور شده و 53 پروژه با مبلغ اعتباری 3187میلیارد ریال و با تخصیص 1500 میلیارد ریال در دست اقدام است .\n\nگفتني است به استناد برنامه ملي بازآفريني، دستگاه هاي عضو ستاد بازآفريني استان و شهرداري ها و بخش خصوصي باید نسبت به سهم هر بخش در اين محلات برنامه بازآفريني را اجرايي کنند.",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان رضوی از اجرای ۵۳ پروژه بازآفرینی شهری با اعتبار ۳۵۴۰ میلیارد ریال در مشهد مقدس خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهیان با اعلام این خبر گفت: در مجموع دو هزار و ۷۰۰ محله ناکارآمد در سطح کشور شناسایی‌شده که از مجموع این محلات، ۱۱۷ محله مربوط به استان خراسان رضوی است که بر اساس برنامه ششم، ۵۸ محله تا پایان سال ۱۴۰۰ بازآفرینی خواهند شد. \n\nوی افزود: به منظور تأمین مالی و تسهیل در اجرای این طرح باید اعتبار مورد نیاز آن منطبق با حجم عملیات تطبیق داده شود و برنامه عملیاتی و برش شهرستانی آن تدوین شود و مبنای عمل قرار گیرد. \n\nاخوان عبداللهیان اظهارداشت: در همین راستا و با توجه به اهمیت موضوع حاشیه‌نشینی و شرایط بافت‌های ناکارآمد شهری، راه و شهرسازی استان موفق به اخذ ردیف ملی برای بهسازی بافت فرسوده و حاشیه کلانشهر مذهبی مشهد برای اولین بار در کشور شده و ۵۳ پروژه با مبلغ اعتباری ۳۱۸۷ میلیارد ریال و با تخصیص ۱۵۰۰ میلیارد ریال در دست اقدام است. \n\nگفتنی است به استناد برنامه ملی بازآفرینی، دستگاه‌های عضو ستاد بازآفرینی استان و شهرداری‌ها و بخش خصوصی باید نسبت به سهم هر بخش در این محلات برنامه بازآفرینی را اجرایی کنند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "اعتبار",
      "میلیارد",
      "ریال",
      "مشهد",
      "مقدس",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدرضا",
      "اخوان",
      "عبداللهیان",
      "اعلام",
      "خبر",
      "مجموع",
      "هزار",
      "محله",
      "ناکارآمد",
      "سطح",
      "کشور",
      "مجموع",
      "محلات",
      "محله",
      "استان",
      "خراسان",
      "رضوی",
      "اساس",
      "برنامه",
      "ششم",
      "محله",
      "پایان",
      "سال",
      "بازآفرینی",
      "تأمین",
      "مالی",
      "تسهیل",
      "اجرای",
      "طرح",
      "اعتبار",
      "منطبق",
      "حجم",
      "عملیات",
      "تطبیق",
      "برنامه",
      "عملیاتی",
      "برش",
      "شهرستانی",
      "تدوین",
      "مبنای",
      "عمل",
      "قرار",
      "اخوان",
      "عبداللهیان",
      "اظهارداشت",
      "راستا",
      "توجه",
      "اهمیت",
      "موضوع",
      "شرایط",
      "ناکارآمد",
      "شهری",
      "شهرسازی",
      "استان",
      "موفق",
      "اخذ",
      "ردیف",
      "ملی",
      "بهسازی",
      "بافت",
      "فرسوده",
      "حاشیه",
      "کلانشهر",
      "مذهبی",
      "مشهد",
      "کشور",
      "پروژه",
      "مبلغ",
      "اعتباری",
      "میلیارد",
      "ریال",
      "تخصیص",
      "میلیارد",
      "ریال",
      "دست",
      "اقدام",
      "گفتنی",
      "استناد",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "استان",
      "خصوصی",
      "محلات",
      "برنامه",
      "بازآفرینی",
      "اجرایی"
    ],
    "publish_date": "2018-09-08 08:56:43+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:05.372193"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/برگزاری-سومین-جلسه-ستاد-بازآفرینی-شهری-شهرستان-شهریار-با-محوریت-ابلاغ-و-شروع-عملیات-اجرایی-اقدام-مشترک",
    "title": "برگزاری سومین جلسه ستاد بازآفرینی شهری شهرستان شهریار با محوریت ابلاغ و شروع عملیات اجرایی اقدام مشترک",
    "text": "سومین جلسه ستاد بازآفرینی شهری شهرستان شهریار با محوریت ابلاغ و شروع عملیات اجرایی اقدام مشترک برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی استان تهران، ایوب اسدالهی، مدیر اداره راه و شهرسازی غرب تهران با اشاره به خبر فوق گفت: در این جلسه که با حضور مدیران دستگاههای متولی طرح بازآفرینی در شهرستان شهریار برگزار شد، برنامه اجرایی 3 پروژه اجرایی در محلات بردآباد و امیریه شمالی ابلاغ و هماهنگی لازم با شهرداری شهریار برای تحویل زمین در قالب سکونتگاههای غیررسمی انجام شد.\n\nوی ادامه داد: از دیگر مصوبات این جلسه تایید اعضای ستاد مبنی بر درخواست اصلاح محدوده بافت شهرداری های شاهد شهر و فردوسیه بود. همچنین اداره ثبت اسناد و املاک ملزم به تشکیل کارگروه ماده 9 قانون حمایت از احیاء بهسازی و نوسازی بافت فرسوده شد.\n\nاسدالهی در پایان گفت: دستگاههای خدمت رسان و ذیربط نیز ملزم شدند حداقل 30 درصد از پروژه های اجرایی خود را به محدوده بافتهای فرسوده اختصاص دهند و درباره نحوه تخفیفات مربوطه گزارش ارائه دهند.",
    "normalized_text": "سومین جلسه ستاد بازآفرینی شهری شهرستان شهریار با محوریت ابلاغ و شروع عملیات اجرایی اقدام مشترک برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره کل راه و شهرسازی استان تهران، ایوب اسدالهی، مدیر اداره راه و شهرسازی غرب تهران با اشاره به خبر فوق گفت: در این جلسه که با حضور مدیران دستگاه‌های متولی طرح بازآفرینی در شهرستان شهریار برگزار شد، برنامه اجرایی ۳ پروژه اجرایی در محلات بردآباد و امیریه شمالی ابلاغ و هماهنگی لازم با شهرداری شهریار برای تحویل زمین در قالب سکونتگاه‌های غیررسمی انجام شد. \n\nوی ادامه داد: از دیگر مصوبات این جلسه تایید اعضای ستاد مبنی بر درخواست اصلاح محدوده بافت شهرداری‌های شاهد شهر و فردوسیه بود. همچنین اداره ثبت اسناد و املاک ملزم به تشکیل کارگروه ماده ۹ قانون حمایت از احیاء بهسازی و نوسازی بافت فرسوده شد. \n\nاسدالهی در پایان گفت: دستگاه‌های خدمت رسان و ذیربط نیز ملزم شدند حداقل ۳۰ درصد از پروژه‌های اجرایی خود را به محدوده بافتهای فرسوده اختصاص دهند و درباره نحوه تخفیفات مربوطه گزارش ارائه دهند.",
    "tokens": [
      "سومین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "شهریار",
      "محوریت",
      "ابلاغ",
      "عملیات",
      "اجرایی",
      "اقدام",
      "مشترک",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "ایوب",
      "اسدالهی",
      "مدیر",
      "اداره",
      "شهرسازی",
      "غرب",
      "تهران",
      "اشاره",
      "خبر",
      "جلسه",
      "حضور",
      "مدیران",
      "متولی",
      "طرح",
      "بازآفرینی",
      "شهرستان",
      "شهریار",
      "برگزار",
      "برنامه",
      "اجرایی",
      "پروژه",
      "اجرایی",
      "محلات",
      "بردآباد",
      "امیریه",
      "شمالی",
      "ابلاغ",
      "هماهنگی",
      "شهرداری",
      "شهریار",
      "تحویل",
      "زمین",
      "قالب",
      "غیررسمی",
      "انجام",
      "ادامه",
      "مصوبات",
      "جلسه",
      "تایید",
      "اعضای",
      "ستاد",
      "مبنی",
      "درخواست",
      "اصلاح",
      "محدوده",
      "بافت",
      "شاهد",
      "شهر",
      "فردوسیه",
      "اداره",
      "ثبت",
      "اسناد",
      "املاک",
      "ملزم",
      "تشکیل",
      "کارگروه",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "بافت",
      "اسدالهی",
      "پایان",
      "خدمت",
      "رسان",
      "ذیربط",
      "ملزم",
      "درصد",
      "اجرایی",
      "محدوده",
      "بافتهای",
      "فرسوده",
      "اختصاص",
      "تخفیفات",
      "مربوطه",
      "گزارش",
      "ارائه"
    ],
    "publish_date": "2018-09-10 15:34:30+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:09.877084"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بازآفرینی-عمارت-بادگیر؛-موضوع-فیلم-مستند-«از-ویرانه-تا-سفره-خانه»",
    "title": "بازآفرینی عمارت بادگیر؛ موضوع فیلم مستند «از ویرانه تا سفره خانه»",
    "text": "مستند «از ویرانه تا سفره خانه» که توسط مستندساز صدا و سیمای استان سمنان حائز رتبه برتر شد، به روند بازآفرینی عمارت تاریخی کلانتر یا بادگیر در استان سمنان می پردازد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در بیست و یکمین جشنواره تولیدات مراکز صدا و سیمای استانها که در استان چهارمحال و بختیاری برگزار شد، مستند «از ویرانه تا سفره خانه»، تولید شده در صدا و سیمای استان سمنان، حائز مقام برتر شد.\n\nدر این جشنواره، داوران کمیسیون خبر، مستند «از ویرانه تا سفره خانه» را که توسط حسین نورانیان، خبرنگار صدا و سیمای مرکز استان سمنان تهیه شده است، به عنوان اثر برگزیده انتخاب کردند.\n\nحسین نورانیان در این باره به روابط عمومی شرکت بازآفرینی شهری ایران، گفت: استان سمنان مانند استان کاشان، خانه های تاریخی داخل محدوده شهری زیادی دارد اما به علت عدم رسیدگی مالکان، به تدریج تخریب و تبدیل به مکانی برای سوءاستفاده اجتماعی شده بود.\n\nوی ادامه داد: در سمنان تمام خانه های تاریخی در یک نقطه شهر متمرکز بودند؛ با همکاری مشترک شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی استان سمنان یکی از خانه های تاریخی و قدیمی سمنان به نام عمارت کلانتر بازآفرینی و مرمت شد.\n\nبه گفته نورانیان، عمارت کلانتر قدمتی 200 ساله دارد و به مرکز آسیب های اجتماعی تبدیل شده بود. خوشبختانه مرمتگر این عمارت تاریخی با همکاری متخصصان حوزه بازآفرینی در شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی و گردشگری این عمارت را که تا 80 درصد تخریب شده بود، بازسازی کرد.\n\nوی گفت: عمارت کلانتر در حال حاضر به نام عمارت بادگیر شناخته می شود و به یک مکان تفریحی و گردشگری شده همچنین از چند نقطه شهر قابل مشاهده است.\n\nنورانیان با بیان اینکه عمارت بادگیر به عنوان طرح شاخص بازآفرینی افتتاح شده است، درباره مستند از ویرانه تا سفره خانه، توضیح داد: این مستند از ابتدای بازآفرینی عمارت بادگیر تا لحظه افتتاح به روند مرمت این بافت تاریخی می پردازد. همچنین در بخش هایی از این فیلم به وضعیت بافت های فرسوده و حاشیه نشین استان سمنان پرداخته شده است.",
    "normalized_text": "مستند «از ویرانه تا سفره‌خانه» که توسط مستندساز صدا و سیمای استان سمنان حائز رتبه برتر شد، به روند بازآفرینی عمارت تاریخی کلانتر یا بادگیر در استان سمنان می‌پردازد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در بیست و یکمین جشنواره تولیدات مراکز صدا و سیمای استانها که در استان چهارمحال و بختیاری برگزار شد، مستند «از ویرانه تا سفره‌خانه»، تولید شده در صدا و سیمای استان سمنان، حائز مقام برتر شد. \n\nدر این جشنواره، داوران کمیسیون خبر، مستند «از ویرانه تا سفره‌خانه» را که توسط حسین نورانیان، خبرنگار صدا و سیمای مرکز استان سمنان تهیه‌شده است، به عنوان اثر برگزیده انتخاب کردند. \n\nحسین نورانیان در این باره به روابط عمومی شرکت بازآفرینی شهری ایران، گفت: استان سمنان مانند استان کاشان، خانه‌های تاریخی داخل محدوده شهری زیادی دارد اما به علت عدم رسیدگی مالکان، به تدریج تخریب و تبدیل به مکانی برای سوءاستفاده اجتماعی شده بود. \n\nوی ادامه داد: در سمنان تمام خانه‌های تاریخی در یک نقطه شهر متمرکز بودند؛ با همکاری مشترک شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی استان سمنان یکی از خانه‌های تاریخی و قدیمی سمنان به نام عمارت کلانتر بازآفرینی و مرمت شد. \n\nبه گفته نورانیان، عمارت کلانتر قدمتی ۲۰۰ ساله دارد و به مرکز آسیب‌های اجتماعی تبدیل‌شده بود. خوشبختانه مرمتگر این عمارت تاریخی با همکاری متخصصان حوزه بازآفرینی در شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی و گردشگری این عمارت را که تا ۸۰ درصد تخریب‌شده بود، بازسازی کرد. \n\nوی گفت: عمارت کلانتر در حال حاضر به نام عمارت بادگیر شناخته می‌شود و به یک مکان تفریحی و گردشگری شده همچنین از چند نقطه شهر قابل‌مشاهده است. \n\nنورانیان با بیان اینکه عمارت بادگیر به عنوان طرح شاخص بازآفرینی افتتاح‌شده است، درباره مستند از ویرانه تا سفره‌خانه، توضیح داد: این مستند از ابتدای بازآفرینی عمارت بادگیر تا لحظه افتتاح به روند مرمت این بافت تاریخی می‌پردازد. همچنین در بخش هایی از این فیلم به وضعیت بافت‌های فرسوده و حاشیه‌نشین استان سمنان پرداخته‌شده است.",
    "tokens": [
      "مستند",
      "ویرانه",
      "توسط",
      "مستندساز",
      "صدا",
      "سیمای",
      "استان",
      "سمنان",
      "حائز",
      "رتبه",
      "برتر",
      "بازآفرینی",
      "عمارت",
      "تاریخی",
      "کلانتر",
      "بادگیر",
      "استان",
      "سمنان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بیست",
      "یکمین",
      "جشنواره",
      "تولیدات",
      "مراکز",
      "صدا",
      "سیمای",
      "استانها",
      "استان",
      "چهارمحال",
      "بختیاری",
      "برگزار",
      "مستند",
      "ویرانه",
      "تولید",
      "صدا",
      "سیمای",
      "استان",
      "سمنان",
      "حائز",
      "مقام",
      "برتر",
      "جشنواره",
      "داوران",
      "کمیسیون",
      "خبر",
      "مستند",
      "ویرانه",
      "توسط",
      "حسین",
      "نورانیان",
      "خبرنگار",
      "صدا",
      "سیمای",
      "مرکز",
      "استان",
      "سمنان",
      "عنوان",
      "برگزیده",
      "انتخاب",
      "حسین",
      "نورانیان",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "سمنان",
      "استان",
      "کاشان",
      "تاریخی",
      "داخل",
      "محدوده",
      "شهری",
      "رسیدگی",
      "مالکان",
      "تدریج",
      "تخریب",
      "مکانی",
      "سوءاستفاده",
      "اجتماعی",
      "ادامه",
      "سمنان",
      "تاریخی",
      "نقطه",
      "شهر",
      "متمرکز",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "میراث",
      "فرهنگی",
      "استان",
      "سمنان",
      "تاریخی",
      "قدیمی",
      "سمنان",
      "نام",
      "عمارت",
      "کلانتر",
      "بازآفرینی",
      "مرمت",
      "نورانیان",
      "عمارت",
      "کلانتر",
      "قدمتی",
      "مرکز",
      "اجتماعی",
      "خوشبختانه",
      "مرمتگر",
      "عمارت",
      "تاریخی",
      "همکاری",
      "متخصصان",
      "حوزه",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "عمارت",
      "درصد",
      "بازسازی",
      "عمارت",
      "کلانتر",
      "حاضر",
      "نام",
      "عمارت",
      "بادگیر",
      "مکان",
      "تفریحی",
      "گردشگری",
      "نقطه",
      "شهر",
      "نورانیان",
      "عمارت",
      "بادگیر",
      "عنوان",
      "طرح",
      "شاخص",
      "بازآفرینی",
      "مستند",
      "ویرانه",
      "توضیح",
      "مستند",
      "ابتدای",
      "بازآفرینی",
      "عمارت",
      "بادگیر",
      "لحظه",
      "افتتاح",
      "مرمت",
      "بافت",
      "تاریخی",
      "فیلم",
      "وضعیت",
      "فرسوده",
      "استان",
      "سمنان"
    ],
    "publish_date": "2018-09-05 14:29:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:14.276717"
  }
]