[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/امضا-نخستین-سند-ساماندهی-و-تثبیت-مالکیت-سکونتگاه‌های-غیررسمی-کشور-در-مشهد",
    "title": "امضا نخستین سند ساماندهی و تثبیت مالکیت سکونتگاه‌های غیررسمی کشور در مشهد",
    "text": "تفاهم‌نامه همکاری مشترک سازمان ثبت اسناد و املاک کشور، استانداری خراسان رضوی و اداره کل راه و شهرسازی استان به عنوان نخستین سند ساماندهی و تثبیت مالکیت سکونتگاه‌های غیر رسمی کشور با حضور رییس سازمان ثبت اسناد و املاک کشور در مشهد به امضا رسید\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل روابط عمومی و امور بین الملل سازمان ثبت اسناد و املاک کشور، بر اساس این سند همکاری که به امضای دکتر بابایی معاون رییس قوه قضائیه و رییس سازمان ثبت اسناد و املاک کشور و یعقوبعلی نظری استاندار خراسان رضوی رسید، بافت‌های ناکارآمد شهری مشهد با هدف تعیین تکلیف، ساماندهی و تثبیت مالکیت سکونتگاه‌های غیررسمی واقع در اراضی تحت تملک راه و شهرسازی و در اجرای بند (م) تبصره 11 قانون بودجه سال 1402 سند دار می شود.\n\nرییس سازمان ثبت در مراسم امضا این تفاهم نامه گفت: در قدم اول اجرایی شدن این تفاهم نامه، اراضی و املاک مربوط به جمعیت یک و نیم میلیون نفری که در سکونتگاه‌های غیر رسمی مشهد که مالکیت آن متعلق به دولت است ساکن هستند، با رعایت تشریفات قانونی از جمله اینکه ساخت و ساز آنها بر طبق اصول فنی و مهندسی باشد تثبیت و اسناد آنها صادر می شود.\n\nوی افزود: استان خراسان رضوی اولین استان در کشور است که این تفاهم‌نامه در آن به امضا رسیده و مقرر است با تشکیل کارگروه های مرتبط، اقدامات عملیاتی در راستای تحقق بند (م) تبصره 11 قانون بودجه سال جاری انجام گردد.\n\nمعاون رییس قوه قضائیه اظهار داشت: پس از اتمام این طرح در مشهد مقدس و سایر شهرستان های استان در بازه زمانی کمتر از دو سال، این طرح به تدریج در سایر استانهای کشور نیز اجرایی می شود.\n\nبابایی افزود: تثبیت و صدور اسناد مالکیت سکونتگاه‌های غیررسمی شهری موجب توسعه شهری، ساماندهی اجتماعی و انجام نقل و انتقالات قانونی خواهد شد.\n\nنظری استاندار خراسان رضوی نیز با اشاره بر لزوم اجرایی شدن این بخش از قانون گفت: متاسفانه استان خراسان رضوی مدت ها با مساله سکونتگاه‌های غیر رسمی مواجه بوده و مردم به دلایل مختلف در حاشیه شهرها و به ویژه در شهر مشهد اقدام به ساخت و ساز و سکونت بدون اخذ سند مالکیت کرده اند که اکنون با توجه به ظرفیت قانونی به وجود آمده و عزم و اراده سازمان ثبت اسناد و املاک کشور و همت جمعی مسئولان مرتبط، امیدواریم بتوانیم در گام اول بافت‌های غیر رسمی را که مربوط به دولت بوده و در تصرف مردم است با طی مراحل و تشریفات قانونی سند دار کنیم.\n\nگفتنی است در شهرستان مشهد بیش از 2 هزار و 200 هکتار بافت ناکارآمد شهری وجود دارد که قریب به 300 هکتار آن در اطراف حرم مطهر رضوی قرار دارد.",
    "normalized_text": "تفاهم‌نامه همکاری مشترک سازمان ثبت اسناد و املاک کشور، استانداری خراسان رضوی و اداره کل راه و شهرسازی استان به عنوان نخستین سند ساماندهی و تثبیت مالکیت سکونتگاه‌های غیر رسمی کشور با حضور رییس سازمان ثبت اسناد و املاک کشور در مشهد به امضا رسید\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل روابط عمومی و امور بین‌الملل سازمان ثبت اسناد و املاک کشور، بر اساس این سند همکاری که به امضای دکتر بابایی معاون رییس قوه قضائیه و رییس سازمان ثبت اسناد و املاک کشور و یعقوبعلی نظری استاندار خراسان رضوی رسید، بافت‌های ناکارآمد شهری مشهد با هدف تعیین تکلیف، ساماندهی و تثبیت مالکیت سکونتگاه‌های غیررسمی واقع در اراضی تحت تملک راه و شهرسازی و در اجرای بند (م) تبصره ۱۱ قانون بودجه سال ۱۴۰۲ سند دار می‌شود. \n\nرییس سازمان ثبت در مراسم امضا این تفاهم‌نامه گفت: در قدم اول اجرایی شدن این تفاهم‌نامه، اراضی و املاک مربوط به جمعیت یک و نیم میلیون نفری که در سکونتگاه‌های غیر رسمی مشهد که مالکیت آن متعلق به دولت است ساکن هستند، با رعایت تشریفات قانونی از جمله اینکه ساخت و ساز آنها بر طبق اصول فنی و مهندسی باشد تثبیت و اسناد آنها صادر می‌شود. \n\nوی افزود: استان خراسان رضوی اولین استان در کشور است که این تفاهم‌نامه در آن به امضا رسیده و مقرر است با تشکیل کارگروه‌های مرتبط، اقدامات عملیاتی در راستای تحقق بند (م) تبصره ۱۱ قانون بودجه سال جاری انجام گردد. \n\nمعاون رییس قوه قضائیه اظهار داشت: پس از اتمام این طرح در مشهد مقدس و سایر شهرستان‌های استان در بازه زمانی کمتر از دو سال، این طرح به تدریج در سایر استانهای کشور نیز اجرایی می‌شود. \n\nبابایی افزود: تثبیت و صدور اسناد مالکیت سکونتگاه‌های غیررسمی شهری موجب توسعه شهری، ساماندهی اجتماعی و انجام نقل و انتقالات قانونی خواهد شد. \n\nنظری استاندار خراسان رضوی نیز با اشاره بر لزوم اجرایی شدن این بخش از قانون گفت: متاسفانه استان خراسان رضوی مدت‌ها با مساله سکونتگاه‌های غیر رسمی مواجه بوده و مردم به دلایل مختلف در حاشیه شهرها و به ویژه در شهر مشهد اقدام به ساخت و ساز و سکونت بدون اخذ سند مالکیت کرده‌اند که اکنون با توجه به ظرفیت قانونی به وجود آمده و عزم و اراده سازمان ثبت اسناد و املاک کشور و همت جمعی مسئولان مرتبط، امیدواریم بتوانیم در گام اول بافت‌های غیر رسمی را که مربوط به دولت بوده و در تصرف مردم است با طی مراحل و تشریفات قانونی سند دار کنیم. \n\nگفتنی است در شهرستان مشهد بیش از ۲ هزار و ۲۰۰ هکتار بافت ناکارآمد شهری وجود دارد که قریب به ۳۰۰ هکتار آن در اطراف حرم مطهر رضوی قرار دارد.",
    "tokens": [
      "همکاری",
      "مشترک",
      "سازمان",
      "ثبت",
      "اسناد",
      "املاک",
      "کشور",
      "استانداری",
      "خراسان",
      "رضوی",
      "اداره",
      "شهرسازی",
      "استان",
      "عنوان",
      "سند",
      "ساماندهی",
      "تثبیت",
      "مالکیت",
      "رسمی",
      "کشور",
      "حضور",
      "رییس",
      "سازمان",
      "ثبت",
      "اسناد",
      "املاک",
      "کشور",
      "مشهد",
      "امضا",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "روابط",
      "عمومی",
      "امور",
      "سازمان",
      "ثبت",
      "اسناد",
      "املاک",
      "کشور",
      "اساس",
      "سند",
      "همکاری",
      "امضای",
      "دکتر",
      "بابایی",
      "معاون",
      "رییس",
      "قوه",
      "قضائیه",
      "رییس",
      "سازمان",
      "ثبت",
      "اسناد",
      "املاک",
      "کشور",
      "یعقوبعلی",
      "نظری",
      "استاندار",
      "خراسان",
      "رضوی",
      "ناکارآمد",
      "شهری",
      "مشهد",
      "هدف",
      "تکلیف",
      "ساماندهی",
      "تثبیت",
      "مالکیت",
      "غیررسمی",
      "واقع",
      "اراضی",
      "تملک",
      "شهرسازی",
      "اجرای",
      "بند",
      "م",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "سند",
      "رییس",
      "سازمان",
      "ثبت",
      "مراسم",
      "امضا",
      "قدم",
      "اجرایی",
      "اراضی",
      "املاک",
      "جمعیت",
      "نیم",
      "میلیون",
      "نفری",
      "رسمی",
      "مشهد",
      "مالکیت",
      "متعلق",
      "دولت",
      "ساکن",
      "رعایت",
      "تشریفات",
      "قانونی",
      "جمله",
      "ساخت",
      "اصول",
      "فنی",
      "مهندسی",
      "تثبیت",
      "اسناد",
      "صادر",
      "استان",
      "خراسان",
      "رضوی",
      "استان",
      "کشور",
      "امضا",
      "رسیده",
      "مقرر",
      "تشکیل",
      "مرتبط",
      "اقدامات",
      "عملیاتی",
      "راستای",
      "تحقق",
      "بند",
      "م",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "انجام",
      "معاون",
      "رییس",
      "قوه",
      "قضائیه",
      "اظهار",
      "اتمام",
      "طرح",
      "مشهد",
      "مقدس",
      "استان",
      "بازه",
      "زمانی",
      "کمتر",
      "سال",
      "طرح",
      "تدریج",
      "استانهای",
      "کشور",
      "اجرایی",
      "بابایی",
      "تثبیت",
      "صدور",
      "اسناد",
      "مالکیت",
      "غیررسمی",
      "شهری",
      "توسعه",
      "شهری",
      "ساماندهی",
      "اجتماعی",
      "انجام",
      "نقل",
      "انتقالات",
      "قانونی",
      "نظری",
      "استاندار",
      "خراسان",
      "رضوی",
      "اشاره",
      "لزوم",
      "اجرایی",
      "قانون",
      "استان",
      "خراسان",
      "رضوی",
      "مساله",
      "رسمی",
      "مردم",
      "دلایل",
      "مختلف",
      "حاشیه",
      "شهرها",
      "شهر",
      "مشهد",
      "اقدام",
      "ساخت",
      "سکونت",
      "اخذ",
      "سند",
      "مالکیت",
      "توجه",
      "ظرفیت",
      "قانونی",
      "عزم",
      "اراده",
      "سازمان",
      "ثبت",
      "اسناد",
      "املاک",
      "کشور",
      "همت",
      "مسئولان",
      "مرتبط",
      "امیدواریم",
      "بتوانیم",
      "گام",
      "رسمی",
      "دولت",
      "تصرف",
      "مردم",
      "مراحل",
      "تشریفات",
      "قانونی",
      "سند",
      "گفتنی",
      "شهرستان",
      "مشهد",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "قریب",
      "هکتار",
      "اطراف",
      "حرم",
      "مطهر",
      "رضوی",
      "قرار"
    ],
    "publish_date": "2023-08-19 10:14:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:15.689232"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مجمع-عمومی-رسیدگی-به-صورت‌های-مالی-شرکت-بازآفرینی-شهری-ایران-برگزار-شد-رشد-محسوس-شرکت-در-ارتقای-سطح-شفافیت-و-دست‌یابی-به-رتبه-مطلوب-صورت‌های-مالی-نسبت-به-سال‌های-گذشته",
    "title": "مجمع عمومی رسیدگی به صورت‌های مالی شرکت بازآفرینی شهری ایران برگزار شد/ رشد محسوس شرکت در ارتقای سطح شفافیت و دست‌یابی به رتبه مطلوب صورت‌های مالی نسبت به سال‌های گذشته",
    "text": "در جلسه مجمع عمومی شرکت بازآفرینی شهری ایران، صورت‌های مالی شرکت برای سال مالی منتهی به منتهی به 29 اسفند 1401 پس از استماع گزارش حسابرس و بازرس قانونی شرکت (سازمان حسابرسی کشور) به تصویب رسید.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مجمع عمومی شرکت بازآفرینی شهری ایران با حضور مهدی نورایی نماینده رییس مجمع و مشاور وزیر راه و شهرسازی، نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی و محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران، اعضای هیات مدیره، معاونان و مدیران این شرکت برگزار شد.\n\nدر این جلسه صورت‌های مالی شرکت برای سال مالی منتهی به 29 اسفند 1401 پس از استماع گزارش حسابرس و بازرس قانونی شرکت (سازمان حسابرسی کشور) به تصویب رسید.\n\nدر این جلسه آئینی به تشریح عملکرد شرکت پرداخت و گفت: در دولت سیزدهم با اتخاذ رویکرد مردمی‌سازی و تعریف و تدوین بسته‌های تشویقی متنوع و تلاش برای رفع موانع شاهد شکوفایی، رونق و رشد پروانه‌های نوسازی مسکن در محدوده‌های هدف هستیم.\n\nآئینی افزود: شرکت بازآفرینی شهری ایران نیز در جهت تحقق این مهم راهبردهای گوناگونی از جمله تدوین و تصویب بسته‌های تشویقی را در پیش گرفت، پژوهش‌های مختلف نشان از این دارد که مهم‌ترین راهبرد مشارکت مردم در نوسازی مسکن ارایه بسته‌های تشویقی شهرسازانه است که آن را در قالب بسته تشویقی کالبدی 19 بندی تدوین کردیم و پس از تصویب شورای عالی شهرسازی و معماری توسط وزیر راه و شهرسازی ابلاغ شد.\n\nمعاون وزیر راه و شهرسازی با یادآوری این که در «سند تحول دولت مردمی» بر محله‌گرایی تایید شده است، عنوان کرد: شرکت بازآفرینی شهری ایران نیز در این راستا نوسازی بلوکی را در دستور کار قرار داده است و برای آن مشوق‌های بسیار مناسبی در بسته تشویقی 19 بندی لحاظ شده است.\n\nدبیرستاد ملی بازآفرینی شهری پایدار در ادامه آماری از صدور پروانه ساختمانی در بافت‌های فرسوده طی دو سال اخیر ارایه کرد و گفت: بر اساس اطلاعات وارده به سامانه ستاد ملی بازآفرینی شهری تاکنون در بافت‌های فرسوده 178 هزار و 152 واحد در دست نوسازی در بافت‌های فرسوده است. در سال 1400، 61 هزار پروانه ساخت صادر و در سال 1401 این میزان به 64 هزار و 500 واحد رسید، در سال جاری نیز تاکنون بیش از 20 هزار واحد پروانه ساخت دریافت کرده‌اند.\n\nلازم به ذکر است بر اساس نظر حسابرس و بازرس قانونی مستقل، صورت‌های مالی شرکت با رتبه مطلوب و با کمترین بندهای بازرسی ارزیابی شد که نشان از ارتقای مطلوب شفافیت و انضباط مالی شرکت داشته که مورد تقدیر نمایندگان اعضای مجمع عمومی شرکت قرار گرفت.\n\nدستاورد مناسب شرکت بازآفرینی شهری ایران طی دوسال گذشته\n\nمهدی نورایی نماینده رییس مجمع و مشاور وزیر راه و شهرسازی در حاشیه مجمع عمومی شرکت بازآفرینی شهری ایران با بیان این که شرکت بازآفرینی شهری ایران یکی از مجموعه‌های مهم وزارت راه و شهرسازی است، گفت: این شرکت طی دو سال دولت سیزدهم دستاوردهای بسیار خوبی در زمینه ساماندهی بافت‌های فرسوده داشته است و شاهد بودیم که سال گذشته 151 پروژه مهم را به بهره‌برداری رساند.\n\nنورایی افزود: این شرکت امسال نیز پروژه‌های بسیار مهمی را در دستور کار دارد و با همتی که مسوولان خدوم شرکت در پیش گرفته‌اند انتظار می‌رود این پروژه‌ها نیز هر چه سریع‌تر به بهره‌برداری برسد.\n\nاو ادامه داد: در قانون برنامه ششم توسعه تکالیفی برای این مجموعه پیش‌بینی شده بود که بر اساس آن باید سالانه 270 محله بازآفرینی شود، در برنامه هفتم نیز در خصوص نوسازی بافت‌های ناکارآمد تکالیف جدیدی بر عهده این شرکت گذاشته شده که اکنون در کمیسیون تلفیق مجلس در دست بررسی قرار دارد.\n\nنماینده رییس مجمع با اشاره به نقش شرکت بازآفرینی شهری ایران در نهضت ملی مسکن تصریح کرد: این شرکت از ظرفیت بالایی برای نقش‌آفرینی در نهضت ملی مسکن برخوردار است و راهبری و مدیریت ساخت سالانه ۱۵۰ هزار واحد مسکونی در بافت‌های فرسوده برای این شرکت برآورد شده است. برای تحقق این امر باید متناسب با جمعیت در این بافت‌ها برنامه‌‎ریزی‌های لازم صورت گیرد. نورایی با اشاره به تاکید مقام معظم رهبری بر رسیدگی به بافت‌های ناکارآمد از جمله سکونتگاه‌های غیررسمی گفت: یکی از مشکلات سکونتگاه‌های غیررسمی نداشتن سند است که برای حل این معضل در قانون بودجه سال گذشته در بند ک تبصره 11 ردیفی برای این منظور در نظر گرفته شد که در بودجه سال جاری نیز در بند م همین تبصره تکرار شده است. بر اساس این بند به وزارت راه و شهرسازی اجازه داده می‌شود اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال 1394 به تصرف اشخاص درآمده و بر اساس طرح‌های مصوب شهری در آن‌ها ساخت‌وساز صورت گرفته و در حال بهره‌برداری است را به مالکان اعیانی واگذار کند، تاکنون قریب 18 هزار نفر نیز برای دریافت سند ثبت نام کرده‌اند.\n\nاو با بیان این که وزیر راه و شهرسازی بر اهمیت کارگروه‎‌‌های شرکت بازآفرینی شهری ایران و نقش‌آفرینی این شرکت در بافت‌های فرسوده تاکید دارد، اظهارکرد: وزیر راه و شهرسازی حمایت همه جانبه از طرح‌های این شرکت دارد و خوشبختانه دستاوردهای شرکت تاکنون توانسته بخشی از اهداف مورد نظر شخص وزیر را فراهم کند.\n\nرشد شرکت در تنظیم صورت‌های مالی نسبت به سال‌های گذشته\n\nمحمد عنبری مدیرکل دفتر امور شرکت‌های دولتی وزارت امور اقتصادی ‌دارایی نیز با اشاره به این که شرکت در تنظیم صورت‌های مالی و نظم مالی حاکم نسبت به سال گذشته رشد خوبی داشته است، گفت: گزارش حسابرس سبک‌تر، روان‌تر، سهل‌تر و کم ایرادتر از سال گذشته بود و این تفاوت محسوس بود. همچنین شرکت در ارایه گزارش عملکرد و همکاری با اعضای مجمع عمومی نیز نسبت به گذشته پیشرو عمل کرد.\n\nاو ادامه داد: شرکت بازآفرینی شهری ایران نیز از اعضای مجمع خواست کمک کنند تا وظایفی که به لحاظ تامین مالی پروژه‌ها و تسهیل امر تصمیم‌سازی و تصمیم‌گیری در لایه‌های مختلف جهت پیشبرد اهداف شرکت نیازمند است، سرعت بیشتری بگیرد. اعضای مجمع نیز قول همکاری دادند و وزارت اقتصاد و دارایی نیز همکاری کاملی با این شرکت خواهد داشت.",
    "normalized_text": "در جلسه مجمع عمومی شرکت بازآفرینی شهری ایران، صورت‌های مالی شرکت برای سال مالی منتهی به منتهی به ۲۹ اسفند ۱۴۰۱ پس از استماع گزارش حسابرس و بازرس قانونی شرکت (سازمان حسابرسی کشور) به تصویب رسید. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مجمع عمومی شرکت بازآفرینی شهری ایران با حضور مهدی نورایی نماینده رییس مجمع و مشاور وزیر راه و شهرسازی، نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی و محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران، اعضای هیات مدیره، معاونان و مدیران این شرکت برگزار شد. \n\nدر این جلسه صورت‌های مالی شرکت برای سال مالی منتهی به ۲۹ اسفند ۱۴۰۱ پس از استماع گزارش حسابرس و بازرس قانونی شرکت (سازمان حسابرسی کشور) به تصویب رسید. \n\nدر این جلسه آئینی به تشریح عملکرد شرکت پرداخت و گفت: در دولت سیزدهم با اتخاذ رویکرد مردمی‌سازی و تعریف و تدوین بسته‌های تشویقی متنوع و تلاش برای رفع موانع شاهد شکوفایی، رونق و رشد پروانه‌های نوسازی مسکن در محدوده‌های هدف هستیم. \n\nآئینی افزود: شرکت بازآفرینی شهری ایران نیز در جهت تحقق این مهم راهبردهای گوناگونی از جمله تدوین و تصویب بسته‌های تشویقی را در پیش گرفت، پژوهش‌های مختلف نشان از این دارد که مهم‌ترین راهبرد مشارکت مردم در نوسازی مسکن ارایه بسته‌های تشویقی شهرسازانه است که آن را در قالب بسته تشویقی کالبدی ۱۹ بندی تدوین کردیم و پس از تصویب شورای عالی شهرسازی و معماری توسط وزیر راه و شهرسازی ابلاغ شد. \n\nمعاون وزیر راه و شهرسازی با یادآوری این‌که در «سند تحول دولت مردمی» بر محله‌گرایی تایید شده است، عنوان کرد: شرکت بازآفرینی شهری ایران نیز در این راستا نوسازی بلوکی را در دستور کار قرار داده است و برای آن مشوق‌های بسیار مناسبی در بسته تشویقی ۱۹ بندی لحاظ شده است. \n\nدبیرستاد ملی بازآفرینی شهری پایدار در ادامه آماری از صدور پروانه ساختمانی در بافت‌های فرسوده طی دو سال اخیر ارایه کرد و گفت: بر اساس اطلاعات وارده به سامانه ستاد ملی بازآفرینی شهری تاکنون در بافت‌های فرسوده ۱۷۸ هزار و ۱۵۲ واحد در دست نوسازی در بافت‌های فرسوده است. در سال ۱۴۰۰، ۶۱ هزار پروانه ساخت صادر و در سال ۱۴۰۱ این میزان به ۶۴ هزار و ۵۰۰ واحد رسید، در سال جاری نیز تاکنون بیش از ۲۰ هزار واحد پروانه ساخت دریافت کرده‌اند. \n\nلازم به ذکر است بر اساس نظر حسابرس و بازرس قانونی مستقل، صورت‌های مالی شرکت با رتبه مطلوب و با کمترین بندهای بازرسی ارزیابی شد که نشان از ارتقای مطلوب شفافیت و انضباط مالی شرکت داشته که مورد تقدیر نمایندگان اعضای مجمع عمومی شرکت قرار گرفت. \n\nدستاورد مناسب شرکت بازآفرینی شهری ایران طی دوسال گذشته\n\nمهدی نورایی نماینده رییس مجمع و مشاور وزیر راه و شهرسازی در حاشیه مجمع عمومی شرکت بازآفرینی شهری ایران با بیان این‌که شرکت بازآفرینی شهری ایران یکی از مجموعه‌های مهم وزارت راه و شهرسازی است، گفت: این شرکت طی دو سال دولت سیزدهم دستاوردهای بسیار خوبی در زمینه ساماندهی بافت‌های فرسوده داشته است و شاهد بودیم که سال گذشته ۱۵۱ پروژه مهم را به بهره‌برداری رساند. \n\nنورایی افزود: این شرکت امسال نیز پروژه‌های بسیار مهمی را در دستور کار دارد و با همتی که مسوولان خدوم شرکت در پیش گرفته‌اند انتظار می‌رود این پروژه‌ها نیز هر چه سریع‌تر به بهره‌برداری برسد. \n\nاو ادامه داد: در قانون برنامه ششم توسعه تکالیفی برای این مجموعه پیش‌بینی‌شده بود که بر اساس آن باید سالانه ۲۷۰ محله بازآفرینی شود، در برنامه هفتم نیز در خصوص نوسازی بافت‌های ناکارآمد تکالیف جدیدی بر عهده این شرکت گذاشته‌شده که اکنون در کمیسیون تلفیق مجلس در دست بررسی قرار دارد. \n\nنماینده رییس مجمع با اشاره به نقش شرکت بازآفرینی شهری ایران در نهضت ملی مسکن تصریح کرد: این شرکت از ظرفیت بالایی برای نقش‌آفرینی در نهضت ملی مسکن برخوردار است و راهبری و مدیریت ساخت سالانه ۱۵۰ هزار واحد مسکونی در بافت‌های فرسوده برای این شرکت برآورد شده است. برای تحقق این امر باید متناسب با جمعیت در این بافت‌ها برنامه‎ریزی‌های لازم صورت گیرد. نورایی با اشاره به تاکید مقام معظم رهبری بر رسیدگی به بافت‌های ناکارآمد از جمله سکونتگاه‌های غیررسمی گفت: یکی از مشکلات سکونتگاه‌های غیررسمی نداشتن سند است که برای حل این معضل در قانون بودجه سال گذشته در بند ک تبصره ۱۱ ردیفی برای این منظور در نظر گرفته شد که در بودجه سال جاری نیز در بند م همین تبصره تکرار شده است. بر اساس این بند به وزارت راه و شهرسازی اجازه داده می‌شود اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال ۱۳۹۴ به تصرف اشخاص درآمده و بر اساس طرح‌های مصوب شهری در آن‌ها ساخت‌وساز صورت گرفته و در حال بهره‌برداری است را به مالکان اعیانی واگذار کند، تاکنون قریب ۱۸ هزار نفر نیز برای دریافت سند ثبت‌نام کرده‌اند. \n\nاو با بیان این‌که وزیر راه و شهرسازی بر اهمیت کارگروه‎های شرکت بازآفرینی شهری ایران و نقش‌آفرینی این شرکت در بافت‌های فرسوده تاکید دارد، اظهارکرد: وزیر راه و شهرسازی حمایت همه‌جانبه از طرح‌های این شرکت دارد و خوشبختانه دستاوردهای شرکت تاکنون توانسته بخشی از اهداف مورد نظر شخص وزیر را فراهم کند. \n\nرشد شرکت در تنظیم صورت‌های مالی نسبت به سال‌های گذشته\n\nمحمد عنبری مدیرکل دفتر امور شرکت‌های دولتی وزارت امور اقتصادی دارایی نیز با اشاره به این‌که شرکت در تنظیم صورت‌های مالی و نظم مالی حاکم نسبت به سال گذشته رشد خوبی داشته است، گفت: گزارش حسابرس سبک‌تر، روان‌تر، سهل‌تر و کم ایرادتر از سال گذشته بود و این تفاوت محسوس بود. همچنین شرکت در ارایه گزارش عملکرد و همکاری با اعضای مجمع عمومی نیز نسبت به گذشته پیشرو عمل کرد. \n\nاو ادامه داد: شرکت بازآفرینی شهری ایران نیز از اعضای مجمع خواست کمک کنند تا وظایفی که به لحاظ تامین مالی پروژه‌ها و تسهیل امر تصمیم‌سازی و تصمیم‌گیری در لایه‌های مختلف جهت پیشبرد اهداف شرکت نیازمند است، سرعت بیشتری بگیرد. اعضای مجمع نیز قول همکاری دادند و وزارت اقتصاد و دارایی نیز همکاری کاملی با این شرکت خواهد داشت.",
    "tokens": [
      "جلسه",
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مالی",
      "شرکت",
      "سال",
      "مالی",
      "منتهی",
      "منتهی",
      "اسفند",
      "استماع",
      "گزارش",
      "حسابرس",
      "بازرس",
      "قانونی",
      "شرکت",
      "سازمان",
      "حسابرسی",
      "کشور",
      "تصویب",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مهدی",
      "نورایی",
      "نماینده",
      "رییس",
      "مجمع",
      "مشاور",
      "وزیر",
      "شهرسازی",
      "نمایندگان",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "وزارت",
      "کشور",
      "وزارت",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "شرکت",
      "برگزار",
      "جلسه",
      "مالی",
      "شرکت",
      "سال",
      "مالی",
      "منتهی",
      "اسفند",
      "استماع",
      "گزارش",
      "حسابرس",
      "بازرس",
      "قانونی",
      "شرکت",
      "سازمان",
      "حسابرسی",
      "کشور",
      "تصویب",
      "جلسه",
      "آئینی",
      "تشریح",
      "عملکرد",
      "شرکت",
      "پرداخت",
      "دولت",
      "سیزدهم",
      "اتخاذ",
      "رویکرد",
      "تعریف",
      "تدوین",
      "تشویقی",
      "متنوع",
      "تلاش",
      "رفع",
      "موانع",
      "شاهد",
      "شکوفایی",
      "رونق",
      "نوسازی",
      "مسکن",
      "هدف",
      "آئینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "تحقق",
      "راهبردهای",
      "گوناگونی",
      "جمله",
      "تدوین",
      "تصویب",
      "تشویقی",
      "مختلف",
      "نشان",
      "راهبرد",
      "مشارکت",
      "مردم",
      "نوسازی",
      "مسکن",
      "ارایه",
      "تشویقی",
      "شهرسازانه",
      "قالب",
      "بسته",
      "تشویقی",
      "کالبدی",
      "تدوین",
      "کردیم",
      "تصویب",
      "شورای",
      "شهرسازی",
      "معماری",
      "توسط",
      "وزیر",
      "شهرسازی",
      "ابلاغ",
      "معاون",
      "وزیر",
      "شهرسازی",
      "یادآوری",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "تایید",
      "عنوان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "راستا",
      "نوسازی",
      "بلوکی",
      "دستور",
      "کار",
      "قرار",
      "مناسبی",
      "بسته",
      "تشویقی",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "آماری",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "سال",
      "ارایه",
      "اساس",
      "اطلاعات",
      "وارده",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "هزار",
      "واحد",
      "دست",
      "نوسازی",
      "سال",
      "هزار",
      "پروانه",
      "ساخت",
      "صادر",
      "سال",
      "میزان",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "پروانه",
      "ساخت",
      "دریافت",
      "ذکر",
      "اساس",
      "حسابرس",
      "بازرس",
      "قانونی",
      "مستقل",
      "مالی",
      "شرکت",
      "رتبه",
      "مطلوب",
      "کمترین",
      "بندهای",
      "بازرسی",
      "ارزیابی",
      "نشان",
      "ارتقای",
      "مطلوب",
      "شفافیت",
      "انضباط",
      "مالی",
      "شرکت",
      "تقدیر",
      "نمایندگان",
      "اعضای",
      "مجمع",
      "عمومی",
      "شرکت",
      "قرار",
      "دستاورد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دوسال",
      "گذشته",
      "مهدی",
      "نورایی",
      "نماینده",
      "رییس",
      "مجمع",
      "مشاور",
      "وزیر",
      "شهرسازی",
      "حاشیه",
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "سال",
      "دولت",
      "سیزدهم",
      "دستاوردهای",
      "زمینه",
      "ساماندهی",
      "فرسوده",
      "شاهد",
      "بودیم",
      "سال",
      "گذشته",
      "پروژه",
      "رساند",
      "نورایی",
      "شرکت",
      "امسال",
      "مهمی",
      "دستور",
      "کار",
      "همتی",
      "مسوولان",
      "خدوم",
      "شرکت",
      "انتظار",
      "برسد",
      "ادامه",
      "قانون",
      "برنامه",
      "ششم",
      "توسعه",
      "تکالیفی",
      "مجموعه",
      "اساس",
      "سالانه",
      "محله",
      "بازآفرینی",
      "برنامه",
      "هفتم",
      "نوسازی",
      "ناکارآمد",
      "تکالیف",
      "جدیدی",
      "شرکت",
      "کمیسیون",
      "تلفیق",
      "مجلس",
      "دست",
      "بررسی",
      "قرار",
      "نماینده",
      "رییس",
      "مجمع",
      "اشاره",
      "نقش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نهضت",
      "ملی",
      "مسکن",
      "تصریح",
      "شرکت",
      "ظرفیت",
      "بالایی",
      "نهضت",
      "ملی",
      "مسکن",
      "برخوردار",
      "راهبری",
      "مدیریت",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "شرکت",
      "برآورد",
      "تحقق",
      "متناسب",
      "جمعیت",
      "صورت",
      "نورایی",
      "اشاره",
      "تاکید",
      "مقام",
      "معظم",
      "رهبری",
      "رسیدگی",
      "ناکارآمد",
      "جمله",
      "غیررسمی",
      "مشکلات",
      "غیررسمی",
      "نداشتن",
      "سند",
      "معضل",
      "قانون",
      "بودجه",
      "سال",
      "گذشته",
      "بند",
      "ک",
      "تبصره",
      "ردیفی",
      "بودجه",
      "سال",
      "بند",
      "م",
      "تبصره",
      "تکرار",
      "اساس",
      "بند",
      "وزارت",
      "شهرسازی",
      "اجازه",
      "اراضی",
      "مالکیت",
      "اولویت",
      "غیررسمی",
      "سال",
      "تصرف",
      "اشخاص",
      "درآمده",
      "اساس",
      "مصوب",
      "شهری",
      "صورت",
      "مالکان",
      "اعیانی",
      "واگذار",
      "قریب",
      "هزار",
      "نفر",
      "دریافت",
      "سند",
      "وزیر",
      "شهرسازی",
      "اهمیت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "فرسوده",
      "تاکید",
      "اظهارکرد",
      "وزیر",
      "شهرسازی",
      "حمایت",
      "شرکت",
      "خوشبختانه",
      "دستاوردهای",
      "شرکت",
      "توانسته",
      "اهداف",
      "شخص",
      "وزیر",
      "فراهم",
      "شرکت",
      "تنظیم",
      "مالی",
      "گذشته",
      "محمد",
      "عنبری",
      "مدیرکل",
      "دفتر",
      "امور",
      "دولتی",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "اشاره",
      "شرکت",
      "تنظیم",
      "مالی",
      "نظم",
      "مالی",
      "حاکم",
      "سال",
      "گذشته",
      "گزارش",
      "حسابرس",
      "ایرادتر",
      "سال",
      "تفاوت",
      "محسوس",
      "شرکت",
      "ارایه",
      "گزارش",
      "عملکرد",
      "همکاری",
      "اعضای",
      "مجمع",
      "عمومی",
      "گذشته",
      "پیشرو",
      "عمل",
      "ادامه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعضای",
      "مجمع",
      "خواست",
      "کمک",
      "وظایفی",
      "تامین",
      "مالی",
      "تسهیل",
      "مختلف",
      "جهت",
      "پیشبرد",
      "اهداف",
      "شرکت",
      "نیازمند",
      "سرعت",
      "بگیرد",
      "اعضای",
      "مجمع",
      "قول",
      "همکاری",
      "وزارت",
      "اقتصاد",
      "دارایی",
      "همکاری",
      "کاملی",
      "شرکت"
    ],
    "publish_date": "2023-08-08 16:21:57+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:20.276590"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-دفتر-راهبری-و-هدایت-طرحهای-بازآفرینی-شهری-ایران-تاکید-کرد؛-شهرداران-با-تکیه-بر-ضوابط-و-بسته‌های-تشویقی-فرآیند-بهسازی-و-نوسازی-بافت‌های-فرسوده-را-سرعت-ببخشند",
    "title": "معاون دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران تاکید کرد؛ شهرداران با تکیه بر ضوابط و بسته‌های تشویقی فرآیند بهسازی و نوسازی بافت‌های فرسوده را سرعت ببخشند",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه اطلاع رسانی وزارت راه و شهرسازی، ماندانا ملک معاون دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران در همایش تبیین مصوبات جدید شورای عالی شهرسازی و معماری، ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده را تبیین کرد و گفت: سعی شده بسته‌های تشویقی و ضوابط ارایه شده تمامی شاخص‌های بافت‌های فرسوده را در بر گیرد پس شهرداران می‌توانند با تکیه بر این ضوابط و بسته‌های تشویقی فرآیند بهسازی و نوسازی بافت‌های فرسوده را شتاب بدهند و پیش ببرند.\n\nهمچنین حسین جنتی مدیرکل راه و شهرسازی استان تهران در این همایش اظهارکرد: متاسفانه بسیاری از مردم به خصوص ساکنان بافت‌های فرسوده از بسته‌های ۱۹ گانه تشویقی دولت بی‌اطلاع هستند به همین منظوراز شهرداران شهرهای استان می‌خواهم این بسته‌های تشویقی را برای جامعه هدف تبیین کنند.\n\nمجتبی شهبازی معاون شهرسازی و معماری اداره کل راه و شهرسازی استان تهران نیز گفت: این همایش در چهار بخش برنامه‌ریزی شد، بخش نخست تبیین مصوبه سیاست‌های باز تنظیم نظام پهنه بندی تراکم ساختمانی شهرها بخش دوم تبیین سیاست‌های محرک عرضه زمین و جلوگیری از احتکار اراضی مسکونی در محدوده شهرها ،بخش سوم هم تبیین سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری .",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه اطلاع‌رسانی وزارت راه و شهرسازی، ماندانا ملک معاون دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران در همایش تبیین مصوبات جدید شورای عالی شهرسازی و معماری، ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده را تبیین کرد و گفت: سعی شده بسته‌های تشویقی و ضوابط ارایه شده تمامی شاخص‌های بافت‌های فرسوده را در بر گیرد پس شهرداران می‌توانند با تکیه بر این ضوابط و بسته‌های تشویقی فرآیند بهسازی و نوسازی بافت‌های فرسوده را شتاب بدهند و پیش ببرند. \n\nهمچنین حسین جنتی مدیرکل راه و شهرسازی استان تهران در این همایش اظهارکرد: متاسفانه بسیاری از مردم به خصوص ساکنان بافت‌های فرسوده از بسته‌های ۱۹ گانه تشویقی دولت بی‌اطلاع هستند به همین منظوراز شهرداران شهرهای استان می‌خواهم این بسته‌های تشویقی را برای جامعه هدف تبیین کنند. \n\nمجتبی شهبازی معاون شهرسازی و معماری اداره کل راه و شهرسازی استان تهران نیز گفت: این همایش در چهار بخش برنامه‌ریزی شد، بخش نخست تبیین مصوبه سیاست‌های باز تنظیم نظام پهنه بندی تراکم ساختمانی شهرها بخش دوم تبیین سیاست‌های محرک عرضه زمین و جلوگیری از احتکار اراضی مسکونی در محدوده شهرها، بخش سوم هم تبیین سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "وزارت",
      "شهرسازی",
      "ماندانا",
      "ملک",
      "معاون",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همایش",
      "تبیین",
      "مصوبات",
      "شورای",
      "شهرسازی",
      "معماری",
      "ضوابط",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "تبیین",
      "تشویقی",
      "ضوابط",
      "ارایه",
      "فرسوده",
      "شهرداران",
      "تکیه",
      "ضوابط",
      "تشویقی",
      "فرآیند",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "شتاب",
      "بدهند",
      "ببرند",
      "حسین",
      "جنتی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "همایش",
      "اظهارکرد",
      "مردم",
      "ساکنان",
      "فرسوده",
      "گانه",
      "تشویقی",
      "دولت",
      "منظوراز",
      "شهرداران",
      "شهرهای",
      "استان",
      "تشویقی",
      "جامعه",
      "هدف",
      "تبیین",
      "مجتبی",
      "شهبازی",
      "معاون",
      "شهرسازی",
      "معماری",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "همایش",
      "تبیین",
      "مصوبه",
      "تنظیم",
      "نظام",
      "پهنه",
      "تراکم",
      "ساختمانی",
      "شهرها",
      "تبیین",
      "محرک",
      "عرضه",
      "زمین",
      "جلوگیری",
      "احتکار",
      "اراضی",
      "مسکونی",
      "محدوده",
      "شهرها",
      "تبیین",
      "ضوابط",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری"
    ],
    "publish_date": "2023-07-10 11:33:28+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:24.712402"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/همایش-شهرداران-و-دبیران-ستادهای-بازآفرینی-شهری-استان-اصفهان-برگزار-می‌شود",
    "title": "همایش شهرداران و دبیران ستادهای بازآفرینی شهری استان اصفهان برگزار می‌شود",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز به همراه وزیر راه و شهرسازی به استان اصفهان سفر کرد تا ضمن بازدید از پروژه‌های بازآفرینی شهری اصفهان در همایش شهرداران و دبیران ستادهای بازآفرینی شهری این استان شرکت کند.\n\nگفتنی است این همایش با محوریت نوسازی مسکن در بافت‌های فرسوده در استانداری اصفهان برگزار می‎شود. تاکید بر اجرای بسته 19 بندی شهرسازانه جهت شتاب بخشی به امر نوسازی مسکن در بافت‌های فرسوده و تاریخی و راهکارهای مردمی سازی از محورهای این همایش به شمار می‌رود.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران صبح امروز به همراه وزیر راه و شهرسازی به استان اصفهان سفر کرد تا ضمن بازدید از پروژه‌های بازآفرینی شهری اصفهان در همایش شهرداران و دبیران ستادهای بازآفرینی شهری این استان شرکت کند. \n\nگفتنی است این همایش با محوریت نوسازی مسکن در بافت‌های فرسوده در استانداری اصفهان برگزار می‎شود. تاکید بر اجرای بسته ۱۹ بندی شهرسازانه جهت شتاب بخشی به امر نوسازی مسکن در بافت‌های فرسوده و تاریخی و راهکارهای مردمی سازی از محورهای این همایش به شمار می‌رود.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صبح",
      "امروز",
      "همراه",
      "وزیر",
      "شهرسازی",
      "استان",
      "اصفهان",
      "سفر",
      "بازدید",
      "بازآفرینی",
      "شهری",
      "اصفهان",
      "همایش",
      "شهرداران",
      "دبیران",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "استان",
      "شرکت",
      "گفتنی",
      "همایش",
      "محوریت",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "استانداری",
      "اصفهان",
      "برگزار",
      "تاکید",
      "اجرای",
      "بسته",
      "شهرسازانه",
      "جهت",
      "شتاب",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "تاریخی",
      "راهکارهای",
      "مردمی",
      "محورهای",
      "همایش"
    ],
    "publish_date": "2023-06-27 11:10:39+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:29.074534"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/عضو-هیات‌مدیره-شرکت-بازآفرینی-شهری-ایران-خبرداد-طرح-10-میلیارد-تومانی-بازآفرینی-در-«ناظرآباد»-بجنورد-اجرا-می‌شود",
    "title": "عضو هیات‌مدیره شرکت بازآفرینی شهری ایران خبرداد: طرح 10 میلیارد تومانی بازآفرینی در «ناظرآباد» بجنورد اجرا می‌شود",
    "text": "عضو هیات‌مدیره شرکت بازآفرینی شهری ایران، از تعریف 100 میلیارد ریال طرح بازآفرینی در قالب برنامه اقدام مشترک با دستگاه‌های استان خراسان‌شمالی در محله \"ناظرآباد\" شهر بجنورد خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی راه و شهرسازی خراسان شمالی، مجید روستا به تشریح جزییات سفر خود به استان خراسان شمالی پرداخت و اظهار کرد: در این سفر از محلات اسکان غیررسمی و پروژه‌های بازآفرینی که در قالب برنامه اقدام مشترک با دستگاه‌های استان، تعریف‌شده است، بازدید به عمل آمد.\n\nوی، با اشاره به اینکه، استان خراسان‌شمالی 655 هکتار، بافت فرسوده دارد، افزود: شهر بجنورد با 134 هکتار بافت فرسوده و 565 هکتار سکونتگاه غیررسمی، دارای بیشترین میزان بافت فرسوده در استان است.\n\nعضو هیات‌مدیره شرکت بازآفرینی شهری ایران، محله‌های، کشتارگاه، ناظرآباد و صادقیه را ازجمله محله‌های هدف استان خراسان‌شمالی خواند و افزود: مهم‌ترین مسئله ما در محله ناظرآباد، موضوعات زیست‌محیطی و آب‌های سطحی است که در این راستا با تعریف یک برنامه اقدام مشترک در استان، شهرداری، ساخت یک پارک و زمین و سالن ورزشی را متعهد شد و اقدامات خود را از ماه‌های گذشته در این خصوص، شروع کرده است؛ در این سفر از این پروژه بازدید کردیم و مقرر شد که شرکت بازآفرینی شهری ایران نیز در جهت رفع یکی از ضروری‌ترین مسائل و مشکلات محله، یعنی بهسازی و آسفالت شبکه‌های معابر، اقدام کند؛ همچنین مقرر شد، شرکت آب و فاضلاب، نسبت به انجام تعهدات خود در خصوص لوله‌گذاری فاضلاب، اقدام نماید و شهرداری نیز، مسائل زیرسازی و جدول‌گذاری معابر و کوچه‌های محله ناظرآباد اقدام کند.\n\nوی، با اشاره به اینکه، محله ناظرآباد، 15 هزار نفر جمعیت دارد، عنوان کرد: بر اساس جمع‌بندی انجام‌شده، سهم شرکت آب و فاضلاب استان از این برنامه، در حدود چهار و سهم شهرداری نیز در حدود پنج میلیارد تومان می‌شود. همچنین شرکت بازآفرینی شهری ایران نیز در حدود یک تا 1.5 میلیاردتومان اعتبار، برای آسفالت معابر محله ناظرآباد، هزینه خواهد کرد.\n\nروستا در خصوص اقدامات برنامه‌ریزی‌شده در \"ساربان‌محله\" نیز گفت: در این محله نیز پروژه‌ای به‌نام \"ارمغان\" در قالب طرح اقدام ملی تولید و عرضه مسکن در محدوده‌های بازآفرینی شهری، تعریف شده که بر اساس آن 400 واحد مسکونی در این محله، روی اراضی و املاک شرکت بازآفرینی شهری و با مشارکت بخش خصوصی، ساخته خواهد شد.",
    "normalized_text": "عضو هیات‌مدیره شرکت بازآفرینی شهری ایران، از تعریف ۱۰۰ میلیارد ریال طرح بازآفرینی در قالب برنامه اقدام مشترک با دستگاه‌های استان خراسان‌شمالی در محله «ناظرآباد» شهر بجنورد خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی راه و شهرسازی خراسان شمالی، مجید روستا به تشریح جزییات سفر خود به استان خراسان شمالی پرداخت و اظهار کرد: در این سفر از محلات اسکان غیررسمی و پروژه‌های بازآفرینی که در قالب برنامه اقدام مشترک با دستگاه‌های استان، تعریف‌شده است، بازدید به عمل آمد. \n\nوی، با اشاره به اینکه، استان خراسان‌شمالی ۶۵۵ هکتار، بافت فرسوده دارد، افزود: شهر بجنورد با ۱۳۴ هکتار بافت فرسوده و ۵۶۵ هکتار سکونتگاه غیررسمی، دارای بیشترین میزان بافت فرسوده در استان است. \n\nعضو هیات‌مدیره شرکت بازآفرینی شهری ایران، محله‌های، کشتارگاه، ناظرآباد و صادقیه را ازجمله محله‌های هدف استان خراسان‌شمالی خواند و افزود: مهم‌ترین مسئله ما در محله ناظرآباد، موضوعات زیست‌محیطی و آب‌های سطحی است که در این راستا با تعریف یک برنامه اقدام مشترک در استان، شهرداری، ساخت یک پارک و زمین و سالن ورزشی را متعهد شد و اقدامات خود را از ماه‌های گذشته در این خصوص، شروع کرده است؛ در این سفر از این پروژه بازدید کردیم و مقرر شد که شرکت بازآفرینی شهری ایران نیز در جهت رفع یکی از ضروری‌ترین مسائل و مشکلات محله، یعنی بهسازی و آسفالت شبکه‌های معابر، اقدام کند؛ همچنین مقرر شد، شرکت آب و فاضلاب، نسبت به انجام تعهدات خود در خصوص لوله‌گذاری فاضلاب، اقدام نماید و شهرداری نیز، مسائل زیرسازی و جدول‌گذاری معابر و کوچه‌های محله ناظرآباد اقدام کند. \n\nوی، با اشاره به اینکه، محله ناظرآباد، ۱۵ هزار نفر جمعیت دارد، عنوان کرد: بر اساس جمع‌بندی انجام‌شده، سهم شرکت آب و فاضلاب استان از این برنامه، در حدود چهار و سهم شهرداری نیز در حدود پنج میلیارد تومان می‌شود. همچنین شرکت بازآفرینی شهری ایران نیز در حدود یک تا ۱ ٫ ۵ میلیاردتومان اعتبار، برای آسفالت معابر محله ناظرآباد، هزینه خواهد کرد. \n\nروستا در خصوص اقدامات برنامه‌ریزی‌شده در «ساربان‌محله» نیز گفت: در این محله نیز پروژه‌ای به‌نام «ارمغان» در قالب طرح اقدام ملی تولید و عرضه مسکن در محدوده‌های بازآفرینی شهری، تعریف‌شده که بر اساس آن ۴۰۰ واحد مسکونی در این محله، روی اراضی و املاک شرکت بازآفرینی شهری و با مشارکت بخش خصوصی، ساخته خواهد شد.",
    "tokens": [
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تعریف",
      "میلیارد",
      "ریال",
      "طرح",
      "بازآفرینی",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "استان",
      "محله",
      "ناظرآباد",
      "شهر",
      "بجنورد",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "مجید",
      "روستا",
      "تشریح",
      "جزییات",
      "سفر",
      "استان",
      "خراسان",
      "شمالی",
      "پرداخت",
      "اظهار",
      "سفر",
      "محلات",
      "اسکان",
      "غیررسمی",
      "بازآفرینی",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "استان",
      "بازدید",
      "عمل",
      "اشاره",
      "استان",
      "هکتار",
      "بافت",
      "فرسوده",
      "شهر",
      "بجنورد",
      "هکتار",
      "بافت",
      "فرسوده",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "بیشترین",
      "میزان",
      "بافت",
      "فرسوده",
      "استان",
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کشتارگاه",
      "ناظرآباد",
      "صادقیه",
      "ازجمله",
      "هدف",
      "استان",
      "خواند",
      "مسئله",
      "محله",
      "ناظرآباد",
      "موضوعات",
      "سطحی",
      "راستا",
      "تعریف",
      "برنامه",
      "اقدام",
      "مشترک",
      "استان",
      "شهرداری",
      "ساخت",
      "پارک",
      "زمین",
      "سالن",
      "ورزشی",
      "متعهد",
      "اقدامات",
      "گذشته",
      "سفر",
      "پروژه",
      "بازدید",
      "کردیم",
      "مقرر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "رفع",
      "مسائل",
      "مشکلات",
      "محله",
      "بهسازی",
      "آسفالت",
      "معابر",
      "اقدام",
      "مقرر",
      "شرکت",
      "آب",
      "فاضلاب",
      "انجام",
      "تعهدات",
      "فاضلاب",
      "اقدام",
      "نماید",
      "شهرداری",
      "مسائل",
      "زیرسازی",
      "معابر",
      "محله",
      "ناظرآباد",
      "اقدام",
      "اشاره",
      "محله",
      "ناظرآباد",
      "هزار",
      "نفر",
      "جمعیت",
      "عنوان",
      "اساس",
      "شرکت",
      "آب",
      "فاضلاب",
      "استان",
      "برنامه",
      "شهرداری",
      "میلیارد",
      "تومان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلیاردتومان",
      "اعتبار",
      "آسفالت",
      "معابر",
      "محله",
      "ناظرآباد",
      "هزینه",
      "روستا",
      "اقدامات",
      "محله",
      "ارمغان",
      "قالب",
      "طرح",
      "اقدام",
      "ملی",
      "تولید",
      "عرضه",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "اساس",
      "واحد",
      "مسکونی",
      "محله",
      "اراضی",
      "املاک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مشارکت",
      "خصوصی"
    ],
    "publish_date": "2020-02-29 16:17:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:33.533211"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اقدام-تحولی-در-ساماندهی-سکونتگاه‌های-پرخطر-شهر-تبریز-2",
    "title": "اقدام تحولی در ساماندهی سکونتگاه‌های پرخطر شهر تبریز",
    "text": "عملیات اجرایی نوسازی بیش از دوهزار و صد واحد مسکونی در استان آذربایجان شرقی در دولت مردمی سیزدهم آغاز شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت با‌زآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در ادامه سفرهای استانی خود به همراه رستم قاسمی وزیر راه و شهرسازی و همزمان با سفر هیات دولت در آذربایجان شرقی حضور یافت و به بازدید میدانی از محلات هدف بازآفرینی و بررسی وضعیت پروژه‌های این استان پرداخت.\n\nآييني كه با هدف بازدید از ۴ هزار واحد در دست نوسازی در بافت های فرسوده استان آذربایجان شرقی و آشنایی با مسایل و مشکلات سازندگان به اين استان سفر نموده از پروژه 888 واحدی معراج ( شرکت توسعه مسکن آذربایجان) در محله کم برخوردار طالقانی (کوی امام رضا ع) تبریز با حضور مدیرکل بنیاد مسکن انقلاب اسلامی آذربایجان شرقی و مدیرعامل شرکت مذکور و پروژه 22 واحدی ایلیا واقع در کوی شمس شهر تبریز به عنوان نمونه پروژه های نوسازی مسکن در بافت های فرسوده مورد حمایت شرکت بازآفرینی بازدید کرد.\n\nگفتنی است پروژه 888 واحدی مجتمع مسکونی طالقانی با ۱۲۰ هزار مترمربع مساحت به عنوان اولین پروژه بزرگ شهر تبریز با هدف احیای بافت فرسوده با تکنولوژی ساخت صنعتی در محله طالقانی اجرا می شود. در این بازدید راهکارهای واگذاری و جابجایی با واحدهای مسکونی ناپایدار کوی امام رضا ع مورد بحث و بررسی قرار گرفت.\n\nهمچنین دبیر ستاد ملی بازآفرینی در جریان این بازدید ضمن تقدیر از حضور شرکت توسعه مسکن آذربایجان بنیاد مسکن انقلاب اسلامی به عنوان توسعه گر در این کار مقدس از سایر توسعه گران و کلیه سازندگان خواست تا شهروندان و شهرداری را در این امر یاری کنند تا امر نوسازی شتاب بیشتری بگیرد.\n\nمعاون وزیر راه و شهرسازی در ادامه این سفر به دعوت رئیس کمیسیون شهرسازی و معماری شورای اسلامی کلانشهر تبریز از ساخت و سازهای محله گلچین (شکر قصاب) شهر تبریز نیز بازدید کرد.\n\nبه گفته آئینی کار ویژه این سفر رفع موانع شروع پروژه بزرگ جابجائی ساکنان سکونتگاه های پرخطر موسوم به ۴۸ هکتاری در اراضی شهرک جوانان بود که با یاری خداوند تفاهم لازم با شهرداری تبریز به عمل امد و به تایید وزیر محترم راه و شهرسازی رسید.\n\nگفتنی است، در حال حاضر پروژه های اقدام مشترک در محلات هدف بازآفرینی ملا زینال، قربانی، یوسف آباد، قره آغاج و خلیل آباد در بافت های ناکارآمد و سکونتگاههای غیررسمی شهر تبریز در حال انجام است.\n\nشایان ذکر است، 2098 هکتار بافت ناکارآمد میانی، 468 هکتار بافت تاریخی و 460 هکتار سکونتگاه غیررسمی مصوب در شهر تبریز شناسایی شده است .",
    "normalized_text": "عملیات اجرایی نوسازی بیش از دوهزار و صد واحد مسکونی در استان آذربایجان شرقی در دولت مردمی سیزدهم آغاز شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت با‌زآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در ادامه سفرهای استانی خود به همراه رستم قاسمی وزیر راه و شهرسازی و همزمان با سفر هیات دولت در آذربایجان شرقی حضور یافت و به بازدید می‌دانی از محلات هدف بازآفرینی و بررسی وضعیت پروژه‌های این استان پرداخت. \n\nآیینی که با هدف بازدید از ۴ هزار واحد در دست نوسازی در بافت‌های فرسوده استان آذربایجان شرقی و آشنایی با مسایل و مشکلات سازندگان به این استان سفر نموده از پروژه ۸۸۸ واحدی معراج (شرکت توسعه مسکن آذربایجان) در محله کم برخوردار طالقانی (کوی امام رضا ع) تبریز با حضور مدیرکل بنیاد مسکن انقلاب اسلامی آذربایجان شرقی و مدیرعامل شرکت مذکور و پروژه ۲۲ واحدی ایلیا واقع در کوی شمس شهر تبریز به عنوان نمونه پروژه‌های نوسازی مسکن در بافت‌های فرسوده مورد حمایت شرکت بازآفرینی بازدید کرد. \n\nگفتنی است پروژه ۸۸۸ واحدی مجتمع مسکونی طالقانی با ۱۲۰ هزار مترمربع مساحت به عنوان اولین پروژه بزرگ شهر تبریز با هدف احیای بافت فرسوده با تکنولوژی ساخت صنعتی در محله طالقانی اجرا می‌شود. در این بازدید راهکارهای واگذاری و جابجایی با واحدهای مسکونی ناپایدار کوی امام رضا ع مورد بحث و بررسی قرار گرفت. \n\nهمچنین دبیر ستاد ملی بازآفرینی در جریان این بازدید ضمن تقدیر از حضور شرکت توسعه مسکن آذربایجان بنیاد مسکن انقلاب اسلامی به عنوان توسعه‌گر در این کار مقدس از سایر توسعه گران و کلیه سازندگان خواست تا شهروندان و شهرداری را در این امر یاری کنند تا امر نوسازی شتاب بیشتری بگیرد. \n\nمعاون وزیر راه و شهرسازی در ادامه این سفر به دعوت رئیس کمیسیون شهرسازی و معماری شورای اسلامی کلانشهر تبریز از ساخت و سازهای محله گلچین (شکر قصاب) شهر تبریز نیز بازدید کرد. \n\nبه گفته آئینی کار ویژه این سفر رفع موانع شروع پروژه بزرگ جابجائی ساکنان سکونتگاه‌های پرخطر موسوم به ۴۸ هکتاری در اراضی شهرک جوانان بود که با یاری خداوند تفاهم لازم با شهرداری تبریز به عمل امد و به تایید وزیر محترم راه و شهرسازی رسید. \n\nگفتنی است، در حال حاضر پروژه‌های اقدام مشترک در محلات هدف بازآفرینی ملا زینال، قربانی، یوسف‌آباد، قره‌آغاج و خلیل‌آباد در بافت‌های ناکارآمد و سکونتگاه‌های غیررسمی شهر تبریز در حال انجام است. \n\nشایان ذکر است، ۲۰۹۸ هکتار بافت ناکارآمد میانی، ۴۶۸ هکتار بافت تاریخی و ۴۶۰ هکتار سکونتگاه غیررسمی مصوب در شهر تبریز شناسایی‌شده است.",
    "tokens": [
      "عملیات",
      "اجرایی",
      "نوسازی",
      "دوهزار",
      "صد",
      "واحد",
      "مسکونی",
      "استان",
      "آذربایجان",
      "شرقی",
      "دولت",
      "مردمی",
      "سیزدهم",
      "آغاز",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "سفرهای",
      "استانی",
      "همراه",
      "رستم",
      "قاسمی",
      "وزیر",
      "شهرسازی",
      "همزمان",
      "سفر",
      "هیات",
      "دولت",
      "آذربایجان",
      "شرقی",
      "حضور",
      "بازدید",
      "محلات",
      "هدف",
      "بازآفرینی",
      "بررسی",
      "وضعیت",
      "استان",
      "پرداخت",
      "آیینی",
      "هدف",
      "بازدید",
      "هزار",
      "واحد",
      "دست",
      "نوسازی",
      "فرسوده",
      "استان",
      "آذربایجان",
      "شرقی",
      "آشنایی",
      "مسایل",
      "مشکلات",
      "سازندگان",
      "استان",
      "سفر",
      "نموده",
      "پروژه",
      "واحدی",
      "معراج",
      "شرکت",
      "توسعه",
      "مسکن",
      "آذربایجان",
      "محله",
      "برخوردار",
      "طالقانی",
      "کوی",
      "امام",
      "رضا",
      "تبریز",
      "حضور",
      "مدیرکل",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "آذربایجان",
      "شرقی",
      "مدیرعامل",
      "شرکت",
      "مذکور",
      "پروژه",
      "واحدی",
      "ایلیا",
      "واقع",
      "کوی",
      "شمس",
      "شهر",
      "تبریز",
      "عنوان",
      "نمونه",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "حمایت",
      "شرکت",
      "بازآفرینی",
      "بازدید",
      "گفتنی",
      "پروژه",
      "واحدی",
      "مجتمع",
      "مسکونی",
      "طالقانی",
      "هزار",
      "مترمربع",
      "مساحت",
      "عنوان",
      "پروژه",
      "شهر",
      "تبریز",
      "هدف",
      "احیای",
      "بافت",
      "فرسوده",
      "تکنولوژی",
      "ساخت",
      "صنعتی",
      "محله",
      "طالقانی",
      "بازدید",
      "راهکارهای",
      "واگذاری",
      "جابجایی",
      "واحدهای",
      "مسکونی",
      "ناپایدار",
      "کوی",
      "امام",
      "رضا",
      "بحث",
      "بررسی",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "بازدید",
      "تقدیر",
      "حضور",
      "شرکت",
      "توسعه",
      "مسکن",
      "آذربایجان",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "عنوان",
      "کار",
      "مقدس",
      "توسعه",
      "گران",
      "کلیه",
      "سازندگان",
      "خواست",
      "شهروندان",
      "شهرداری",
      "یاری",
      "نوسازی",
      "شتاب",
      "بگیرد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "سفر",
      "دعوت",
      "رئیس",
      "کمیسیون",
      "شهرسازی",
      "معماری",
      "شورای",
      "اسلامی",
      "کلانشهر",
      "تبریز",
      "ساخت",
      "سازهای",
      "محله",
      "گلچین",
      "شکر",
      "قصاب",
      "شهر",
      "تبریز",
      "بازدید",
      "آئینی",
      "کار",
      "سفر",
      "رفع",
      "موانع",
      "پروژه",
      "جابجائی",
      "ساکنان",
      "پرخطر",
      "موسوم",
      "هکتاری",
      "اراضی",
      "شهرک",
      "جوانان",
      "یاری",
      "خداوند",
      "تفاهم",
      "شهرداری",
      "تبریز",
      "عمل",
      "امد",
      "تایید",
      "وزیر",
      "محترم",
      "شهرسازی",
      "گفتنی",
      "حاضر",
      "اقدام",
      "مشترک",
      "محلات",
      "هدف",
      "بازآفرینی",
      "ملا",
      "زینال",
      "قربانی",
      "ناکارآمد",
      "غیررسمی",
      "شهر",
      "تبریز",
      "انجام",
      "شایان",
      "ذکر",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "میانی",
      "هکتار",
      "بافت",
      "تاریخی",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "مصوب",
      "شهر",
      "تبریز"
    ],
    "publish_date": "2022-06-11 09:45:10+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:37.797180"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تخصیص-اعتبارات-جدید-جهت-انجام-پروژه-های-بازآفرینی-در-استان-اردبیل",
    "title": "تخصیص اعتبارات جدید جهت انجام پروژه های بازآفرینی در استان اردبیل",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که همراه با علی نیکزاد نائب رئیس مجلس طی سفری یک روزه جهت بازدید و پیگیری انجام پروژه های بازآفرینی شهری اردبیل به این شهر رفته بود با استقبال بدری نماینده اردبیل، معاون هماهنگی امور عمرانی استاندار، مدیرکل راه و شهرسازی، شهردار و فرماندار اردبیل وارد فرودگاه این شهر شد و پس از بازدید از پروژه های در حال انجام و محلات هدف بازآفرینی اردبیل از جمله عدالت آباد و ایران آباد، در بخش پایانی سفر در جلسه مصوبات سفر که با حضور استاندار اردبیل، نمایندگان استان در مجلس و جمعی از مدیران استانی و مدیریت شهری تشکیل شده بود شرکت کرد.\n\nدر حاشیه این جلسه، عبوری به سوالات خبرنگاران در ارتباط با سفر یک روزه خود به اردبیل پاسخ داد.\n\nمعاون وزیر راه و شهرسازی به مصوبات سفر خود به استان اردبیل در خصوص تامین هزینه های زیرساختی شهری اشاره کرد و گفت: تخصیص اعتبار به منظور انجام اقدام مشترک همراه با دستگاه های خدمات رسان در مناطق سکونت گاه های غیر رسمی و بافت فرسوده اردبیل، تامین قیر جهت آسفالت معابر سکونت گاه های غیر رسمی در اردبیل و پارس آباد، تامین هزینه ساخت یک مدرسه در ایران آباد، تخصیص اعتبار جهت ساخت و تجهیز فضای سبز در مناطق کم برخوردار اردبیل، بازسازی پیاده راه بازار تاریخی خلخال و تخصیص اعتبار به پروژه قلعه باشی این شهر از جمله مصوبات سفر امروز بود.\n\nوی در ابتدای سخنان خود به مصوبات سفر گذشته به اردبیل اشاره کرد و گفت: بازدید از روند اجرای پروژه های سفر قبلی جهت تامین هزینه های تعهد شده وزارت راه و شهرسازی اولین کاری بود که در ابتدای ورود به اردبیل انجام گرفت تا ضمن احصاء مشکلات و روند پیشرفت کار، تعهدات وزارت راه و شهرسازی نیز کامل تر شود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور به بازدید از محلات ایران آباد و عدالت آباد در اردبیل اشاره کرد و گفت: این بازدیدها با هدف اطلاع از نحوه خدمت رسانی به مردم و میزان پیشرفت تعهدات وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران انجام گرفت تا پرداخت های تعهد شده مراحل بعدی نیز صورت پذیرد.\n\nوی در ادامه سخنان خود به وضعیت سکونت گاه های غیر رسمی و بافت فرسوده اردبیل اشاره کرد و گفت: با پیگیری های مسئولین استانی مصوباتی نیز برای شهرستان های خلخال و پارس آباد به تصویب رسید تا با مشارکت وزارت راه و شهرسازی این مناطق نیز آباد شوند.\n\nعبوری از تامین قیر برای آسفالت مناطق سکونت گاه های غیر رسمی در اردبیل خبرداد و گفت: تامین قیر رایگان و هزینه آسفالت و بهسازی معابر شهرستان پارس آباد از جمله مصوبات سفر امروز بود.\n\nهم چنین تامین هزینه ساخت یک مدرسه در منطقه ایران آباد اردبیل نیز در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت.\n\nوی به پروژه های شهرستان خلخال نیز اشاره کرد و گفت: هزینه بهسازی پیاده راه بازار تاریخی خلخال نیز از جمله مصوبات جلسه امروز بود که وزارت راه و شهرسازی متعهد به انجام این پروژه شد. هم چنین تخصیص اعتباری به پروژه قلعه باشی شهر خلخال نیز صورت خواهد پذیرفت.\n\nمدیرعامل شرکت بازآفرینی شهری ایران به ایجاد فضای سبز در اردبیل نیز اشاره کرد و گفت: هزینه اجرا و تجهیز فضای سبز زمین هایی که شهرداری بدین منظور به تملک درآورده است از دیگر مصوبات سفر امروز بود که قرار شد وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران آن را انجام دهند.\n\nوی از اجرای پروژه های کوچک شهری جهت تحرک بخشی به توسعه شهری در بافت های فرسوده و سکونت گاه های غیر رسمی خبرداد و گفت: تخصیص اعتباری نیز جهت تامین هزینه برخی پروژه های دستگاه های خدمت رسان در سکونت گاههای غیر رسمی اردبیل انجام می گیرد.\n\nعبوری در پایان سخنان خود به تبصره 18 قانون بودجه کشور اشاره کرد و گفت: هم اکنون 760 پروژه از طریق این تبصره در کشور در حال اجرا است.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که همراه با علی نیکزاد نائب رئیس مجلس طی سفری یک روزه جهت بازدید و پیگیری انجام پروژه‌های بازآفرینی شهری اردبیل به این شهر رفته بود با استقبال بدری نماینده اردبیل، معاون هماهنگی امور عمرانی استاندار، مدیرکل راه و شهرسازی، شهردار و فرماندار اردبیل وارد فرودگاه این شهر شد و پس از بازدید از پروژه‌های در حال انجام و محلات هدف بازآفرینی اردبیل از جمله عدالت آباد و ایران آباد، در بخش پایانی سفر در جلسه مصوبات سفر که با حضور استاندار اردبیل، نمایندگان استان در مجلس و جمعی از مدیران استانی و مدیریت شهری تشکیل‌شده بود شرکت کرد. \n\nدر حاشیه این جلسه، عبوری به سوالات خبرنگاران در ارتباط با سفر یک روزه خود به اردبیل پاسخ داد. \n\nمعاون وزیر راه و شهرسازی به مصوبات سفر خود به استان اردبیل در خصوص تامین هزینه‌های زیرساختی شهری اشاره کرد و گفت: تخصیص اعتبار به منظور انجام اقدام مشترک همراه با دستگاه‌های خدمات رسان در مناطق سکونت‌گاه‌های غیر رسمی و بافت فرسوده اردبیل، تامین قیر جهت آسفالت معابر سکونت‌گاه‌های غیر رسمی در اردبیل و پارس‌آباد، تامین هزینه ساخت یک مدرسه در ایران آباد، تخصیص اعتبار جهت ساخت و تجهیز فضای سبز در مناطق کم برخوردار اردبیل، بازسازی پیاده راه بازار تاریخی خلخال و تخصیص اعتبار به پروژه قلعه باشی این شهر از جمله مصوبات سفر امروز بود. \n\nوی در ابتدای سخنان خود به مصوبات سفر گذشته به اردبیل اشاره کرد و گفت: بازدید از روند اجرای پروژه‌های سفر قبلی جهت تامین هزینه‌های تعهد شده وزارت راه و شهرسازی اولین کاری بود که در ابتدای ورود به اردبیل انجام گرفت تا ضمن احصاء مشکلات و روند پیشرفت کار، تعهدات وزارت راه و شهرسازی نیز کامل‌تر شود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار کشور به بازدید از محلات ایران آباد و عدالت آباد در اردبیل اشاره کرد و گفت: این بازدیدها با هدف اطلاع از نحوه خدمت رسانی به مردم و میزان پیشرفت تعهدات وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران انجام گرفت تا پرداخت‌های تعهد شده مراحل بعدی نیز صورت پذیرد. \n\nوی در ادامه سخنان خود به وضعیت سکونت‌گاه‌های غیر رسمی و بافت فرسوده اردبیل اشاره کرد و گفت: با پیگیری‌های مسئولین استانی مصوباتی نیز برای شهرستان‌های خلخال و پارس‌آباد به تصویب رسید تا با مشارکت وزارت راه و شهرسازی این مناطق نیز آباد شوند. \n\nعبوری از تامین قیر برای آسفالت مناطق سکونت‌گاه‌های غیر رسمی در اردبیل خبرداد و گفت: تامین قیر رایگان و هزینه آسفالت و بهسازی معابر شهرستان پارس‌آباد از جمله مصوبات سفر امروز بود. \n\nهم‌چنین تامین هزینه ساخت یک مدرسه در منطقه ایران آباد اردبیل نیز در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت. \n\nوی به پروژه‌های شهرستان خلخال نیز اشاره کرد و گفت: هزینه بهسازی پیاده راه بازار تاریخی خلخال نیز از جمله مصوبات جلسه امروز بود که وزارت راه و شهرسازی متعهد به انجام این پروژه شد. هم‌چنین تخصیص اعتباری به پروژه قلعه باشی شهر خلخال نیز صورت خواهد پذیرفت. \n\nمدیرعامل شرکت بازآفرینی شهری ایران به ایجاد فضای سبز در اردبیل نیز اشاره کرد و گفت: هزینه اجرا و تجهیز فضای سبز زمین هایی که شهرداری بدین منظور به تملک درآورده است از دیگر مصوبات سفر امروز بود که قرار شد وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران آن را انجام دهند. \n\nوی از اجرای پروژه‌های کوچک شهری جهت تحرک بخشی به توسعه شهری در بافت‌های فرسوده و سکونت‌گاه‌های غیر رسمی خبرداد و گفت: تخصیص اعتباری نیز جهت تامین هزینه برخی پروژه‌های دستگاه‌های خدمت رسان در سکونت گاه‌های غیر رسمی اردبیل انجام می‌گیرد. \n\nعبوری در پایان سخنان خود به تبصره ۱۸ قانون بودجه کشور اشاره کرد و گفت: هم‌اکنون ۷۶۰ پروژه از طریق این تبصره در کشور در حال اجرا است.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "علی",
      "نیکزاد",
      "نائب",
      "رئیس",
      "مجلس",
      "سفری",
      "روزه",
      "جهت",
      "بازدید",
      "پیگیری",
      "انجام",
      "بازآفرینی",
      "شهری",
      "اردبیل",
      "شهر",
      "استقبال",
      "بدری",
      "نماینده",
      "اردبیل",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "مدیرکل",
      "شهرسازی",
      "شهردار",
      "فرماندار",
      "اردبیل",
      "فرودگاه",
      "شهر",
      "بازدید",
      "انجام",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اردبیل",
      "جمله",
      "عدالت",
      "آباد",
      "ایران",
      "آباد",
      "پایانی",
      "سفر",
      "جلسه",
      "مصوبات",
      "سفر",
      "حضور",
      "استاندار",
      "اردبیل",
      "نمایندگان",
      "استان",
      "مجلس",
      "مدیران",
      "استانی",
      "مدیریت",
      "شهری",
      "شرکت",
      "حاشیه",
      "جلسه",
      "عبوری",
      "سوالات",
      "خبرنگاران",
      "ارتباط",
      "سفر",
      "روزه",
      "اردبیل",
      "پاسخ",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مصوبات",
      "سفر",
      "استان",
      "اردبیل",
      "تامین",
      "زیرساختی",
      "شهری",
      "اشاره",
      "تخصیص",
      "اعتبار",
      "انجام",
      "اقدام",
      "مشترک",
      "همراه",
      "خدمات",
      "رسان",
      "مناطق",
      "رسمی",
      "بافت",
      "فرسوده",
      "اردبیل",
      "تامین",
      "قیر",
      "جهت",
      "آسفالت",
      "معابر",
      "رسمی",
      "اردبیل",
      "تامین",
      "هزینه",
      "ساخت",
      "مدرسه",
      "ایران",
      "آباد",
      "تخصیص",
      "اعتبار",
      "جهت",
      "ساخت",
      "تجهیز",
      "فضای",
      "سبز",
      "مناطق",
      "برخوردار",
      "اردبیل",
      "بازسازی",
      "پیاده",
      "بازار",
      "تاریخی",
      "خلخال",
      "تخصیص",
      "اعتبار",
      "پروژه",
      "قلعه",
      "باشی",
      "شهر",
      "جمله",
      "مصوبات",
      "سفر",
      "امروز",
      "ابتدای",
      "سخنان",
      "مصوبات",
      "سفر",
      "گذشته",
      "اردبیل",
      "اشاره",
      "بازدید",
      "اجرای",
      "سفر",
      "قبلی",
      "جهت",
      "تامین",
      "تعهد",
      "وزارت",
      "شهرسازی",
      "کاری",
      "ابتدای",
      "ورود",
      "اردبیل",
      "انجام",
      "احصاء",
      "مشکلات",
      "پیشرفت",
      "کار",
      "تعهدات",
      "وزارت",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "بازدید",
      "محلات",
      "ایران",
      "آباد",
      "عدالت",
      "آباد",
      "اردبیل",
      "اشاره",
      "بازدیدها",
      "هدف",
      "اطلاع",
      "خدمت",
      "رسانی",
      "مردم",
      "میزان",
      "پیشرفت",
      "تعهدات",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "تعهد",
      "مراحل",
      "بعدی",
      "صورت",
      "پذیرد",
      "ادامه",
      "سخنان",
      "وضعیت",
      "رسمی",
      "بافت",
      "فرسوده",
      "اردبیل",
      "اشاره",
      "مسئولین",
      "استانی",
      "مصوباتی",
      "خلخال",
      "تصویب",
      "مشارکت",
      "وزارت",
      "شهرسازی",
      "مناطق",
      "آباد",
      "عبوری",
      "تامین",
      "قیر",
      "آسفالت",
      "مناطق",
      "رسمی",
      "اردبیل",
      "خبرداد",
      "تامین",
      "قیر",
      "رایگان",
      "هزینه",
      "آسفالت",
      "بهسازی",
      "معابر",
      "شهرستان",
      "جمله",
      "مصوبات",
      "سفر",
      "امروز",
      "تامین",
      "هزینه",
      "ساخت",
      "مدرسه",
      "منطقه",
      "ایران",
      "آباد",
      "اردبیل",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "شهرستان",
      "خلخال",
      "اشاره",
      "هزینه",
      "بهسازی",
      "پیاده",
      "بازار",
      "تاریخی",
      "خلخال",
      "جمله",
      "مصوبات",
      "جلسه",
      "امروز",
      "وزارت",
      "شهرسازی",
      "متعهد",
      "انجام",
      "پروژه",
      "تخصیص",
      "اعتباری",
      "پروژه",
      "قلعه",
      "باشی",
      "شهر",
      "خلخال",
      "صورت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ایجاد",
      "فضای",
      "سبز",
      "اردبیل",
      "اشاره",
      "هزینه",
      "تجهیز",
      "فضای",
      "سبز",
      "زمین",
      "شهرداری",
      "بدین",
      "تملک",
      "درآورده",
      "مصوبات",
      "سفر",
      "امروز",
      "قرار",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "اجرای",
      "شهری",
      "جهت",
      "تحرک",
      "توسعه",
      "شهری",
      "فرسوده",
      "رسمی",
      "خبرداد",
      "تخصیص",
      "اعتباری",
      "جهت",
      "تامین",
      "هزینه",
      "خدمت",
      "رسان",
      "سکونت",
      "رسمی",
      "اردبیل",
      "انجام",
      "عبوری",
      "پایان",
      "سخنان",
      "تبصره",
      "قانون",
      "بودجه",
      "کشور",
      "اشاره",
      "پروژه",
      "طریق",
      "تبصره",
      "کشور"
    ],
    "publish_date": "2020-10-26 08:32:01+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:42.254149"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/اجرای-27-پروژه-بازآفرینی-شهری-در-استان-البرز",
    "title": "اجرای 27 پروژه بازآفرینی شهری در استان البرز",
    "text": "در سال جاری 27 پروژه بازآفرینی شهری در 15 محله هدف استان در دست اجراست.\n\nرضا خالقی مدیرکل راه و شهرسازی استان البرز در گفت وگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران توضیحاتی در خصوص فعالیت‌های انجام شده در سال 99 ارایه کرد، او با اشاره به این که در سال جاری 27 پروژه بازآفرینی شهری در 15 محله هدف استان در دست اجراست، در این‌باره توضیح داد: استان البرز 17 شهر دارد و از این تعداد 4 شهر کرج، محمدشهر، نظرآباد وکمالشهر دارای طرح سطح یک بازآفرینی شهری هستند و بر اساس اطلاعات ارایه شده از سوی مشاور و نیز اولویت‌بندی در ستادهای بازآفرینی استان نسبت به تعریف و اجرای پروژه‌ها اقدام می‌شود.\n\nبه گفته خالقی اجرای برنامه‌های توسعه اجتماع محلی، بهبود معیشت ساکنان و حل مسایل اجتماعی از طریق توانمندسازی و تقویت نهادها و سازمان‌های مردم نهاد به موازات بهسازی و نوسازی کالبدی محله‌ها و محدوده‌های هدف و نیز ارتقا ایمنی پایداری و مقاوم سازی زیر ساخت‌های شهری همگی تاثیر بسزایی در ارتقای کیفیت زندگی مردم دارد.\n\nمدیرکل راه و شهرسازی استان البرز با اشاره به فعالیت‌های صورت گرفته در خصوص کاهش حاشیه‌نشینی تصریح کرد: مباحث مربوط به کاهش حاشیه‌نشینی و سکونتگاه‌های غیررسمی نیازمند تدوین یک برنامه اقدام مشترک است و همه ذی‌نفعان و دستگاه‌های مرتبط باید در آن حضور یافته و وظایف خود را انجام دهند. بر این اساس و مطابق قانون احیا، بهسازی و نوسازی بافت‌های ناکارآمد، کارگروهی تحت عنوان کارگروه پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد به دبیری اداره ثبت و ریاست معاونت اجتماعی پیشگیری از وقوع جرم دادگستری تشکیل و تمام موارد از سوی این کارگروه پیگیری می‌شود .\n\nاو ادامه داد: از جمله وظایف این کارگروه، کنترل و پایش اراضی خصوصی و دولتی به استناد ماده 9 قانون کاداستر و ضرورت حدنگاری و تحدید زمین‌های در معرض آسیب و شناسنامه‌دار کردن املاک و اراضی توسط اداره ثبت، افتتاح دفاتر تسهیلگری، نصب و به کارگیری نیوجرسی و موانع موقت در مناطق شناسایی شده به شمار می‌رود. همچنین نظارت بر عدم سکونت تحت عناوین مختلف به بهانه تصرف و ساخت و ساز غیر مجاز از سوی کمیته‌ای با هماهنگی شهرداری‌ها، اداره کل راه و شهرسازی و نیروی انتظامی و به ریاست معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری از وظایف این کارگروه به شمار می‌رود.\n\nخالقی همچنین با اشاره به فعالیت‌های انجام شده در زمینه نوسازی بافت‌های فرسوده نیز توضیح داد: در احکام برنامه ششم توسعه (با تاکید بر ماده 59) وظیفه نوسازی و بهسازی بافت‌های فرسوده و ناکارآمدشهری، ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی به تمام دستگاه‌های اجرایی و خدمات‌رسان و شهرداری‌ها با تاکید بر محوریت وزارتخانه‌های کشور و راه و شهرسازی تکلیف شده است.\n\nاو افزود: بنابراین همان طور که قانون پیش‌بینی کرده است این جریان نیاز به اقدام جامع، فرابخشی و همکاری‌های عمودی و افقی همه نهادهای متولی دارد. مجموعه سیاستگذار و اجرایی حاکمیت و دولت با آزمون و خطاهای سیاست‌های مختلف از دهه 1340 تاکنون به این نتیجه رسیده است که نوسازی مردمی مسکن( خودمالکی) اصلی‌ترین روش بازآفرینی تدریجی بافت‌های فرسوده و ناکارآمد شهری است. این جریان باید توسط مشوق‌ها، تخفیفات، تسهیلات و سایر محرک‌های برنامه‌ریزی شده توسط دولت و بخش عمومی تقویت و حمایت شود.\n\nاو اعطای تسهیلات ساخت و ودیعه مسکن به متقاضیان ساخت در محدوده بافت‌های فرسوده، اعطای تخفیف به پروانه‌های نوسازی و انشعابات در این محدوده‌ها و شناسایی و تعیین تکلیف اراضی رها شده در محدوده‌های بافت فرسوده جهت ورود به چرخه نوسازی مسکن را از جمله فعالیت‌ها در این زمینه برشمرد .\n\nخالقی از تکمیل 4 پروژه شامل اصلاح شبکه آب شرب و فاضلاب، احداث پایگاه سلامت اجتماعی، احداث سرای محله و ایجاد کانکس نیروی انتظامی در سال 98 خبر داد و با بیان این که 7 پروژه اجرایی با پیشرفت فیزیکی بالای 50 درصد نیز در سال جاری به اتمام می‌رسد، گفت: بهسازی معابر واحداث سرای محله در خط 4 حصار، احداث مدرسه در اخترآباد، احداث پایگاه مدیریت بحران، احداث سرای محله وکلانتری در تپه قشلاق و توانمندسازی در راستای مهارت‌آموزی ساکنان بافت‌های هدف در استان از جمله پروژه‌هایی است که در سال‌های گذشته شروع و امسال به بهره‌برداری رسیده‌اند.\n\nخالقی درباره 9 پروژه ابلاغی سال 98 هم توضیحاتی ارایه کرد و گفت: احداث مراکز آموزشی و فرهنگی در چهارباغ، مشارکت در راه‌اندازی نهاد توسعه محله در کرج، احداث کانال انتقال آب‌های سطحی در محله مهدی‌آباد چهارباغ، احداث سرای محله در کمالشهر ، تهیه طرح خدمات روبنایی، ارتقا توانمندی‌های اقتصادی و ظرفیت‌سازی‌های اجتماعی و بهسازی معابر از جمله این پروژه‌ها به شمار می‌روند.\n\nاو همچنین از 7 پروژه پیشنهادی در سال 99 خبر داد و گفت: این پروژه‌ها اکنون در مرحله تهیه نقشه و اسناد مناقصه از سوی دستگاه‌های بهره بردار و بررسی و تصویب قرار دارد که از مهم‌ترین آن‌ها می‌توان به احداث شبکه فاضلاب نظرآباد و احداث مرکز آموزشی و فرهنگی در مهدی‌آباد چهارباغاشاره کرد که در مجموع 3 میلیارد و 800 میلیون تومان اعتبار نیاز دارد.\n\nبه گفته مدیرکل راه و شهرسازی استان البرز در سال جاری 7 پروژه روبنایی، زیربنایی و توانمندسازی با اعتبار حدود 4 میلیارد تومان از ردیف‌های 004 و 006 پیشنهاد شده است که در مرحله بررسی و تصویب قرار دارد، علاوه بر این ادامه پروژه‌های تبصره 18 نیز در حال پیگیری است.",
    "normalized_text": "در سال جاری ۲۷ پروژه بازآفرینی شهری در ۱۵ محله هدف استان در دست اجراست. \n\nرضا خالقی مدیرکل راه و شهرسازی استان البرز در گفت‌وگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران توضیحاتی در خصوص فعالیت‌های انجام‌شده در سال ۹۹ ارایه کرد، او با اشاره به این‌که در سال جاری ۲۷ پروژه بازآفرینی شهری در ۱۵ محله هدف استان در دست اجراست، در این‌باره توضیح داد: استان البرز ۱۷ شهر دارد و از این تعداد ۴ شهر کرج، محمدشهر، نظرآباد وکمالشهر دارای طرح سطح یک بازآفرینی شهری هستند و بر اساس اطلاعات ارایه شده از سوی مشاور و نیز اولویت‌بندی در ستادهای بازآفرینی استان نسبت به تعریف و اجرای پروژه‌ها اقدام می‌شود. \n\nبه گفته خالقی اجرای برنامه‌های توسعه اجتماع محلی، بهبود معیشت ساکنان و حل مسایل اجتماعی از طریق توانمندسازی و تقویت نهادها و سازمان‌های مردم نهاد به موازات بهسازی و نوسازی کالبدی محله‌ها و محدوده‌های هدف و نیز ارتقا ایمنی پایداری و مقاوم‌سازی زیر ساخت‌های شهری همگی تاثیر بسزایی در ارتقای کیفیت زندگی مردم دارد. \n\nمدیرکل راه و شهرسازی استان البرز با اشاره به فعالیت‌های صورت گرفته در خصوص کاهش حاشیه‌نشینی تصریح کرد: مباحث مربوط به کاهش حاشیه‌نشینی و سکونتگاه‌های غیررسمی نیازمند تدوین یک برنامه اقدام مشترک است و همه ذی‌نفعان و دستگاه‌های مرتبط باید در آن حضور یافته و وظایف خود را انجام دهند. بر این اساس و مطابق قانون احیا، بهسازی و نوسازی بافت‌های ناکارآمد، کارگروهی تحت عنوان کارگروه پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد به دبیری اداره ثبت و ریاست معاونت اجتماعی پیشگیری از وقوع جرم دادگستری تشکیل و تمام موارد از سوی این کارگروه پیگیری می‌شود. \n\nاو ادامه داد: از جمله وظایف این کارگروه، کنترل و پایش اراضی خصوصی و دولتی به استناد ماده ۹ قانون کاداستر و ضرورت حدنگاری و تحدید زمین‌های در معرض آسیب و شناسنامه‌دار کردن املاک و اراضی توسط اداره ثبت، افتتاح دفاتر تسهیلگری، نصب و به کارگیری نیوجرسی و موانع موقت در مناطق شناسایی‌شده به شمار می‌رود. همچنین نظارت بر عدم سکونت تحت عناوین مختلف به بهانه تصرف و ساخت و ساز غیر مجاز از سوی کمیته‌ای با هماهنگی شهرداری‌ها، اداره کل راه و شهرسازی و نیروی انتظامی و به ریاست معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری از وظایف این کارگروه به شمار می‌رود. \n\nخالقی همچنین با اشاره به فعالیت‌های انجام‌شده در زمینه نوسازی بافت‌های فرسوده نیز توضیح داد: در احکام برنامه ششم توسعه (با تاکید بر ماده ۵۹) وظیفه نوسازی و بهسازی بافت‌های فرسوده و ناکارآمدشهری، ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی به تمام دستگاه‌های اجرایی و خدمات‌رسان و شهرداری‌ها با تاکید بر محوریت وزارتخانه‌های کشور و راه و شهرسازی تکلیف شده است. \n\nاو افزود: بنابراین همان طور که قانون پیش‌بینی کرده است این جریان نیاز به اقدام جامع، فرابخشی و همکاری‌های عمودی و افقی همه نهادهای متولی دارد. مجموعه سیاستگذار و اجرایی حاکمیت و دولت با آزمون و خطاهای سیاست‌های مختلف از دهه ۱۳۴۰ تاکنون به این نتیجه رسیده است که نوسازی مردمی مسکن (خودمالکی) اصلی‌ترین روش بازآفرینی تدریجی بافت‌های فرسوده و ناکارآمد شهری است. این جریان باید توسط مشوق‌ها، تخفیفات، تسهیلات و سایر محرک‌های برنامه‌ریزی‌شده توسط دولت و بخش عمومی تقویت و حمایت شود. \n\nاو اعطای تسهیلات ساخت و ودیعه مسکن به متقاضیان ساخت در محدوده بافت‌های فرسوده، اعطای تخفیف به پروانه‌های نوسازی و انشعابات در این محدوده‌ها و شناسایی و تعیین تکلیف اراضی رها شده در محدوده‌های بافت فرسوده جهت ورود به چرخه نوسازی مسکن را از جمله فعالیت‌ها در این زمینه برشمرد. \n\nخالقی از تکمیل ۴ پروژه شامل اصلاح شبکه آب شرب و فاضلاب، احداث پایگاه سلامت اجتماعی، احداث سرای محله و ایجاد کانکس نیروی انتظامی در سال ۹۸ خبر داد و با بیان این‌که ۷ پروژه اجرایی با پیشرفت فیزیکی بالای ۵۰ درصد نیز در سال جاری به اتمام می‌رسد، گفت: بهسازی معابر واحداث سرای محله در خط ۴ حصار، احداث مدرسه در اخترآباد، احداث پایگاه مدیریت بحران، احداث سرای محله وکلانتری در تپه قشلاق و توانمندسازی در راستای مهارت‌آموزی ساکنان بافت‌های هدف در استان از جمله پروژه‌هایی است که در سال‌های گذشته شروع و امسال به بهره‌برداری رسیده‌اند. \n\nخالقی درباره ۹ پروژه ابلاغی سال ۹۸ هم توضیحاتی ارایه کرد و گفت: احداث مراکز آموزشی و فرهنگی در چهارباغ، مشارکت در راه‌اندازی نهاد توسعه محله در کرج، احداث کانال انتقال آب‌های سطحی در محله مهدی‌آباد چهارباغ، احداث سرای محله در کمالشهر، تهیه طرح خدمات روبنایی، ارتقا توانمندی‌های اقتصادی و ظرفیت‌سازی‌های اجتماعی و بهسازی معابر از جمله این پروژه‌ها به شمار می‌روند. \n\nاو همچنین از ۷ پروژه پیشنهادی در سال ۹۹ خبر داد و گفت: این پروژه‌ها اکنون در مرحله تهیه نقشه و اسناد مناقصه از سوی دستگاه‌های بهره‌بردار و بررسی و تصویب قرار دارد که از مهم‌ترین آن‌ها می‌توان به احداث شبکه فاضلاب نظرآباد و احداث مرکز آموزشی و فرهنگی در مهدی‌آباد چهارباغاشاره کرد که در مجموع ۳ میلیارد و ۸۰۰ میلیون تومان اعتبار نیاز دارد. \n\nبه گفته مدیرکل راه و شهرسازی استان البرز در سال جاری ۷ پروژه روبنایی، زیربنایی و توانمندسازی با اعتبار حدود ۴ میلیارد تومان از ردیف‌های ۰۰۴ و ۰۰۶ پیشنهاد شده است که در مرحله بررسی و تصویب قرار دارد، علاوه بر این ادامه پروژه‌های تبصره ۱۸ نیز در حال پیگیری است.",
    "tokens": [
      "سال",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محله",
      "هدف",
      "استان",
      "دست",
      "اجراست",
      "رضا",
      "خالقی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "البرز",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "سال",
      "ارایه",
      "اشاره",
      "سال",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محله",
      "هدف",
      "استان",
      "دست",
      "اجراست",
      "توضیح",
      "استان",
      "البرز",
      "شهر",
      "شهر",
      "کرج",
      "محمدشهر",
      "نظرآباد",
      "وکمالشهر",
      "طرح",
      "سطح",
      "بازآفرینی",
      "شهری",
      "اساس",
      "اطلاعات",
      "ارایه",
      "مشاور",
      "ستادهای",
      "بازآفرینی",
      "استان",
      "تعریف",
      "اجرای",
      "اقدام",
      "خالقی",
      "اجرای",
      "توسعه",
      "اجتماع",
      "محلی",
      "بهبود",
      "معیشت",
      "ساکنان",
      "مسایل",
      "اجتماعی",
      "طریق",
      "توانمندسازی",
      "تقویت",
      "نهادها",
      "مردم",
      "نهاد",
      "موازات",
      "بهسازی",
      "نوسازی",
      "کالبدی",
      "هدف",
      "ارتقا",
      "ایمنی",
      "پایداری",
      "شهری",
      "همگی",
      "تاثیر",
      "بسزایی",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "مردم",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "البرز",
      "اشاره",
      "صورت",
      "کاهش",
      "تصریح",
      "مباحث",
      "کاهش",
      "غیررسمی",
      "نیازمند",
      "تدوین",
      "برنامه",
      "اقدام",
      "مشترک",
      "مرتبط",
      "حضور",
      "وظایف",
      "انجام",
      "اساس",
      "مطابق",
      "قانون",
      "احیا",
      "بهسازی",
      "نوسازی",
      "ناکارآمد",
      "کارگروهی",
      "عنوان",
      "کارگروه",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "دبیری",
      "اداره",
      "ثبت",
      "ریاست",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "دادگستری",
      "تشکیل",
      "موارد",
      "کارگروه",
      "پیگیری",
      "ادامه",
      "جمله",
      "وظایف",
      "کارگروه",
      "کنترل",
      "پایش",
      "اراضی",
      "خصوصی",
      "دولتی",
      "استناد",
      "ماده",
      "قانون",
      "کاداستر",
      "ضرورت",
      "حدنگاری",
      "تحدید",
      "معرض",
      "آسیب",
      "املاک",
      "اراضی",
      "توسط",
      "اداره",
      "ثبت",
      "افتتاح",
      "دفاتر",
      "تسهیلگری",
      "نصب",
      "کارگیری",
      "نیوجرسی",
      "موانع",
      "موقت",
      "مناطق",
      "نظارت",
      "سکونت",
      "عناوین",
      "مختلف",
      "بهانه",
      "تصرف",
      "ساخت",
      "مجاز",
      "هماهنگی",
      "اداره",
      "شهرسازی",
      "نیروی",
      "انتظامی",
      "ریاست",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "دادگستری",
      "وظایف",
      "کارگروه",
      "خالقی",
      "اشاره",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "توضیح",
      "احکام",
      "برنامه",
      "ششم",
      "توسعه",
      "تاکید",
      "ماده",
      "وظیفه",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "ناکارآمدشهری",
      "ساماندهی",
      "توانمندسازی",
      "غیررسمی",
      "اجرایی",
      "تاکید",
      "محوریت",
      "کشور",
      "شهرسازی",
      "تکلیف",
      "قانون",
      "اقدام",
      "جامع",
      "فرابخشی",
      "عمودی",
      "افقی",
      "نهادهای",
      "متولی",
      "مجموعه",
      "سیاستگذار",
      "اجرایی",
      "حاکمیت",
      "دولت",
      "آزمون",
      "خطاهای",
      "مختلف",
      "نتیجه",
      "نوسازی",
      "مردمی",
      "مسکن",
      "خودمالکی",
      "بازآفرینی",
      "تدریجی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "توسط",
      "تخفیفات",
      "تسهیلات",
      "توسط",
      "دولت",
      "عمومی",
      "تقویت",
      "حمایت",
      "اعطای",
      "تسهیلات",
      "ساخت",
      "ودیعه",
      "مسکن",
      "متقاضیان",
      "ساخت",
      "محدوده",
      "فرسوده",
      "اعطای",
      "تخفیف",
      "نوسازی",
      "انشعابات",
      "شناسایی",
      "تکلیف",
      "اراضی",
      "رها",
      "بافت",
      "فرسوده",
      "جهت",
      "ورود",
      "چرخه",
      "نوسازی",
      "مسکن",
      "جمله",
      "زمینه",
      "برشمرد",
      "خالقی",
      "تکمیل",
      "پروژه",
      "اصلاح",
      "شبکه",
      "آب",
      "شرب",
      "فاضلاب",
      "احداث",
      "پایگاه",
      "سلامت",
      "اجتماعی",
      "احداث",
      "سرای",
      "محله",
      "ایجاد",
      "کانکس",
      "نیروی",
      "انتظامی",
      "سال",
      "خبر",
      "پروژه",
      "اجرایی",
      "پیشرفت",
      "فیزیکی",
      "بالای",
      "درصد",
      "سال",
      "اتمام",
      "بهسازی",
      "معابر",
      "واحداث",
      "سرای",
      "محله",
      "خط",
      "حصار",
      "احداث",
      "مدرسه",
      "اخترآباد",
      "احداث",
      "پایگاه",
      "مدیریت",
      "بحران",
      "احداث",
      "سرای",
      "محله",
      "وکلانتری",
      "تپه",
      "قشلاق",
      "توانمندسازی",
      "راستای",
      "ساکنان",
      "هدف",
      "استان",
      "جمله",
      "گذشته",
      "امسال",
      "خالقی",
      "پروژه",
      "ابلاغی",
      "سال",
      "توضیحاتی",
      "ارایه",
      "احداث",
      "مراکز",
      "آموزشی",
      "فرهنگی",
      "چهارباغ",
      "مشارکت",
      "نهاد",
      "توسعه",
      "محله",
      "کرج",
      "احداث",
      "کانال",
      "انتقال",
      "سطحی",
      "محله",
      "چهارباغ",
      "احداث",
      "سرای",
      "محله",
      "کمالشهر",
      "طرح",
      "خدمات",
      "روبنایی",
      "ارتقا",
      "اقتصادی",
      "اجتماعی",
      "بهسازی",
      "معابر",
      "جمله",
      "پروژه",
      "پیشنهادی",
      "سال",
      "خبر",
      "مرحله",
      "نقشه",
      "اسناد",
      "مناقصه",
      "بررسی",
      "تصویب",
      "قرار",
      "احداث",
      "شبکه",
      "فاضلاب",
      "نظرآباد",
      "احداث",
      "مرکز",
      "آموزشی",
      "فرهنگی",
      "چهارباغاشاره",
      "مجموع",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعتبار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "البرز",
      "سال",
      "پروژه",
      "روبنایی",
      "زیربنایی",
      "توانمندسازی",
      "اعتبار",
      "میلیارد",
      "تومان",
      "پیشنهاد",
      "مرحله",
      "بررسی",
      "تصویب",
      "قرار",
      "ادامه",
      "تبصره",
      "پیگیری"
    ],
    "publish_date": "2021-03-08 12:03:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:46.778294"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/به-زودی،-آغاز-عملیات-اجرایی-پروژه-ساماندهی-سیاهرود-قائمشهر",
    "title": "به زودی، آغاز عملیات اجرایی پروژه ساماندهی سیاهرود قائمشهر",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران،کمال علیپور خنکداری نماینده مردم قائمشهر، سوادکوه، جویبار، سوادکوه شمالی و سیمرغ در مجلس شورای اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد.\n\nنائب رئیس کمیسیون عمران مجلس در این نشست به بیان دیدگاه‌های خود در ارتباط با وضعیت موجود و سیاست‌های کلی بازآفرینی شهری در سطح کشور پرداخت و از روند کنونی در پیش گرفته شده در حوزه بافت فرسوده و مناطق حاشیه نشین ابراز رضایت کرد.\n\nمدیرعامل شرکت بازآفرینی شهری نیز با تشکر از نگاه ویژه کمیسیون عمران مجلس به مبحث بازآفرینی شهری، موانع موجود جهت پیشبرد و تسریع انجام امور را تشریح کرد و خواستار مساعدت بیشتر مجلس در این حوزه شد.\n\nگفتنی است نائب رئیس کمیسیون عمران مجلس در این دیدار به پیگیری مطالبات حوزه انتخابیه به خصوص پروژه ساماندهی سیاهرود پرداخت.\n\nدر این ارتباط معاون وزیر راه و شهرسازی با بیان اینکه قائمشهر مانند بسیاری از شهرهای دیگر مازندران خدمات ملی ارائه می دهد اما بودجه ملی چندانی به آن تعلق نمی گیرد؛ حمایت کامل خویش را از این پروژه اعلام کرد.\n\nعبوری ضمن تقدیر از پیگیری‌های مستمر علیپور اظهار کرد: امیدوارم بتوانیم در مقام عمل هدیه خوبی به اهالی قائمشهر بدهیم.\n\nهمچنین در این جلسه مقرر شد با پشتیبانی شرکت بازآفرینی شهری ایران در قالب اقدام مشترک با شهرداری قائمشهر، کلنگ احداث این پروژه عظیم به زودی بر زمین بخورد.\n\nجداره‌سازی سیاهرود و تبدیل آن به دریاچه‌ای زیبا، احداث پارک در اطراف آن، احداث مسیر سواری برای خودروهای عبوری، احداث رستوران، کافی شاپ و بسیاری خدمات دیگر از جمله برنامه‌های تدارک دیده شده برای ساماندهی سیاهرود است.\n\nگفتنی است در این نشست شهردار قائمشهر نیز حضور داشت.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، کمال علیپور خنکداری نماینده مردم قائمشهر، سوادکوه، جویبار، سوادکوه شمالی و سیمرغ در مجلس شورای اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد. \n\nنائب رئیس کمیسیون عمران مجلس در این نشست به بیان دیدگاه‌های خود در ارتباط با وضعیت موجود و سیاست‌های کلی بازآفرینی شهری در سطح کشور پرداخت و از روند کنونی در پیش‌گرفته شده در حوزه بافت فرسوده و مناطق حاشیه‌نشین ابراز رضایت کرد. \n\nمدیرعامل شرکت بازآفرینی شهری نیز با تشکر از نگاه ویژه کمیسیون عمران مجلس به مبحث بازآفرینی شهری، موانع موجود جهت پیشبرد و تسریع انجام امور را تشریح کرد و خواستار مساعدت بیشتر مجلس در این حوزه شد. \n\nگفتنی است نائب رئیس کمیسیون عمران مجلس در این دیدار به پیگیری مطالبات حوزه انتخابیه به خصوص پروژه ساماندهی سیاهرود پرداخت. \n\nدر این ارتباط معاون وزیر راه و شهرسازی با بیان اینکه قائمشهر مانند بسیاری از شهرهای دیگر مازندران خدمات ملی ارائه می‌دهد اما بودجه ملی چندانی به آن تعلق نمی‌گیرد؛ حمایت کامل خویش را از این پروژه اعلام کرد. \n\nعبوری ضمن تقدیر از پیگیری‌های مستمر علیپور اظهار کرد: امیدوارم بتوانیم در مقام عمل هدیه خوبی به اهالی قائمشهر بدهیم. \n\nهمچنین در این جلسه مقرر شد با پشتیبانی شرکت بازآفرینی شهری ایران در قالب اقدام مشترک با شهرداری قائمشهر، کلنگ احداث این پروژه عظیم به زودی بر زمین بخورد. \n\nجداره‌سازی سیاهرود و تبدیل آن به دریاچه‌ای زیبا، احداث پارک در اطراف آن، احداث مسیر سواری برای خودروهای عبوری، احداث رستوران، کافی‌شاپ و بسیاری خدمات دیگر از جمله برنامه‌های تدارک دیده‌شده برای ساماندهی سیاهرود است. \n\nگفتنی است در این نشست شهردار قائمشهر نیز حضور داشت.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمال",
      "علیپور",
      "خنکداری",
      "نماینده",
      "مردم",
      "قائمشهر",
      "سوادکوه",
      "جویبار",
      "سوادکوه",
      "شمالی",
      "سیمرغ",
      "مجلس",
      "شورای",
      "اسلامی",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دیدار",
      "گو",
      "نائب",
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "ارتباط",
      "وضعیت",
      "موجود",
      "بازآفرینی",
      "شهری",
      "سطح",
      "کشور",
      "پرداخت",
      "کنونی",
      "حوزه",
      "بافت",
      "فرسوده",
      "مناطق",
      "ابراز",
      "رضایت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تشکر",
      "نگاه",
      "کمیسیون",
      "عمران",
      "مجلس",
      "مبحث",
      "بازآفرینی",
      "شهری",
      "موانع",
      "موجود",
      "جهت",
      "پیشبرد",
      "تسریع",
      "انجام",
      "امور",
      "تشریح",
      "خواستار",
      "مساعدت",
      "مجلس",
      "حوزه",
      "گفتنی",
      "نائب",
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "دیدار",
      "پیگیری",
      "مطالبات",
      "حوزه",
      "انتخابیه",
      "پروژه",
      "ساماندهی",
      "سیاهرود",
      "پرداخت",
      "ارتباط",
      "معاون",
      "وزیر",
      "شهرسازی",
      "قائمشهر",
      "شهرهای",
      "مازندران",
      "خدمات",
      "ملی",
      "ارائه",
      "بودجه",
      "ملی",
      "چندانی",
      "تعلق",
      "حمایت",
      "پروژه",
      "اعلام",
      "عبوری",
      "تقدیر",
      "مستمر",
      "علیپور",
      "اظهار",
      "امیدوارم",
      "بتوانیم",
      "مقام",
      "عمل",
      "هدیه",
      "اهالی",
      "قائمشهر",
      "بدهیم",
      "جلسه",
      "مقرر",
      "پشتیبانی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قالب",
      "اقدام",
      "مشترک",
      "شهرداری",
      "قائمشهر",
      "کلنگ",
      "احداث",
      "پروژه",
      "عظیم",
      "زودی",
      "زمین",
      "بخورد",
      "سیاهرود",
      "زیبا",
      "احداث",
      "پارک",
      "اطراف",
      "احداث",
      "مسیر",
      "سواری",
      "خودروهای",
      "عبوری",
      "احداث",
      "رستوران",
      "خدمات",
      "جمله",
      "تدارک",
      "ساماندهی",
      "سیاهرود",
      "گفتنی",
      "شهردار",
      "قائمشهر",
      "حضور"
    ],
    "publish_date": "2021-02-17 11:13:57+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:51.262508"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/برگزاری-آخرین-جلسه-داوری-استارتاپ-کمپ-شهرسازی-و-معماری",
    "title": "برگزاری آخرین جلسه داوری استارتاپ کمپ شهرسازی و معماری",
    "text": "حسین الماسی مفیدی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، با اشاره به ابلاغ سیاست رویش وزارت راه و شهرسازی در حمایت از کسب و کارهای نوپا، از برگزاری آخرین جلسه داوری طرح‌های برگزیده استارتاپی خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری حسین الماسی در آخرین جلسه داوری رویداد استارتاپ کمپ شهرسازی و معماری شرکت بازآفرینی شهری ایران به تشریح سلسله اقدامات این شرکت در حمایت از ایده‌های خلاق استارتاپی پرداخت و تصریح کرد: اقدامات شرکت بازآفرینی شهری ایران در این خصوص ناظر بر ارائه خدمات آموزشی - تخصصی مرتبط به استارتاپ‌های فعال در حوزه معماری و شهرسازی (به صورت کلی) و همچنین موضوعات مرتبط با بازآفرینی شهری به خصوص مسکن، تسهیلگری و انجام حمایت‌های مادی از این ایده‌ها توسط سرمایه‌گذاران و مراجع ذیربط است.\n\nبه گفته او پس از اعلام فراخوان عمومی شناسایی ایده‌های خلاق استارتاپی در بهمن و اسفند 1398 ضمن بررسی اولیه طرح‌های دریافتی، پنج دوره آموزشی شامل طراحي مدل کسب و کار، اعتبارسنجي ايده‌ها، بازآفريني شهري فرصت‌ها – چالش‌ها، طراحي و ساخت نمونه محصول و شيوه‌ ارايه به سرمايه‌گذار برگزار شد.\n\nالماسی افزود: هدف از برگزاری این دوره‌ها توانمندسازی شرکت‌کنندگان و تلاش برای کاربردی کردن هر چه بیشتر ایده‌های دریافتی با توجه به مسائل و مشکلات جاری حوزه بازآفرینی شهری بود.\n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران ضمن اشاره به طرح‌های برگزیده، ایده‌های دریافتی را مرتبط با حوزه‌هایی چون مسکن، مشارکت اجتماعی در بازآفرینی فضاهای شهری، مهارت‌آموزی ساکنان، توانمندسازی اقتصادی، محیط زیست و بازیافت زباله و ... دانست که با حضور داوران داخلی (از شرکت بازآفرینی شهری ایران) و خارجی نسبت به بررسی و ارزیابی آن‌ها اقدام شده است.\n\nگفتنی است در جلسه داوری، کتایون سپهری (مشاور منتورینگ طرح‌ها)، رضا یوسفیان (نماینده صندوق کارآفرینی امید)، رحیمی (نماینده صندوق پژوهش و فناوری اصفهان) به عنوان داوران خارجی و مالک حسینی (مدیرعامل سازمان رفاه، خدمات و مشارکت‌های اجتماعی شهرداری تهران) و همچنین نماینده سازمان فناوری اطلاعات ایران به عنوان سرمایه‌گذار و تسهیلگر حضور داشتند.",
    "normalized_text": "حسین الماسی مفیدی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، با اشاره به ابلاغ سیاست رویش وزارت راه و شهرسازی در حمایت از کسب و کارهای نوپا، از برگزاری آخرین جلسه داوری طرح‌های برگزیده استارتاپی خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری حسین الماسی در آخرین جلسه داوری رویداد استارتاپ کمپ شهرسازی و معماری شرکت بازآفرینی شهری ایران به تشریح سلسله اقدامات این شرکت در حمایت از ایده‌های خلاق استارتاپی پرداخت و تصریح کرد: اقدامات شرکت بازآفرینی شهری ایران در این خصوص ناظر بر ارائه خدمات آموزشی - تخصصی مرتبط به استارتاپ‌های فعال در حوزه معماری و شهرسازی (به صورت کلی) و همچنین موضوعات مرتبط با بازآفرینی شهری به خصوص مسکن، تسهیلگری و انجام حمایت‌های مادی از این ایده‌ها توسط سرمایه‌گذاران و مراجع ذیربط است. \n\nبه گفته او پس از اعلام فراخوان عمومی شناسایی ایده‌های خلاق استارتاپی در بهمن و اسفند ۱۳۹۸ ضمن بررسی اولیه طرح‌های دریافتی، پنج دوره آموزشی شامل طراحی مدل کسب و کار، اعتبارسنجی ایده‌ها، بازآفرینی شهری فرصت‌ها – چالش‌ها، طراحی و ساخت نمونه محصول و شیوه ارایه به سرمایه‌گذار برگزار شد. \n\nالماسی افزود: هدف از برگزاری این دوره‌ها توانمندسازی شرکت‌کنندگان و تلاش برای کاربردی کردن هر چه بیشتر ایده‌های دریافتی با توجه به مسائل و مشکلات جاری حوزه بازآفرینی شهری بود. \n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران ضمن اشاره به طرح‌های برگزیده، ایده‌های دریافتی را مرتبط با حوزه‌هایی چون مسکن، مشارکت اجتماعی در بازآفرینی فضاهای شهری، مهارت‌آموزی ساکنان، توانمندسازی اقتصادی، محیط‌زیست و بازیافت زباله و … دانست که با حضور داوران داخلی (از شرکت بازآفرینی شهری ایران) و خارجی نسبت به بررسی و ارزیابی آن‌ها اقدام شده است. \n\nگفتنی است در جلسه داوری، کتایون سپهری (مشاور منتورینگ طرح‌ها)، رضا یوسفیان (نماینده صندوق کارآفرینی امید)، رحیمی (نماینده صندوق پژوهش و فناوری اصفهان) به عنوان داوران خارجی و مالک حسینی (مدیرعامل سازمان رفاه، خدمات و مشارکت‌های اجتماعی شهرداری تهران) و همچنین نماینده سازمان فناوری اطلاعات ایران به عنوان سرمایه‌گذار و تسهیلگر حضور داشتند.",
    "tokens": [
      "حسین",
      "الماسی",
      "مفیدی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ابلاغ",
      "سیاست",
      "رویش",
      "وزارت",
      "شهرسازی",
      "حمایت",
      "کسب",
      "کارهای",
      "نوپا",
      "برگزاری",
      "جلسه",
      "داوری",
      "برگزیده",
      "استارتاپی",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "حسین",
      "الماسی",
      "جلسه",
      "داوری",
      "رویداد",
      "استارتاپ",
      "کمپ",
      "شهرسازی",
      "معماری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشریح",
      "سلسله",
      "اقدامات",
      "شرکت",
      "حمایت",
      "خلاق",
      "استارتاپی",
      "پرداخت",
      "تصریح",
      "اقدامات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ناظر",
      "ارائه",
      "خدمات",
      "آموزشی",
      "تخصصی",
      "مرتبط",
      "فعال",
      "حوزه",
      "معماری",
      "شهرسازی",
      "صورت",
      "موضوعات",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "تسهیلگری",
      "انجام",
      "مادی",
      "توسط",
      "مراجع",
      "ذیربط",
      "اعلام",
      "فراخوان",
      "عمومی",
      "شناسایی",
      "خلاق",
      "استارتاپی",
      "بهمن",
      "اسفند",
      "بررسی",
      "اولیه",
      "دریافتی",
      "دوره",
      "آموزشی",
      "طراحی",
      "مدل",
      "کسب",
      "کار",
      "اعتبارسنجی",
      "بازآفرینی",
      "شهری",
      "طراحی",
      "ساخت",
      "نمونه",
      "محصول",
      "شیوه",
      "ارایه",
      "برگزار",
      "الماسی",
      "هدف",
      "برگزاری",
      "توانمندسازی",
      "تلاش",
      "کاربردی",
      "دریافتی",
      "توجه",
      "مسائل",
      "مشکلات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "برگزیده",
      "دریافتی",
      "مرتبط",
      "مسکن",
      "مشارکت",
      "اجتماعی",
      "بازآفرینی",
      "فضاهای",
      "شهری",
      "ساکنان",
      "توانمندسازی",
      "اقتصادی",
      "بازیافت",
      "زباله",
      "حضور",
      "داوران",
      "داخلی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خارجی",
      "بررسی",
      "ارزیابی",
      "اقدام",
      "گفتنی",
      "جلسه",
      "داوری",
      "کتایون",
      "سپهری",
      "مشاور",
      "منتورینگ",
      "رضا",
      "یوسفیان",
      "نماینده",
      "صندوق",
      "کارآفرینی",
      "امید",
      "رحیمی",
      "نماینده",
      "صندوق",
      "پژوهش",
      "فناوری",
      "اصفهان",
      "عنوان",
      "داوران",
      "خارجی",
      "مالک",
      "حسینی",
      "مدیرعامل",
      "سازمان",
      "رفاه",
      "خدمات",
      "اجتماعی",
      "شهرداری",
      "تهران",
      "نماینده",
      "سازمان",
      "فناوری",
      "اطلاعات",
      "ایران",
      "عنوان",
      "تسهیلگر",
      "حضور"
    ],
    "publish_date": "2021-03-13 12:55:16+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:30:55.898488"
  }
]