[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/فعال‌سازی-به-گزارش-خبرنگار-شرکت-بازآفرینی-شهری-ایران،-به-منظور-فعال‌سازی-اقدام‌ها-و-فعالیت‌های-کارگروه-مرکزی-پیشگیری-از-رشد-و-گسترش-بافت‌های-ناکارآمد-شهری،-جلسه‌ای-با-حضور-پورمند-مدیرکل-پیش‌گیری-از-وقوع-جرم-قوه-قضائیه،-منصور-استادی-مدیرکل-دفتر-ستاد-ملی-بازآفرینی-شهری-شرکت-بازآفرینی-شهری-ایران،-نمایندگان-سازمان‌-برنامه-و-بودجه-کشور،-سازمان-امور-اجتماعی-کشور-و-سازمان-شهرداری‌ها-و-دهیاری‌های-کشور-در",
    "title": "فعال سازی کارگروه پیشگیری از رشد و گسترش بافت‌های ناکارآمد شهری",
    "text": "فعال سازی کارگروه« پیش‌گیری از رشد و گسترش بافت‌های ناکارآمد شهری» در دستور کار دبیرخانه ستاد ملی بازآفرینی شهری و معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه قرار گرفت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، به منظور فعال‌سازی اقدام‌ها و فعالیت‌های کارگروه مرکزی پیشگیری از رشد و گسترش بافت‌های ناکارآمد شهری، جلسه‌ای با حضور پورمند مدیرکل پیش‌گیری از وقوع جرم قوه قضائیه، منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری شرکت بازآفرینی شهری ایران، نمایندگان سازمان‌ برنامه و بودجه کشور، سازمان امور اجتماعی کشور و سازمان شهرداری‌ها و دهیاری‌های کشور در محل معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه برگزار شد.\n\nدر ابتدای جلسه پورمند مدیرکل پیش‌گیری از وقوع جرم قوه قضائیه با اشاره به پدیده حاشیه‌نشینی و اسکان غیررسمی در کشور گفت: این موضوع در آستانه تبدیل شدن به یک بحران فراگیر است و باید متناسب با موضوع، طرح‌ها و برنامه‌های عملیاتی در مناطق یاد شده و به خصوص مناطق حاد و بحرانی اجرا شود.\n\nاو ضمن اشاره به انجام بازدیدهای اخیر خود از مناطق حاشیه‌نشین کرمانشاه، کرمان، کردستان، فارس و قم، گفت: حاشیه‌نشینی نسبت به گذشته افزایش یافته است که افزایش جرایم و آسیب‌های اجتماعی را نیز به دنبال داشته است، از آنجا که پدیده حاشیه‌نشینی، نظارت و کنترل گسترش سکونتگاه‌های غیررسمی در محدوده و حریم شهرها ارتباط مستقیم با شرح وظایف و اختیارات قوه قضائیه دارد، نقش معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه در این خصوص کلیدی به شمار می‌رود.\n\nدر ادامه جلسه استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری نیز ضمن اشاره به سوابق موضوع و اینکه در اسناد بالادستی و در حوزه اسکان غیررسمی دو بخش پیشگیری به همراه توانمندسازی و درمان به صورت همزمان و توامان دیده شده است، بر هم‌افزایی و همکاری بیش از پیش دستگاه‌ها و نهادها بر انجام اقدامات در این محورها تاکید و گفت: تکمیل و بازنگری مطالعات توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی شهرهای کشور بر اساس شاخص‌های مصوب شورای عالی شهرسازی و معماری و ارایه برنامه‌های عملیاتی در این زمینه به عنوان پیش‌نیاز هرگونه اقدامات در زمینه پیشگیری از گسترش بافت‌های ناکارآمد به شمار می رود.\n\nدر ادامه جلسه باتمانی نماینده سازمان امور اجتماعی کشور نیز به اقدام‌ها و نتایج به دست آمده در خصوص تهیه سند ملی مدیریت مهاجرت‌های داخلی، چالش و آسیب‌های موجود در نتیجه مهاجرت‌های داخلی اشاره و اظهار کرد: همکاری و هماهنگی میان دستگاه‌های متولی در به اشتراک گذاری آمار و اطلاعات موجود، طراحی و اجرای برنامه‌ها در راستای پیشگیری از گسترش بافت‌های ناکارآمد و جلوگیری از شکل‌گیری آسیب‌های اجتماعی در مناطق حاشیه‌نشین بسیار مهم است.\n\nدر ادامه زمانی نماینده مدیریت امور راه و ترابری و مدیریت عمران شهری و روستایی سازمان برنامه و بودجه کشور نیز ضمن اشاره به اینکه از سنوات گذشته تاکنون اعتبارات قابل توجهی جهت اجرای طرح‌ها و برنامه‌های مرتبط با موضوع اسکان غیررسمی و حاشیه‌نشین اختصاص داده شده است، گفت: در سال جاری اعتبار ویژه‌ای برای توانمندسازی محلات حاشیه‌نشین و اولویت‌دار و محرومیت‌زدایی از چهره این محلات اختصاص داده شده است.\n\nهمچنین جباري معاون امور برنامه‌ريزي، نظارت و آمايش سرزمين سازمان برنامه و بودجه كشور نیز یکی از مهمترین مشکلات بر سر راه مدیریت اسکان غیررسمی کشور را عدم توازن منطقه‌ای و نادیده گرفتن اجرای طرح‌ها و مطالعات آمایش سرزمینی و منطقه‌ای برشمرد و گفت: این موضوع منجر به تمرکز امکانات و فعالیت‌ها در بخش‌های خاصی از کشور عمدتا منطقه شهری پایتخت و مراکز استان‌ها و منجر به ایجاد جاذبه و جذب جمعیت مهاجر به این مناطق شده است که حل این معضل نیازمند تهیه و اجرای دقیق طرح‌های آمایش ملی و منطقه‌ای است.\n\nدر پایان جلسه خزائی معاون اداره کل پیشگیری از وقوع جرم قوه قضائیه مواجهه با رشد و گسترش حاشیه‌نشینی در شهرهای کشور، بر ضرورت شناسایی مناطق حاد و بحرانی تاکید کرد و اظهار داشت که متناسب با آن باید برنامه‌های عملیاتی تهیه و اجرا شود.\n\nدر نهایت مقرر شد جهت دستیابی و نیل به اهداف مدنظر، فعال‌سازی و برگزاری منظم جلسات کارگروه مرکزی و کارگروه‌های استانی و شهرستانی پیشگیری از رشد و گسترش بافت‌های ناکارآمد شهری و تهیه و اجرای برنامه‌های عملیاتی مدنظر در این زمینه مورد توجه قرار گیرد.",
    "normalized_text": "فعال‌سازی کارگروه «پیش‌گیری از رشد و گسترش بافت‌های ناکارآمد شهری» در دستور کار دبیرخانه ستاد ملی بازآفرینی شهری و معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه قرار گرفت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، به منظور فعال‌سازی اقدام‌ها و فعالیت‌های کارگروه مرکزی پیشگیری از رشد و گسترش بافت‌های ناکارآمد شهری، جلسه‌ای با حضور پورمند مدیرکل پیش‌گیری از وقوع جرم قوه قضائیه، منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری شرکت بازآفرینی شهری ایران، نمایندگان سازمان برنامه و بودجه کشور، سازمان امور اجتماعی کشور و سازمان شهرداری‌ها و دهیاری‌های کشور در محل معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه برگزار شد. \n\nدر ابتدای جلسه پورمند مدیرکل پیش‌گیری از وقوع جرم قوه قضائیه با اشاره به پدیده حاشیه‌نشینی و اسکان غیررسمی در کشور گفت: این موضوع در آستانه تبدیل شدن به یک بحران فراگیر است و باید متناسب با موضوع، طرح‌ها و برنامه‌های عملیاتی در مناطق یاد شده و به خصوص مناطق حاد و بحرانی اجرا شود. \n\nاو ضمن اشاره به انجام بازدیدهای اخیر خود از مناطق حاشیه‌نشین کرمانشاه، کرمان، کردستان، فارس و قم، گفت: حاشیه‌نشینی نسبت به گذشته افزایش‌یافته است که افزایش جرایم و آسیب‌های اجتماعی را نیز به دنبال داشته است، از آنجا که پدیده حاشیه‌نشینی، نظارت و کنترل گسترش سکونتگاه‌های غیررسمی در محدوده و حریم شهرها ارتباط مستقیم با شرح وظایف و اختیارات قوه قضائیه دارد، نقش معاونت اجتماعی و پیشگیری از وقوع جرم قوه قضائیه در این خصوص کلیدی به شمار می‌رود. \n\nدر ادامه جلسه استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری نیز ضمن اشاره به سوابق موضوع و اینکه در اسناد بالادستی و در حوزه اسکان غیررسمی دو بخش پیشگیری به همراه توانمندسازی و درمان به صورت همزمان و توامان دیده‌شده است، بر هم‌افزایی و همکاری بیش از پیش دستگاه‌ها و نهادها بر انجام اقدامات در این محورها تاکید و گفت: تکمیل و بازنگری مطالعات توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی شهرهای کشور بر اساس شاخص‌های مصوب شورای عالی شهرسازی و معماری و ارایه برنامه‌های عملیاتی در این زمینه به عنوان پیش‌نیاز هرگونه اقدامات در زمینه پیشگیری از گسترش بافت‌های ناکارآمد به شمار می‌رود. \n\nدر ادامه جلسه باتمانی نماینده سازمان امور اجتماعی کشور نیز به اقدام‌ها و نتایج به دست آمده در خصوص تهیه سند ملی مدیریت مهاجرت‌های داخلی، چالش و آسیب‌های موجود در نتیجه مهاجرت‌های داخلی اشاره و اظهار کرد: همکاری و هماهنگی میان دستگاه‌های متولی در به اشتراک گذاری آمار و اطلاعات موجود، طراحی و اجرای برنامه‌ها در راستای پیشگیری از گسترش بافت‌های ناکارآمد و جلوگیری از شکل‌گیری آسیب‌های اجتماعی در مناطق حاشیه‌نشین بسیار مهم است. \n\nدر ادامه زمانی نماینده مدیریت امور راه و ترابری و مدیریت عمران شهری و روستایی سازمان برنامه و بودجه کشور نیز ضمن اشاره به اینکه از سنوات گذشته تاکنون اعتبارات قابل توجهی جهت اجرای طرح‌ها و برنامه‌های مرتبط با موضوع اسکان غیررسمی و حاشیه‌نشین اختصاص داده‌شده است، گفت: در سال جاری اعتبار ویژه‌ای برای توانمندسازی محلات حاشیه‌نشین و اولویت‌دار و محرومیت‌زدایی از چهره این محلات اختصاص داده‌شده است. \n\nهمچنین جباری معاون امور برنامه‌ریزی، نظارت و آمایش سرزمین سازمان برنامه و بودجه کشور نیز یکی از مهمترین مشکلات بر سر راه مدیریت اسکان غیررسمی کشور را عدم توازن منطقه‌ای و نادیده گرفتن اجرای طرح‌ها و مطالعات آمایش سرزمینی و منطقه‌ای برشمرد و گفت: این موضوع منجر به تمرکز امکانات و فعالیت‌ها در بخش‌های خاصی از کشور عمدتا منطقه شهری پایتخت و مراکز استان‌ها و منجر به ایجاد جاذبه و جذب جمعیت مهاجر به این مناطق شده است که حل این معضل نیازمند تهیه و اجرای دقیق طرح‌های آمایش ملی و منطقه‌ای است. \n\nدر پایان جلسه خزائی معاون اداره کل پیشگیری از وقوع جرم قوه قضائیه مواجهه با رشد و گسترش حاشیه‌نشینی در شهرهای کشور، بر ضرورت شناسایی مناطق حاد و بحرانی تاکید کرد و اظهار داشت که متناسب با آن باید برنامه‌های عملیاتی تهیه و اجرا شود. \n\nدر نهایت مقرر شد جهت دستیابی و نیل به اهداف مدنظر، فعال‌سازی و برگزاری منظم جلسات کارگروه مرکزی و کارگروه‌های استانی و شهرستانی پیشگیری از رشد و گسترش بافت‌های ناکارآمد شهری و تهیه و اجرای برنامه‌های عملیاتی مدنظر در این زمینه مورد توجه قرار گیرد.",
    "tokens": [
      "کارگروه",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "دستور",
      "کار",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "قوه",
      "قضائیه",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کارگروه",
      "مرکزی",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "حضور",
      "پورمند",
      "مدیرکل",
      "وقوع",
      "جرم",
      "قوه",
      "قضائیه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نمایندگان",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "سازمان",
      "امور",
      "اجتماعی",
      "کشور",
      "سازمان",
      "کشور",
      "محل",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "قوه",
      "قضائیه",
      "برگزار",
      "ابتدای",
      "جلسه",
      "پورمند",
      "مدیرکل",
      "وقوع",
      "جرم",
      "قوه",
      "قضائیه",
      "اشاره",
      "پدیده",
      "اسکان",
      "غیررسمی",
      "کشور",
      "موضوع",
      "آستانه",
      "بحران",
      "فراگیر",
      "متناسب",
      "موضوع",
      "عملیاتی",
      "مناطق",
      "یاد",
      "مناطق",
      "حاد",
      "بحرانی",
      "اشاره",
      "انجام",
      "بازدیدهای",
      "مناطق",
      "کرمانشاه",
      "کرمان",
      "کردستان",
      "فارس",
      "قم",
      "گذشته",
      "افزایش",
      "جرایم",
      "اجتماعی",
      "دنبال",
      "پدیده",
      "نظارت",
      "کنترل",
      "گسترش",
      "غیررسمی",
      "محدوده",
      "حریم",
      "شهرها",
      "ارتباط",
      "مستقیم",
      "شرح",
      "وظایف",
      "اختیارات",
      "قوه",
      "قضائیه",
      "نقش",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "قوه",
      "قضائیه",
      "کلیدی",
      "ادامه",
      "جلسه",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "سوابق",
      "موضوع",
      "اسناد",
      "بالادستی",
      "حوزه",
      "اسکان",
      "غیررسمی",
      "پیشگیری",
      "همراه",
      "توانمندسازی",
      "درمان",
      "صورت",
      "همزمان",
      "توامان",
      "همکاری",
      "نهادها",
      "انجام",
      "اقدامات",
      "محورها",
      "تاکید",
      "تکمیل",
      "بازنگری",
      "مطالعات",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "شهرهای",
      "کشور",
      "اساس",
      "مصوب",
      "شورای",
      "شهرسازی",
      "معماری",
      "ارایه",
      "عملیاتی",
      "زمینه",
      "عنوان",
      "هرگونه",
      "اقدامات",
      "زمینه",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "ادامه",
      "جلسه",
      "باتمانی",
      "نماینده",
      "سازمان",
      "امور",
      "اجتماعی",
      "کشور",
      "نتایج",
      "دست",
      "سند",
      "ملی",
      "مدیریت",
      "داخلی",
      "چالش",
      "موجود",
      "نتیجه",
      "داخلی",
      "اشاره",
      "اظهار",
      "همکاری",
      "هماهنگی",
      "متولی",
      "اشتراک",
      "آمار",
      "اطلاعات",
      "موجود",
      "طراحی",
      "اجرای",
      "راستای",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "جلوگیری",
      "اجتماعی",
      "مناطق",
      "ادامه",
      "زمانی",
      "نماینده",
      "مدیریت",
      "امور",
      "ترابری",
      "مدیریت",
      "عمران",
      "شهری",
      "روستایی",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "اشاره",
      "سنوات",
      "گذشته",
      "اعتبارات",
      "توجهی",
      "جهت",
      "اجرای",
      "مرتبط",
      "موضوع",
      "اسکان",
      "غیررسمی",
      "اختصاص",
      "سال",
      "اعتبار",
      "توانمندسازی",
      "محلات",
      "چهره",
      "محلات",
      "اختصاص",
      "جباری",
      "معاون",
      "امور",
      "نظارت",
      "آمایش",
      "سرزمین",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "مهمترین",
      "مشکلات",
      "سر",
      "مدیریت",
      "اسکان",
      "غیررسمی",
      "کشور",
      "توازن",
      "نادیده",
      "گرفتن",
      "اجرای",
      "مطالعات",
      "آمایش",
      "سرزمینی",
      "برشمرد",
      "موضوع",
      "منجر",
      "تمرکز",
      "امکانات",
      "خاصی",
      "کشور",
      "عمدتا",
      "منطقه",
      "شهری",
      "پایتخت",
      "مراکز",
      "منجر",
      "ایجاد",
      "جاذبه",
      "جذب",
      "جمعیت",
      "مهاجر",
      "مناطق",
      "معضل",
      "نیازمند",
      "اجرای",
      "دقیق",
      "آمایش",
      "ملی",
      "پایان",
      "جلسه",
      "خزائی",
      "معاون",
      "اداره",
      "پیشگیری",
      "وقوع",
      "جرم",
      "قوه",
      "قضائیه",
      "مواجهه",
      "گسترش",
      "شهرهای",
      "کشور",
      "ضرورت",
      "شناسایی",
      "مناطق",
      "حاد",
      "بحرانی",
      "تاکید",
      "اظهار",
      "متناسب",
      "عملیاتی",
      "نهایت",
      "مقرر",
      "جهت",
      "دستیابی",
      "نیل",
      "اهداف",
      "مدنظر",
      "برگزاری",
      "منظم",
      "جلسات",
      "کارگروه",
      "مرکزی",
      "استانی",
      "شهرستانی",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "اجرای",
      "عملیاتی",
      "مدنظر",
      "زمینه",
      "توجه",
      "قرار"
    ],
    "publish_date": "2022-10-16 11:35:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:40.530330"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/نشست«-ارایه-تجربه-نوسازی-محله‌ای-با-رویکرد-جمعی-»-برگزار-شد-ضرورت-نوسازی-محله-محوری-با-رویکرد-تجمیعی",
    "title": "نشست« ارایه تجربه نوسازی محله‌ای با رویکرد جمعی » برگزار شد/ ضرورت نوسازی محله محوری با رویکرد تجمیعی",
    "text": "با حضور مدیران شرکت بازآفرینی شهری ایران، سازمان نوسازی شهر تهران و برخی از نمایندگان دفاتر تسهیل‌‎گری شهر تهران و همچنین تعدادی از نمایندگان ادارات کل راه و شهرسازی و شهرداری‌های سراسر کشور بصورت مجازی، نشست \"ارایه تجربه نوسازی محله‌ای با رویکرد جمعی \" برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست سعید اسدی مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران ضمن خیر مقدم به حاضرین در نشست و همکاران استان‌های حاضر از طریق فضای مجازی اظهارکرد: دفتر مطالعات کاربردی و امور ترویجی بر اساس شرح وظایف سازمانی نشست نوسازی محله‌ای با رویکرد تجمیعی در دستور کار قرار داده است، به همین منظور با توجه به تجارب سازمان نوسازی شهر تهران نشست مذکور با موضوع ارائه تجربه نوسازی محله‌ای توسط مدیران سازمان و همچنین تجربه دفاتر تسهیلگری برگزار می شود.\n\nاو با اشاره به ضرورت‌های تسریع در نوسازی محله‌ای و اعمال مشوقات‌ لازم در این رابطه، گفت: برای شتاب بخشی ساخت واحدهای فرسوده و ناپایدار در محلات هدف بازآفرینی شهری، بسته‌های تشویقی شهرسازانه توسط شورای عالی شهرسازی و معماری ابلاغ گردیده که در آن به موضوع نوسازی تجمیعی تاکید شده است.\n\nاسدی در ادامه طراحی بهتر به دلیل ادغام و یکپارچه شدن املاک محدوده ،تخصیص فضای بیشتر برای تامین فضای شهری و خدمات رو‌بنایی و همچنین توزیع منافع حاصل از این اقدام بین همه کنشگران اعم از ساکنین،سازندگان و دولت را از عمده مزیت‌های نوسازی محله‌ای با رویکرد تجمیعی برشمرد.\n\nظرفیت تولید یک میلیون و 300 هزار واحد مسکونی در محلات هدف شهر تهران\n\nمعاون برنامه‌ریزی و توسعه شهری سازمان نوسازی شهر تهران با اشاره به اینکه براساس مطالعات انجام شده در یک برنامه 10 ساله باید سالانه 150 هزار واحد مسکن در شهر تهران ساخته شود، گفت: بر اساس این برنامه 10ساله می توان توامان پاسخ به نیاز مسکن و برنامه نوسازی بافت فرسوده را دنبال کرد.\n\nعلی خانی با بیان اینکه در طول 10 سال گذشته، سالانه 65 هزار پروانه ساخت مسکن در شهر تهران صادر شده است، اظهار داشت: 65 درصد سبد هزینه خانوار در شهر تهران مربوط به سهم مسکن است.\n\nمعاون برنامه‌ریزی و توسعه شهری سازمان نوسازی شهر تهران تصریح‌کرد؛ شاهد رشد حاشیه نشینی در شهر تهران به دلیل عدم تأمین مسکن متناسب با توان خانوار در این شهر هستیم .\n\nاو با یادآوری ماده ۱۲ قانون جهش تولید مسکن مبنی بر اینکه \" وزارت راه و شهرسازی موظف است به منظور تأمین زمین مورد نیاز این قانون، استفاده از اراضی درون شهری در بافت فرسوده و سکونتگاه های غیررسمی، اراضی متصل به بافت شهری و اراضی دستگاه‌ها را در اولویت قرار دهد و ضمن تأکید بر همسویی برنامه‌های تأمین مسکن با سیاست های نوسازی و بازآفرینی شهری بیان داشت: 261 هزار پلاک ناپاپدار در بافت فرسوده شهر تهران شناسایی شده است که هر پلاک ظرفیت تولید 5 واحد جدید را دارد.\n\nخانی افزود: در صورت نوسازی این تعداد پلاک ناپایدار می‌توان یک میلیون و 300 هزار واحد مسکونی در شهر تهران تولید کرد.\n\nاو با بیان اینکه 4500 هکتار بافت اراضی و عرصه‌ ناکارآمد در شهر تهران شناسایی شده است، گفت: در این اراضی با یک برنامه‌ریزی مناسب می‌توان حداقل 200 هزار واحد مسکن تولید کرد که بر این اساس تولید یک میلیون و 500 هزار واحد مسکن مورد نیاز شهر تهران دور از دسترس نیست و از سویی در صورت کوچک سازی بخشی از واحدها این میزان به یک میلیون و 800 هزار واحد قابل افزایش است.\n\nخانی با اشاره به تشکیل قرار‌گاه جهادی مسکن در شهرداری شهر تهران، گفت: تاکنون 77 پروژه به ظرفیت تولید 72 هزار واحد مسکونی در این قرارگاه تعریف شده که ساخت 20 هزار واحد از آن ها شروع شده است.\n\nرویکرد نوسازی محله محوری و تشکیل دفاتر تسهیلگری\n\nپروانه غضنفری مدیر اداره راهبری دفاتر محله‌ای سازمان نوسازی شهر تهران در این نشست با اشاره به اینکه از دهه 80 به بعد سازمان نوسازی شهر تهران رویکرد خود را به سمت محله محوری و تشکیل دفاتر تسهیلگری در محلات هدف بازآفرینی شهر تهران در دستور کار قرار داده است، گفت: امروزه ضرورت نوسازی برکسی پوشیده نیست و تامین حق حیات شهروندان و کاهش مخاطرات بلایای طبیعی، دستیابی به عدالت اجتماعی در شهر از طریق فرصت‌های برابر بهره‌مندی از خدمات شهری و تامین بخشی از نیاز شهر به مسکن و کاهش فقرا مورد تاکید مدیران شهری است.\n\nمدیر اداره راهبری دفاتر محله ای سازمان نوسازی شهر تهران افزود: ما معتقدیم تحقق کلیه برنامه‌های نوسازی در محلات هدف بازآفرینی شهری در دست ساکنان این محدوده هاست. به عبارت دیگر کلیه رویکرد‌ها، طرح‌ها و برنامه‌های اجرایی براساس اصل \"مشارکت مردم \" استوار است.ط\n\nاو با بیان اینکه در بافت فرسوده شهر تهران 278.755 قطعه مسکونی شناسایی شده است، گفت : 83 درصد بافت فرسوده را قطعات مسکونی فرسوده تشکیل می‌دهد که با تخریب هر پلاک، 4 واحد جدید تولید می‌شود.\n\nغضنفری تشکیل دفاتر تسهیلگری را بازی برد – برد برای ساکنین محلات هدف بازآفرینی شهری – دولت و شهرداری قلمداد کرد و در ادامه افزود: با تخریب هر پلاک فرسوده از یک سو ظرفیت نوسازی و احیای بافت را فراهم می‌کند و از سوی دیگر کمک موضوع کسری مسکن در شهر تهران را حل می‌کند.\n\nاو اظهارکرد: اگر یک بافت یا یک محله فرسوده نوسازی شود باید امکانات زیر ساختی توسط دولت تامین گردد و نقش مشارکت مردم پر رنگ‌تر شود.\n\nغضنفری با اشاره به اینکه 80 محله در سطح بافت‌های فرسوده با مساحتی بالغ بر 2800 هکتار توسط 22 دفتر نوسازی در حال احیاء می باشد، اظهارکرد: تجمیع پلاک‌های فرسوده به عنوان ابزاری جهت بهبود الگوی توزیع زمین مطرح است و فرصت‌های جدید توسعه شهر را دراختیار مدیریت شهری قرار می‌دهد.\n\nمدیر اداره راهبری دفاتر محله‌ای سازمان نوسازی شهر تهران در پایان خاطر نشان کرد؛ به منظور دستیابی به موفقیت حداکثری در راه اندازی دفاتر تسهیلگری و تجمیع و نوسازی پلاک های تخریبی و فرسوده شهر، بروزرسانی تسهیلات ویژه به ساکنین بافت از اهمیت ویژه ای برخوردار است. این کار به تازگی و از طریق بازنگری بند ۱۵ طرح تفصیلی شهر تهران به تصویب کمیسیون ماده ۵ شهر تهران رسیده و در مهر ماه سال جاری توسط شورای‌عالی شهرسازی و معماری ایران ابلاغ شد. در این بازنگری اعطا حداکثر یک طبقه تشویقی به مالکین پلاک‌های ۱۰۰ متر و بیشتر و دو طبقه تشویقی ویژه پروژه‌های تجمیعی بلوکی و یا پروژه‌های تجمیعی که مساحت آن پس از اصلاح به 400متر مربع می‌رسد مشروط به دسترسی به گذر 8 متری در نظر گرفته شده است. موضوع پیشروی طولی دو متر و امکان تعبیه دو درب پارکینگ در قطعات دارای بر 12 متر نیز از دیگر ضوابط موجود دراین مصوبه است.\n\nبا نوسازی محله‌ای تاب‌آوری محلات فرسوده و کیفیت محیطی و زندگی افزایش می باید\n\nدر ادامه آمنه منصوری کارشناس دفتر راهبری و هدایت طرح‌های بازآفرینی شهری شرکت بازآفرینی شهری ایران جزییات بیشتری از بسته تشویقی شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب شده است، ارایه کرد و با اشاره به وسعت بافت‌های ناکارآمد شهری خاطرنشان کرد: در کشور 74 هزار هکتار بافت فرسوده در بافت ناکارآمد شهری با جمعیتی بالغ بر 10 میلیون نفر، 59 هزار هکتار سکونتگاه غیر‌رسمی با جمعیتی بالغ بر 6 میلیون نفر و 32 هزار هکتار بافت تاریخی با جمعیتی بالغ بر 2 میلیون نفر شناسایی شده است.\n\nاو با بیان اینکه در تدوین این بسته تشویقی رویکرد نوسازی محله‌ای مورد توجه قرار گرفته است، اظهارکرد: با نوسازی محله‌ای انتظار می‌رود \" ایمنی و تاب‌آوری محلات فرسوده و ناکارآمد شهری و کیفیت محیطی و زندگی در این محلات ارتقاء یافته و همچنین بخشی از اراضی مورد نیاز مسکن مورد نیاز قانون جهش تولید مسکن از طریق تنظیم مجدد زمین در این محلات که دارای زیرساخت-های شهری هستند، تأمین شود.\"\n\nمنصوری در بیان سیاست‌هاي متضمن نوسازي محله‌اي در بافت‌هاي فرسوده و ناکارآمد شهري اظهارکرد: تراکم‌هاي تشویقی موضوع این مصوبه صرفا به محلات یا نواحی که سرانه تأمین خدمات عمومی آنها حداقل به میزان یک سوم سرانه مصوب خدمات و فضاي سبز مقیاس محله یا ناحیه باشد تعلق می‌گیرد. بلوك‌هاي شهري که سرانه خدمات عمومی مورد نیازشان را در درون بلوك تأمین می‌نمایند از شمول این بند مستثنی می باشند، همچنین این مشوق‌ها فقط در محدوده بافت فرسوده و ناکارآمد شهري مصوب، ملاك عمل بوده و هرگونه مداخله در بافت هاي تاریخی مصوب، تابع ضوابط قانونی ویژه خود خواهد بود.\n\nاو همچنین با بیان اینکه به منظور جبران کسری پارکینگ‌های ناشی از اجرای این مصوبه شهرداري‌ها مکلف شدند نسبت به تامین پارکینگ‌هاي محله‌اي در مکان‌هاي مناسب در بافت‌هاي فرسوده اقدام نمایند.\n\nمنصوری با اشاره بسته‌های تشویقی شهرسازنه گفت: این بسته‌های تشویقی برای 4 گروه در نظر گرفته شده که عبارتند از: نوسازی در مقیاس محورهای اصلی محلات فرسوده، نوسازی تجمیعی در عمق بافت فرسوده شهری، نوسازی قطعات غیرقابل تجمیع و کسانی است که در مقیاس محله ای و بلوک شهری اقدام به بازآفرینی شهری می کنند.",
    "normalized_text": "با حضور مدیران شرکت بازآفرینی شهری ایران، سازمان نوسازی شهر تهران و برخی از نمایندگان دفاتر تسهیل‎گری شهر تهران و همچنین تعدادی از نمایندگان ادارات کل راه و شهرسازی و شهرداری‌های سراسر کشور بصورت مجازی، نشست «ارایه تجربه نوسازی محله‌ای با رویکرد جمعی» برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این نشست سعید اسدی مدیر کل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران ضمن خیر مقدم به حاضرین در نشست و همکاران استان‌های حاضر از طریق فضای مجازی اظهارکرد: دفتر مطالعات کاربردی و امور ترویجی بر اساس شرح وظایف سازمانی نشست نوسازی محله‌ای با رویکرد تجمیعی در دستور کار قرار داده است، به همین منظور با توجه به تجارب سازمان نوسازی شهر تهران نشست مذکور با موضوع ارائه تجربه نوسازی محله‌ای توسط مدیران سازمان و همچنین تجربه دفاتر تسهیلگری برگزار می‌شود. \n\nاو با اشاره به ضرورت‌های تسریع در نوسازی محله‌ای و اعمال مشوقات لازم در این رابطه، گفت: برای شتاب بخشی ساخت واحدهای فرسوده و ناپایدار در محلات هدف بازآفرینی شهری، بسته‌های تشویقی شهرسازانه توسط شورای عالی شهرسازی و معماری ابلاغ گردیده که در آن به موضوع نوسازی تجمیعی تاکید شده است. \n\nاسدی در ادامه طراحی بهتر به دلیل ادغام و یکپارچه شدن املاک محدوده، تخصیص فضای بیشتر برای تامین فضای شهری و خدمات رو‌بنایی و همچنین توزیع منافع حاصل از این اقدام بین همه کنشگران اعم از ساکنین، سازندگان و دولت را از عمده مزیت‌های نوسازی محله‌ای با رویکرد تجمیعی برشمرد. \n\nظرفیت تولید یک‌میلیون و ۳۰۰ هزار واحد مسکونی در محلات هدف شهر تهران\n\nمعاون برنامه‌ریزی و توسعه شهری سازمان نوسازی شهر تهران با اشاره به اینکه براساس مطالعات انجام‌شده در یک برنامه ۱۰ ساله باید سالانه ۱۵۰ هزار واحد مسکن در شهر تهران ساخته شود، گفت: بر اساس این برنامه ۱۰ ساله می‌توان توامان پاسخ به نیاز مسکن و برنامه نوسازی بافت فرسوده را دنبال کرد. \n\nعلی خانی با بیان اینکه در طول ۱۰ سال گذشته، سالانه ۶۵ هزار پروانه ساخت مسکن در شهر تهران صادر شده است، اظهار داشت: ۶۵ درصد سبد هزینه خانوار در شهر تهران مربوط به سهم مسکن است. \n\nمعاون برنامه‌ریزی و توسعه شهری سازمان نوسازی شهر تهران تصریح‌کرد؛ شاهد رشد حاشیه‌نشینی در شهر تهران به دلیل عدم تأمین مسکن متناسب با توان خانوار در این شهر هستیم. \n\nاو با یادآوری ماده ۱۲ قانون جهش تولید مسکن مبنی بر اینکه \" وزارت راه و شهرسازی موظف است به منظور تأمین زمین مورد نیاز این قانون، استفاده از اراضی درون‌شهری در بافت فرسوده و سکونتگاه‌های غیررسمی، اراضی متصل به بافت شهری و اراضی دستگاه‌ها را در اولویت قرار دهد و ضمن تأکید بر همسویی برنامه‌های تأمین مسکن با سیاست‌های نوسازی و بازآفرینی شهری بیان داشت: ۲۶۱ هزار پلاک ناپاپدار در بافت فرسوده شهر تهران شناسایی‌شده است که هر پلاک ظرفیت تولید ۵ واحد جدید را دارد. \n\nخانی افزود: در صورت نوسازی این تعداد پلاک ناپایدار می‌توان یک‌میلیون و ۳۰۰ هزار واحد مسکونی در شهر تهران تولید کرد. \n\nاو با بیان اینکه ۴۵۰۰ هکتار بافت اراضی و عرصه ناکارآمد در شهر تهران شناسایی‌شده است، گفت: در این اراضی با یک برنامه‌ریزی مناسب می‌توان حداقل ۲۰۰ هزار واحد مسکن تولید کرد که بر این اساس تولید یک‌میلیون و ۵۰۰ هزار واحد مسکن مورد نیاز شهر تهران دور از دسترس نیست و از سویی در صورت کوچک‌سازی بخشی از واحدها این میزان به یک‌میلیون و ۸۰۰ هزار واحد قابل افزایش است. \n\nخانی با اشاره به تشکیل قرار‌گاه جهادی مسکن در شهرداری شهر تهران، گفت: تاکنون ۷۷ پروژه به ظرفیت تولید ۷۲ هزار واحد مسکونی در این قرارگاه تعریف‌شده که ساخت ۲۰ هزار واحد از آن‌ها شروع‌شده است. \n\nرویکرد نوسازی محله محوری و تشکیل دفاتر تسهیلگری\n\nپروانه غضنفری مدیر اداره راهبری دفاتر محله‌ای سازمان نوسازی شهر تهران در این نشست با اشاره به اینکه از دهه ۸۰ به بعد سازمان نوسازی شهر تهران رویکرد خود را به سمت محله محوری و تشکیل دفاتر تسهیلگری در محلات هدف بازآفرینی شهر تهران در دستور کار قرار داده است، گفت: امروزه ضرورت نوسازی برکسی پوشیده نیست و تامین حق حیات شهروندان و کاهش مخاطرات بلایای طبیعی، دستیابی به عدالت اجتماعی در شهر از طریق فرصت‌های برابر بهره‌مندی از خدمات شهری و تامین بخشی از نیاز شهر به مسکن و کاهش فقرا مورد تاکید مدیران شهری است. \n\nمدیر اداره راهبری دفاتر محله‌ای سازمان نوسازی شهر تهران افزود: ما معتقدیم تحقق کلیه برنامه‌های نوسازی در محلات هدف بازآفرینی شهری در دست ساکنان این محدوده هاست. به عبارت دیگر کلیه رویکرد‌ها، طرح‌ها و برنامه‌های اجرایی براساس اصل «مشارکت مردم» استوار است. ط\n\nاو با بیان اینکه در بافت فرسوده شهر تهران ۲۷۸ ٫ ۷۵۵ قطعه مسکونی شناسایی‌شده است، گفت: ۸۳ درصد بافت فرسوده را قطعات مسکونی فرسوده تشکیل می‌دهد که با تخریب هر پلاک، ۴ واحد جدید تولید می‌شود. \n\nغضنفری تشکیل دفاتر تسهیلگری را بازی برد – برد برای ساکنین محلات هدف بازآفرینی شهری – دولت و شهرداری قلمداد کرد و در ادامه افزود: با تخریب هر پلاک فرسوده از یک‌سو ظرفیت نوسازی و احیای بافت را فراهم می‌کند و از سوی دیگر کمک موضوع کسری مسکن در شهر تهران را حل می‌کند. \n\nاو اظهارکرد: اگر یک بافت یا یک محله فرسوده نوسازی شود باید امکانات زیر ساختی توسط دولت تامین گردد و نقش مشارکت مردم پر رنگ‌تر شود. \n\nغضنفری با اشاره به اینکه ۸۰ محله در سطح بافت‌های فرسوده با مساحتی بالغ بر ۲۸۰۰ هکتار توسط ۲۲ دفتر نوسازی در حال احیاء می‌باشد، اظهارکرد: تجمیع پلاک‌های فرسوده به عنوان ابزاری جهت بهبود الگوی توزیع زمین مطرح است و فرصت‌های جدید توسعه شهر را دراختیار مدیریت شهری قرار می‌دهد. \n\nمدیر اداره راهبری دفاتر محله‌ای سازمان نوسازی شهر تهران در پایان خاطر نشان کرد؛ به منظور دستیابی به موفقیت حداکثری در راه‌اندازی دفاتر تسهیلگری و تجمیع و نوسازی پلاک‌های تخریبی و فرسوده شهر، بروزرسانی تسهیلات ویژه به ساکنین بافت از اهمیت ویژه‌ای برخوردار است. این کار به تازگی و از طریق بازنگری بند ۱۵ طرح تفصیلی شهر تهران به تصویب کمیسیون ماده ۵ شهر تهران رسیده و در مهر ماه سال جاری توسط شورای‌عالی شهرسازی و معماری ایران ابلاغ شد. در این بازنگری اعطا حداکثر یک طبقه تشویقی به مالکین پلاک‌های ۱۰۰ متر و بیشتر و دو طبقه تشویقی ویژه پروژه‌های تجمیعی بلوکی و یا پروژه‌های تجمیعی که مساحت آن پس از اصلاح به ۴۰۰ متر مربع می‌رسد مشروط به دسترسی به گذر ۸ متری در نظر گرفته‌شده است. موضوع پیشروی طولی دو متر و امکان تعبیه دو درب پارکینگ در قطعات دارای بر ۱۲ متر نیز از دیگر ضوابط موجود دراین مصوبه است. \n\nبا نوسازی محله‌ای تاب‌آوری محلات فرسوده و کیفیت محیطی و زندگی افزایش می‌باید\n\nدر ادامه آمنه منصوری کارشناس دفتر راهبری و هدایت طرح‌های بازآفرینی شهری شرکت بازآفرینی شهری ایران جزییات بیشتری از بسته تشویقی شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب‌شده است، ارایه کرد و با اشاره به وسعت بافت‌های ناکارآمد شهری خاطرنشان کرد: در کشور ۷۴ هزار هکتار بافت فرسوده در بافت ناکارآمد شهری با جمعیتی بالغ بر ۱۰ میلیون نفر، ۵۹ هزار هکتار سکونتگاه غیر‌رسمی با جمعیتی بالغ بر ۶ میلیون نفر و ۳۲ هزار هکتار بافت تاریخی با جمعیتی بالغ بر ۲ میلیون نفر شناسایی‌شده است. \n\nاو با بیان اینکه در تدوین این بسته تشویقی رویکرد نوسازی محله‌ای مورد توجه قرار گرفته است، اظهارکرد: با نوسازی محله‌ای انتظار می‌رود «ایمنی و تاب‌آوری محلات فرسوده و ناکارآمد شهری و کیفیت محیطی و زندگی در این محلات ارتقاء یافته و همچنین بخشی از اراضی مورد نیاز مسکن مورد نیاز قانون جهش تولید مسکن از طریق تنظیم مجدد زمین در این محلات که دارای زیرساخت-های شهری هستند، تأمین شود.» \n\nمنصوری در بیان سیاست‌های متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری اظهارکرد: تراکم‌های تشویقی موضوع این مصوبه صرفا به محلات یا نواحی که سرانه تأمین خدمات عمومی آنها حداقل به میزان یک سوم سرانه مصوب خدمات و فضای سبز مقیاس محله یا ناحیه باشد تعلق می‌گیرد. بلوک‌های شهری که سرانه خدمات عمومی مورد نیازشان را در درون بلوک تأمین می‌نمایند از شمول این بند مستثنی می‌باشند، همچنین این مشوق‌ها فقط در محدوده بافت فرسوده و ناکارآمد شهری مصوب، ملاک عمل بوده و هرگونه مداخله در بافت‌های تاریخی مصوب، تابع ضوابط قانونی ویژه خود خواهد بود. \n\nاو همچنین با بیان اینکه به منظور جبران کسری پارکینگ‌های ناشی از اجرای این مصوبه شهرداری‌ها مکلف شدند نسبت به تامین پارکینگ‌های محله‌ای در مکان‌های مناسب در بافت‌های فرسوده اقدام نمایند. \n\nمنصوری با اشاره بسته‌های تشویقی شهرسازنه گفت: این بسته‌های تشویقی برای ۴ گروه در نظر گرفته‌شده که عبارتند از: نوسازی در مقیاس محورهای اصلی محلات فرسوده، نوسازی تجمیعی در عمق بافت فرسوده شهری، نوسازی قطعات غیرقابل تجمیع و کسانی است که در مقیاس محله‌ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند.",
    "tokens": [
      "حضور",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "نمایندگان",
      "دفاتر",
      "شهر",
      "تهران",
      "تعدادی",
      "نمایندگان",
      "ادارات",
      "شهرسازی",
      "کشور",
      "بصورت",
      "مجازی",
      "ارایه",
      "تجربه",
      "نوسازی",
      "رویکرد",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سعید",
      "اسدی",
      "مدیر",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خیر",
      "مقدم",
      "حاضرین",
      "همکاران",
      "حاضر",
      "طریق",
      "فضای",
      "مجازی",
      "اظهارکرد",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "اساس",
      "شرح",
      "وظایف",
      "سازمانی",
      "نوسازی",
      "رویکرد",
      "تجمیعی",
      "دستور",
      "کار",
      "قرار",
      "توجه",
      "تجارب",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "مذکور",
      "موضوع",
      "ارائه",
      "تجربه",
      "نوسازی",
      "توسط",
      "مدیران",
      "سازمان",
      "تجربه",
      "دفاتر",
      "تسهیلگری",
      "برگزار",
      "اشاره",
      "تسریع",
      "نوسازی",
      "اعمال",
      "مشوقات",
      "رابطه",
      "شتاب",
      "ساخت",
      "واحدهای",
      "فرسوده",
      "ناپایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تشویقی",
      "شهرسازانه",
      "توسط",
      "شورای",
      "شهرسازی",
      "معماری",
      "ابلاغ",
      "گردیده",
      "موضوع",
      "نوسازی",
      "تجمیعی",
      "تاکید",
      "اسدی",
      "ادامه",
      "طراحی",
      "دلیل",
      "ادغام",
      "یکپارچه",
      "املاک",
      "محدوده",
      "تخصیص",
      "فضای",
      "تامین",
      "فضای",
      "شهری",
      "خدمات",
      "توزیع",
      "منافع",
      "حاصل",
      "اقدام",
      "کنشگران",
      "اعم",
      "ساکنین",
      "سازندگان",
      "دولت",
      "عمده",
      "نوسازی",
      "رویکرد",
      "تجمیعی",
      "برشمرد",
      "ظرفیت",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "هدف",
      "شهر",
      "تهران",
      "معاون",
      "توسعه",
      "شهری",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "اشاره",
      "مطالعات",
      "برنامه",
      "سالانه",
      "هزار",
      "واحد",
      "مسکن",
      "شهر",
      "تهران",
      "اساس",
      "برنامه",
      "توامان",
      "پاسخ",
      "مسکن",
      "برنامه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "دنبال",
      "علی",
      "خانی",
      "سال",
      "گذشته",
      "سالانه",
      "هزار",
      "پروانه",
      "ساخت",
      "مسکن",
      "شهر",
      "تهران",
      "صادر",
      "اظهار",
      "درصد",
      "سبد",
      "هزینه",
      "خانوار",
      "شهر",
      "تهران",
      "مسکن",
      "معاون",
      "توسعه",
      "شهری",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "شاهد",
      "شهر",
      "تهران",
      "دلیل",
      "تأمین",
      "مسکن",
      "متناسب",
      "توان",
      "خانوار",
      "شهر",
      "یادآوری",
      "ماده",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "مبنی",
      "وزارت",
      "شهرسازی",
      "موظف",
      "تأمین",
      "زمین",
      "قانون",
      "استفاده",
      "اراضی",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "اراضی",
      "متصل",
      "بافت",
      "شهری",
      "اراضی",
      "اولویت",
      "قرار",
      "تأکید",
      "همسویی",
      "تأمین",
      "مسکن",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "هزار",
      "پلاک",
      "ناپاپدار",
      "بافت",
      "فرسوده",
      "شهر",
      "تهران",
      "پلاک",
      "ظرفیت",
      "تولید",
      "واحد",
      "خانی",
      "صورت",
      "نوسازی",
      "پلاک",
      "ناپایدار",
      "هزار",
      "واحد",
      "مسکونی",
      "شهر",
      "تهران",
      "تولید",
      "هکتار",
      "بافت",
      "اراضی",
      "عرصه",
      "ناکارآمد",
      "شهر",
      "تهران",
      "اراضی",
      "هزار",
      "واحد",
      "مسکن",
      "تولید",
      "اساس",
      "تولید",
      "هزار",
      "واحد",
      "مسکن",
      "شهر",
      "تهران",
      "دسترس",
      "سویی",
      "صورت",
      "واحدها",
      "میزان",
      "هزار",
      "واحد",
      "افزایش",
      "خانی",
      "اشاره",
      "تشکیل",
      "جهادی",
      "مسکن",
      "شهرداری",
      "شهر",
      "تهران",
      "پروژه",
      "ظرفیت",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "قرارگاه",
      "ساخت",
      "هزار",
      "واحد",
      "رویکرد",
      "نوسازی",
      "محله",
      "محوری",
      "تشکیل",
      "دفاتر",
      "تسهیلگری",
      "پروانه",
      "غضنفری",
      "مدیر",
      "اداره",
      "راهبری",
      "دفاتر",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "اشاره",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "رویکرد",
      "محله",
      "محوری",
      "تشکیل",
      "دفاتر",
      "تسهیلگری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "تهران",
      "دستور",
      "کار",
      "قرار",
      "امروزه",
      "ضرورت",
      "نوسازی",
      "برکسی",
      "پوشیده",
      "تامین",
      "حق",
      "حیات",
      "شهروندان",
      "کاهش",
      "مخاطرات",
      "بلایای",
      "طبیعی",
      "دستیابی",
      "عدالت",
      "اجتماعی",
      "شهر",
      "طریق",
      "خدمات",
      "شهری",
      "تامین",
      "شهر",
      "مسکن",
      "کاهش",
      "فقرا",
      "تاکید",
      "مدیران",
      "شهری",
      "مدیر",
      "اداره",
      "راهبری",
      "دفاتر",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "معتقدیم",
      "تحقق",
      "کلیه",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دست",
      "ساکنان",
      "محدوده",
      "هاست",
      "عبارت",
      "کلیه",
      "اجرایی",
      "اصل",
      "مشارکت",
      "مردم",
      "استوار",
      "ط",
      "بافت",
      "فرسوده",
      "شهر",
      "تهران",
      "قطعه",
      "مسکونی",
      "درصد",
      "بافت",
      "فرسوده",
      "قطعات",
      "مسکونی",
      "فرسوده",
      "تشکیل",
      "تخریب",
      "پلاک",
      "واحد",
      "تولید",
      "غضنفری",
      "تشکیل",
      "دفاتر",
      "تسهیلگری",
      "بازی",
      "برد",
      "برد",
      "ساکنین",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دولت",
      "شهرداری",
      "قلمداد",
      "ادامه",
      "تخریب",
      "پلاک",
      "فرسوده",
      "ظرفیت",
      "نوسازی",
      "احیای",
      "بافت",
      "فراهم",
      "کمک",
      "موضوع",
      "کسری",
      "مسکن",
      "شهر",
      "تهران",
      "اظهارکرد",
      "بافت",
      "محله",
      "فرسوده",
      "نوسازی",
      "امکانات",
      "ساختی",
      "توسط",
      "دولت",
      "تامین",
      "نقش",
      "مشارکت",
      "مردم",
      "غضنفری",
      "اشاره",
      "محله",
      "سطح",
      "فرسوده",
      "مساحتی",
      "بالغ",
      "هکتار",
      "توسط",
      "دفتر",
      "نوسازی",
      "احیاء",
      "اظهارکرد",
      "تجمیع",
      "فرسوده",
      "عنوان",
      "ابزاری",
      "جهت",
      "بهبود",
      "الگوی",
      "توزیع",
      "زمین",
      "مطرح",
      "توسعه",
      "شهر",
      "دراختیار",
      "مدیریت",
      "شهری",
      "قرار",
      "مدیر",
      "اداره",
      "راهبری",
      "دفاتر",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "پایان",
      "خاطر",
      "نشان",
      "دستیابی",
      "موفقیت",
      "حداکثری",
      "دفاتر",
      "تسهیلگری",
      "تجمیع",
      "نوسازی",
      "تخریبی",
      "فرسوده",
      "شهر",
      "بروزرسانی",
      "تسهیلات",
      "ساکنین",
      "بافت",
      "اهمیت",
      "برخوردار",
      "کار",
      "تازگی",
      "طریق",
      "بازنگری",
      "بند",
      "طرح",
      "تفصیلی",
      "شهر",
      "تهران",
      "تصویب",
      "کمیسیون",
      "ماده",
      "شهر",
      "تهران",
      "رسیده",
      "مهر",
      "ماه",
      "سال",
      "توسط",
      "شهرسازی",
      "معماری",
      "ایران",
      "ابلاغ",
      "بازنگری",
      "اعطا",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "مالکین",
      "طبقه",
      "تشویقی",
      "تجمیعی",
      "بلوکی",
      "تجمیعی",
      "مساحت",
      "اصلاح",
      "مربع",
      "مشروط",
      "دسترسی",
      "گذر",
      "متری",
      "موضوع",
      "پیشروی",
      "طولی",
      "تعبیه",
      "درب",
      "پارکینگ",
      "قطعات",
      "ضوابط",
      "موجود",
      "دراین",
      "مصوبه",
      "نوسازی",
      "محلات",
      "فرسوده",
      "کیفیت",
      "محیطی",
      "زندگی",
      "افزایش",
      "ادامه",
      "آمنه",
      "منصوری",
      "کارشناس",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جزییات",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تازگی",
      "توسط",
      "شورای",
      "معماری",
      "شهرسازی",
      "ارایه",
      "اشاره",
      "وسعت",
      "ناکارآمد",
      "شهری",
      "کشور",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "بافت",
      "ناکارآمد",
      "شهری",
      "جمعیتی",
      "بالغ",
      "میلیون",
      "نفر",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "جمعیتی",
      "بالغ",
      "میلیون",
      "نفر",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "جمعیتی",
      "بالغ",
      "میلیون",
      "نفر",
      "تدوین",
      "بسته",
      "تشویقی",
      "رویکرد",
      "نوسازی",
      "توجه",
      "قرار",
      "اظهارکرد",
      "نوسازی",
      "انتظار",
      "ایمنی",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "کیفیت",
      "محیطی",
      "زندگی",
      "محلات",
      "ارتقاء",
      "اراضی",
      "مسکن",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "طریق",
      "تنظیم",
      "مجدد",
      "زمین",
      "محلات",
      "شهری",
      "تأمین",
      "منصوری",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "اظهارکرد",
      "تشویقی",
      "موضوع",
      "مصوبه",
      "صرفا",
      "محلات",
      "نواحی",
      "سرانه",
      "تأمین",
      "خدمات",
      "عمومی",
      "میزان",
      "سرانه",
      "مصوب",
      "خدمات",
      "فضای",
      "سبز",
      "مقیاس",
      "محله",
      "ناحیه",
      "تعلق",
      "شهری",
      "سرانه",
      "خدمات",
      "عمومی",
      "نیازشان",
      "بلوک",
      "تأمین",
      "شمول",
      "بند",
      "مستثنی",
      "محدوده",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "ملاک",
      "عمل",
      "هرگونه",
      "مداخله",
      "تاریخی",
      "مصوب",
      "تابع",
      "ضوابط",
      "قانونی",
      "جبران",
      "کسری",
      "اجرای",
      "مصوبه",
      "مکلف",
      "تامین",
      "فرسوده",
      "اقدام",
      "نمایند",
      "منصوری",
      "اشاره",
      "تشویقی",
      "شهرسازنه",
      "تشویقی",
      "گروه",
      "عبارتند",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "محلات",
      "فرسوده",
      "نوسازی",
      "تجمیعی",
      "عمق",
      "بافت",
      "فرسوده",
      "شهری",
      "نوسازی",
      "قطعات",
      "غیرقابل",
      "تجمیع",
      "مقیاس",
      "بلوک",
      "شهری",
      "اقدام",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2022-10-30 10:43:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:45.036195"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/برگزاری-273-دوره-آموزشی-توسط-شرکت-بازآفرینی-شهری-ایران-طی-یکسال-اخیر",
    "title": "برگزاری 273 دوره آموزشی توسط شرکت بازآفرینی شهری ایران طی یکسال اخیر",
    "text": "مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران از برگزاری 273 دوره آموزشی در راستای ماموریت‌های آموزشی این دفتر طی یکسال گذشته خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، سعید اسدی محجوب با بیان مطلب فوق اظهار کرد: دفتر مطالعات کاربردی و امور ترویجی در راستای اجرای سیاست‌ها و برنامه‌های غیرکالبدی بازآفرینی شهری دو سطح آموزش شامل آموزش مدیران وکارشناسان حوزه بازآفرینی شهری و آموزش ساکنان محدوده‌ها و محلات هدف را در اولویت برنامه‌های آموزشی و ترویجی خود قرار داده است.\n\nاسدی ادامه داد: در یک سال اخیر(شش ماهه دوم سال ۱۴۰۰ و شش ماهه اول سال ۱۴۰۱) تعداد ۲۷۳ دوره آموزشی در سطح استان‌های کشور با راهبری دفتر مطالعات کاربردی و امور ترویجی برگزار شده است که می‌توان به آموزش ساکنان محدوده‌ها و محلات هدف بازآفرینی شهری شامل ۱۸۳ دوره با تاکید بر آموزش و ارتقای مهارت‌های شغلی با هدف توان‌افزایی اقتصادی و اشتغال‌زایی وکمک به معیشت خانوارها در ۲۹ استان کشور اشاره کرد.\n\nاو افزود: این دوره‌های آموزشی در قالب تفاهم‌نامه با مراکز آموزش فنی و حرفه‌ای استان‌ها با عناوین مهارت‌های مشاغل بومی ومحلی(صنایع دستی و...)، تعمیرات و نصب، مهارت‌های دانش‌بنیان در ایجادکسب وکارمحلی،کاربرد رایانه و اینترنت در ایجاد و توسعه کسب وکارهای محلی، ایجاد کسب وکارهای سبز،کارآفرینی وکسب وکاراجتماعی، بازاریابی محلی و فرامحلی محصولات کشاورزی، دامداری، گردشگری و بومگردی وکسب وکار بازیافت محله‌ای برگزار شده است.\n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران همچنین از آموزش مدیران وکارشناسان حوزه بازآفرینی شهری شامل ۹۰ دوره آموزشی برای مدیران وکارشناسان ادارات کل راه و شهرسازی، شهرداری‌ها، شوراهای اسلامی شهرها و دستگاه‌های عضوستادهای استانی و شهرستانی خبر داد و تصریح کرد: این دوره ها با موضوعاتی شامل روش‌های تامین منابع مالی، برنامه جامع اقدام مشترک در بازآفرینی شهری، نوسازی مسکن در بافت‌های ناکارآمد شهری، پیش‌گیری و پیش‌نگری از گسترش سکونتگاه‌های غیررسمی، آموزش مفاهیم، الزامات، دستورالعمل‌ها، قوانین و مقررات بازآفرینی شهری برگزارشد.",
    "normalized_text": "مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران از برگزاری ۲۷۳ دوره آموزشی در راستای ماموریت‌های آموزشی این دفتر طی یکسال گذشته خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، سعید اسدی محجوب با بیان مطلب فوق اظهار کرد: دفتر مطالعات کاربردی و امور ترویجی در راستای اجرای سیاست‌ها و برنامه‌های غیرکالبدی بازآفرینی شهری دو سطح آموزش شامل آموزش مدیران وکارشناسان حوزه بازآفرینی شهری و آموزش ساکنان محدوده‌ها و محلات هدف را در اولویت برنامه‌های آموزشی و ترویجی خود قرار داده است. \n\nاسدی ادامه داد: در یک سال اخیر (شش ماهه دوم سال ۱۴۰۰ و شش ماهه اول سال ۱۴۰۱) تعداد ۲۷۳ دوره آموزشی در سطح استان‌های کشور با راهبری دفتر مطالعات کاربردی و امور ترویجی برگزار شده است که می‌توان به آموزش ساکنان محدوده‌ها و محلات هدف بازآفرینی شهری شامل ۱۸۳ دوره با تاکید بر آموزش و ارتقای مهارت‌های شغلی با هدف توان‌افزایی اقتصادی و اشتغال‌زایی وکمک به معیشت خانوارها در ۲۹ استان کشور اشاره کرد. \n\nاو افزود: این دوره‌های آموزشی در قالب تفاهم‌نامه با مراکز آموزش فنی و حرفه‌ای استان‌ها با عناوین مهارت‌های مشاغل بومی ومحلی (صنایع‌دستی و …)، تعمیرات و نصب، مهارت‌های دانش‌بنیان در ایجادکسب وکارمحلی، کاربرد رایانه و اینترنت در ایجاد و توسعه کسب وکارهای محلی، ایجاد کسب وکارهای سبز، کارآفرینی وکسب وکاراجتماعی، بازاریابی محلی و فرامحلی محصولات کشاورزی، دامداری، گردشگری و بومگردی وکسب وکار بازیافت محله‌ای برگزار شده است. \n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران همچنین از آموزش مدیران وکارشناسان حوزه بازآفرینی شهری شامل ۹۰ دوره آموزشی برای مدیران وکارشناسان ادارات کل راه و شهرسازی، شهرداری‌ها، شوراهای اسلامی شهرها و دستگاه‌های عضوستادهای استانی و شهرستانی خبر داد و تصریح کرد: این دوره‌ها با موضوعاتی شامل روش‌های تامین منابع مالی، برنامه جامع اقدام مشترک در بازآفرینی شهری، نوسازی مسکن در بافت‌های ناکارآمد شهری، پیش‌گیری و پیش‌نگری از گسترش سکونتگاه‌های غیررسمی، آموزش مفاهیم، الزامات، دستورالعمل‌ها، قوانین و مقررات بازآفرینی شهری برگزارشد.",
    "tokens": [
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزاری",
      "دوره",
      "آموزشی",
      "راستای",
      "آموزشی",
      "دفتر",
      "یکسال",
      "گذشته",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "سعید",
      "اسدی",
      "محجوب",
      "مطلب",
      "اظهار",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "راستای",
      "اجرای",
      "غیرکالبدی",
      "بازآفرینی",
      "شهری",
      "سطح",
      "آموزش",
      "آموزش",
      "مدیران",
      "وکارشناسان",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "آموزش",
      "ساکنان",
      "محلات",
      "هدف",
      "اولویت",
      "آموزشی",
      "ترویجی",
      "قرار",
      "اسدی",
      "ادامه",
      "سال",
      "ماهه",
      "سال",
      "ماهه",
      "سال",
      "دوره",
      "آموزشی",
      "سطح",
      "کشور",
      "راهبری",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "برگزار",
      "آموزش",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دوره",
      "تاکید",
      "آموزش",
      "ارتقای",
      "شغلی",
      "هدف",
      "اقتصادی",
      "وکمک",
      "معیشت",
      "خانوارها",
      "استان",
      "کشور",
      "اشاره",
      "آموزشی",
      "قالب",
      "مراکز",
      "آموزش",
      "فنی",
      "عناوین",
      "مشاغل",
      "بومی",
      "ومحلی",
      "تعمیرات",
      "نصب",
      "ایجادکسب",
      "وکارمحلی",
      "کاربرد",
      "رایانه",
      "اینترنت",
      "ایجاد",
      "توسعه",
      "کسب",
      "وکارهای",
      "محلی",
      "ایجاد",
      "کسب",
      "وکارهای",
      "سبز",
      "کارآفرینی",
      "وکسب",
      "وکاراجتماعی",
      "بازاریابی",
      "محلی",
      "فرامحلی",
      "محصولات",
      "کشاورزی",
      "دامداری",
      "گردشگری",
      "بومگردی",
      "وکسب",
      "وکار",
      "بازیافت",
      "برگزار",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آموزش",
      "مدیران",
      "وکارشناسان",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دوره",
      "آموزشی",
      "مدیران",
      "وکارشناسان",
      "ادارات",
      "شهرسازی",
      "شوراهای",
      "اسلامی",
      "شهرها",
      "عضوستادهای",
      "استانی",
      "شهرستانی",
      "خبر",
      "تصریح",
      "موضوعاتی",
      "تامین",
      "منابع",
      "مالی",
      "برنامه",
      "جامع",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "گسترش",
      "غیررسمی",
      "آموزش",
      "مفاهیم",
      "الزامات",
      "قوانین",
      "مقررات",
      "بازآفرینی",
      "شهری",
      "برگزارشد"
    ],
    "publish_date": "2022-12-03 16:02:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:49.517420"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/با-اکثریت-آرا-نمایندگان-مجلس-شورای-اسلامی؛مهرداد-بذرپاش-وزیر-راه-و-شهرسازی-شد",
    "title": "با اکثریت آرا نمایندگان مجلس شورای اسلامی؛ «مهرداد بذرپاش» وزیر راه و شهرسازی شد",
    "text": "مهرداد بذرپاش با اکثریت آرای نمایندگان مجلس شورای اسلامی وزیر راه و شهرسازی شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مهرداد بذرپاش در جلسه علنی امروز چهارشنبه ۱۶ آذرماه مجلس شورای اسلامی، با کسب ۱۸۷ رای موافق از نمایندگان مجلس شورای اسلامی به عنوان وزیر راه و شهرسازی منصوب شد.\n\nطی جلسه بررسی صلاحیت و برنامه‌های وزیر پیشنهادی راه و شهرسازی دولت سیزدهم توسط نمایندگان نتیجه آرای نمایندگان به وزیر پیشنهادی توسط محمدباقر قالیباف رئیس مجلس قرائت شد که براساس آن نمایندگان مجلس با ۱۸۷ رأی موافق، ۶۴ رأی مخالف، ۷ رأی ممتنع و ۵ رأی باطله از مجموع ۲۶۳ نماینده حاضر در صحن، تصدی وزارتخانه راه و شهرسازی را به بذرپاش سپردند.\n\nگفتنی‌ است بذرپاش رئیس دیوان محاسبات‌کشور، معاون رئیس‌جمهور و رئیس سازمان ملی جوانان، مدیرعامل سایپا، مدیرعامل پارس‌خودرو و مشاور اجتماعی رئیس‌جمهور را در سوابق خود دارد.",
    "normalized_text": "مهرداد بذرپاش با اکثریت آرای نمایندگان مجلس شورای اسلامی وزیر راه و شهرسازی شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مهرداد بذرپاش در جلسه علنی امروز چهارشنبه ۱۶ آذرماه مجلس شورای اسلامی، با کسب ۱۸۷ رای موافق از نمایندگان مجلس شورای اسلامی به عنوان وزیر راه و شهرسازی منصوب شد. \n\nطی جلسه بررسی صلاحیت و برنامه‌های وزیر پیشنهادی راه و شهرسازی دولت سیزدهم توسط نمایندگان نتیجه آرای نمایندگان به وزیر پیشنهادی توسط محمدباقر قالیباف رئیس مجلس قرائت شد که براساس آن نمایندگان مجلس با ۱۸۷ رأی موافق، ۶۴ رأی مخالف، ۷ رأی ممتنع و ۵ رأی باطله از مجموع ۲۶۳ نماینده حاضر در صحن، تصدی وزارتخانه راه و شهرسازی را به بذرپاش سپردند. \n\nگفتنی است بذرپاش رئیس دیوان محاسبات‌کشور، معاون رئیس‌جمهور و رئیس سازمان ملی جوانان، مدیرعامل سایپا، مدیرعامل پارس‌خودرو و مشاور اجتماعی رئیس‌جمهور را در سوابق خود دارد.",
    "tokens": [
      "مهرداد",
      "بذرپاش",
      "اکثریت",
      "آرای",
      "نمایندگان",
      "مجلس",
      "شورای",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "مهرداد",
      "بذرپاش",
      "جلسه",
      "علنی",
      "امروز",
      "چهارشنبه",
      "آذرماه",
      "مجلس",
      "شورای",
      "اسلامی",
      "کسب",
      "رای",
      "موافق",
      "نمایندگان",
      "مجلس",
      "شورای",
      "اسلامی",
      "عنوان",
      "وزیر",
      "شهرسازی",
      "منصوب",
      "جلسه",
      "بررسی",
      "صلاحیت",
      "وزیر",
      "پیشنهادی",
      "شهرسازی",
      "دولت",
      "سیزدهم",
      "توسط",
      "نمایندگان",
      "نتیجه",
      "آرای",
      "نمایندگان",
      "وزیر",
      "پیشنهادی",
      "توسط",
      "محمدباقر",
      "قالیباف",
      "رئیس",
      "مجلس",
      "قرائت",
      "نمایندگان",
      "مجلس",
      "رأی",
      "موافق",
      "رأی",
      "مخالف",
      "رأی",
      "ممتنع",
      "رأی",
      "باطله",
      "مجموع",
      "نماینده",
      "حاضر",
      "صحن",
      "تصدی",
      "وزارتخانه",
      "شهرسازی",
      "بذرپاش",
      "سپردند",
      "گفتنی",
      "بذرپاش",
      "رئیس",
      "دیوان",
      "معاون",
      "رئیس",
      "سازمان",
      "ملی",
      "جوانان",
      "مدیرعامل",
      "سایپا",
      "مدیرعامل",
      "مشاور",
      "اجتماعی",
      "سوابق"
    ],
    "publish_date": "2022-12-07 22:02:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:53.843456"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/برگزاری-دوره-آموزشی",
    "title": "برگزاری دوره آموزشی الگوی مسکن کم درآمدها، با نگاهی به تجربه ایران و جهان",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، نشست آموزشی بازآفرینی شهری با موضوع« الگوی مسکن کم درآمدها، با نگاهی به تجربه ایران و جهان» با همکاری اداره‌کل راه و شهرسازی تهران، شرکت بازآفرینی شهری و مجموعه جهاد دانشگاهی تهران و با همت معاونت فنی و نظارت (دفتر مطالعات کاربردی و امور ترویجی) با حضور نمایندگان شهرداری‌ها، فرمانداری‌ها و ادارات کل راه و شهرسازی کل کشور به شکل ویدئو کنفرانس برگزار شد .\n\nبهزاد ملک پور سخنران این نشست و عضو هیأت علمی گروه برنامه‌ریزی شهری دانشگاه شهید بهشتی در خصوص بررسی محورهای تجارب جهانی و ایرانی در زمینه مسکن به موارد گروه‌های کم درآمد، آسیب‌شناسی مسکن این گروه و ارائه راهکارهای مناسب به همراه و تشریح رهیافت‌های نوین در این حوزه پرداخت.\n\nوی از وجود 6/2 میلیون واحد خالی مسکن در کشور معادل 11 درصد مسکن کل کشور خبر داد و گفت: معیار جهانی در این خصوص 4 درصد است و وجود خانه‌های خالی به میزان یک دهم تعداد خانه‌های کشور نیازمند تدابیر جدی برای اخذ مالیات‌های سنگین و واگذاری و اجاره و رهن خانه‌ها به مردم با مداخله مستقیم دولت برای جلوگیری از تورم بیشتر در این حوزه است.\n\nوی با اشاره به تجربه کشور اسپانیا در این خصوص گفت: در شهر بارسلونا خانه‌های خالی با نصف قیمت تصرف می شوند و 900 هزار یورو فرد مالک را جریمه می کنند.\n\nوی افزود: 120 رشته اقتصادی مرتبط با مسکن وجود دارد و از طرفی اهمیت مبحث مسکن در سبد هزینه خانوارها بسیار زیاد است ولی در محاسبات تورم در ایران قیمت مسکن محاسبه نشده و تنها افزایش قیمت اجاره بها را لحاظ می کنند ولی در واقعیت سهم مسکن یک سوم از میزان تورم کشور است.\n\nملک‌پور با اشاره به کتاب مهم «سیاره زاغه‌ها» اثر مایک دیویس در خصوص مسکن کم درآمدها گفت: 30 سال است که مایک دیویس در خصوص مسکن کم درآمدها کار می کند و به شناسایی الگوهای جهانی در این خصوص برای حل مشکل این معضل بزرگ پرداخته است، در این کتاب دیدگاه بانک جهانی نقد می شود و گفته شده در کشورهای جهان سوم به مسکن کم درآمدها به عنوان «فضای زیست انسانی» نگاه نمی شود، با خوانش کتاب دیویس به این درک می رسیم که مسکن امری فنی نیست و با متغیرهای کلان اقتصادی در ارتباط است. کتاب سیاره زاغه‌ها به ما نشان می دهد که چگونه سرنوشت تهی دستان در شهرهای جهان سوم یکی است، مهم نیست که فرد تهی دست در قاهره باشد یا سائوپولو یا بوشهر، این فقر است که از مرزهای ملی می‌گذرد، نتایج این کتاب اگر چه هولناک است اما گریزی از آن نیست.\n\nاین عضو هیات علمی دانشگاه شهید بهشتی در ادامه مدلهای مسکن کم درآمدان را در کشورهای مختلف از جمله انگلیس، چین و .... مورد بررسی قرار داد و گفت: مسکن اجتماعی برای کم درآمدها مختص دهک های یک تا چهار یا یک تا سه در کشورهای مختلف است که این مساکن باید هم قابل استطاعت باشد و هم ایمن و هم اینکه نرخ خرید یا اجاره بها به هیچ وجه توسط بخش خصوصی پرداخت نشود.\n\nملک‌پور در خصوص مسکن مهر گفت: نباید اشتباه کنیم، مسکن مهر معیارهای مسکن اجتماعی را نداشت، در مسکن اجتماعی هزینه ای نباید توسط مردم پرداخت شود و نرخ تورم سالیانه این مساکن در نهایت باید یک الی دو درصد باشد، به عنوان مثال نرخ افزایش تورم اجاره‌بها در مورد مساکن اجتماعی در کشور انگلستان در یک دوره بیست ساله تنها 10 درصد ارزیابی شده است.\n\nوی در قسمت دیگری از سخنانش به بحران مسکن برای یک میلیارد نفر در جهان اشاره کرد و گفت: این آمارها مربوط به سال 2010 است و البته حق تأمین مسکن برای گروه‌های کم درآمد مسیری است در معنای بزرگ مفهوم «حق به شهر».\n\nدر این جلسه هم اندیشی تجربه اسکان بشر سازمان ملل مدل (CLT)، تجربه هلند، پرتغال، اسپانیا، کره جنوبی، انگلستان، چین و ترکیه با جزئیات برای حاضران در جلسه و همراهان ویدئو کنفرانس در 32 نقطه از تهران و ایران تشریح شد.\n\nبهزاد ملک‌پور نیز در این جلسه به تشریح جزئیات مسکن کم درآمدها در چین و ترکیه به صورت خاص به دلیل شباهت های فرهنگی، تعلق خاطر ساکنان به موضوع مسکن ملکی و حیات و هویت اجتماعی پرداخت و گفت: این دو مدل شبیه ترین مدلها به ایران هستند؛ سیاست‌‌اشان وام‌های بلندمدت، بلندمرتبه‌سازی، سیاستگذاری متمرکز و کار با پیمانکاران مشخص با حاشیه سود کم است.\n\nماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری نیز ضمن تأکید بر سیاست‌های پلکانی مثل سیاست‌های کشور چین و یا مدل متمرکز دولتی در کشور ترکیه گفت: ایرانیان خانه دار شدن را یکی از اهداف زندگیشان می دانند و تجربه مسکن استیجاری در دولت‌های قبل نشانه عدم موفقیت مدل اجاره ای بوده است و در این خصوص دولت باید برنامه‌های بلند مدت برای دهک‌های کم درآمد (یک الی چهار) با منابع مالی گسترده در نظر بگیرید.\n\nمحبت‌خواه مدیرکل راه و شهرسازی استان تهران نیز در حاشیه این همایش گفت: برنامه اقدام ملی تولید مسکن برای دهک‌های 4 به بالا در نظر گرفته شده است و در خصوص دهک‌های پایین، باید سهم آورده دولت و منابع مالی دولتی بسیار گسترده باشد.\n\nوی افزود: تجربه مسکن استیجاری، مهر و در حال حاضر اقدام ملی تجربه بسیار خوبی است که می تواند چراغ راه تدوین «سند تأمین مسکن گروه های کم درآمد» باشد.\n\nاوبا اشاره به این که هنوز در ایران نیاز سنجی درستی نداریم، اظهار کرد: از سوی دیگر با توجه به جابه جایی‌های جمعیتی و مهاجرت گروه‌های کم درآمد نیاز داریم تا با استراتژی‌های مشارکتی به صورت جدی به محلات ورود پیدا کنیم، باید دانست تعریف یک یا چند پروژه کوچک در محلات سکونتگاهی دردی را دوا نخواهد کرد.\n\nمحبت‌خواه تصریح کرد: اگر چه استراتژی مشارکتی با نگاه پایین به بالا را مد نظر داریم اما باید تعداد پروژه‌ها و محلاتی که دولت ورود پیدا می‌کند، افزایش یابد، همچنین در سیاست‌های توسعه‌ای آگاه باشیم که ورود به سکونتگاه‌ها و ساخت مسکن برای کم درآمدان جزو اولویت اصلی دولت قرار گیرد.\n\nمدیرکل راه و شهرسازی استان تهران ادامه داد: 88 در صد از درآمد خانوارهای ایرانی مربوط به املاک و مستغلات است در حالی که معیارهای جهانی 25 درصد است و این مسأله باید در سیاستگذاری‌ها به عنوان «مسکن بزرگترین مسأله رفاه خانوار ایرانی» نگاه شود.\n\nمحبت خواه در پایان از برنامه‌ریزی برای نسل دختران و پسران جوان ایرانی تا ده سال آینده خبر داد و تاکید کرد برای شانزده میلیون جوان ایرانی که ده سال آینده در سن ازدواج هستند از حالا باید سیاستگذاری و چاره اندیشی شود.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، نشست آموزشی بازآفرینی شهری با موضوع «الگوی مسکن کم درآمدها، با نگاهی به تجربه ایران و جهان» با همکاری اداره‌کل راه و شهرسازی تهران، شرکت بازآفرینی شهری و مجموعه جهاد دانشگاهی تهران و با همت معاونت فنی و نظارت (دفتر مطالعات کاربردی و امور ترویجی) با حضور نمایندگان شهرداری‌ها، فرمانداری‌ها و ادارات کل راه و شهرسازی کل کشور به شکل ویدئو کنفرانس برگزار شد. \n\nبهزاد ملک پور سخنران این نشست و عضو هیأت علمی گروه برنامه‌ریزی شهری دانشگاه شهید بهشتی در خصوص بررسی محورهای تجارب جهانی و ایرانی در زمینه مسکن به موارد گروه‌های کم‌درآمد، آسیب‌شناسی مسکن این گروه و ارائه راهکارهای مناسب به همراه و تشریح رهیافت‌های نوین در این حوزه پرداخت. \n\nوی از وجود ۶ / ۲ میلیون واحد خالی مسکن در کشور معادل ۱۱ درصد مسکن کل کشور خبر داد و گفت: معیار جهانی در این خصوص ۴ درصد است و وجود خانه‌های خالی به میزان یک دهم تعداد خانه‌های کشور نیازمند تدابیر جدی برای اخذ مالیات‌های سنگین و واگذاری و اجاره و رهن خانه‌ها به مردم با مداخله مستقیم دولت برای جلوگیری از تورم بیشتر در این حوزه است. \n\nوی با اشاره به تجربه کشور اسپانیا در این خصوص گفت: در شهر بارسلونا خانه‌های خالی با نصف قیمت تصرف می‌شوند و ۹۰۰ هزار یورو فرد مالک را جریمه می‌کنند. \n\nوی افزود: ۱۲۰ رشته اقتصادی مرتبط با مسکن وجود دارد و از طرفی اهمیت مبحث مسکن در سبد هزینه خانوارها بسیار زیاد است ولی در محاسبات تورم در ایران قیمت مسکن محاسبه نشده و تنها افزایش قیمت اجاره‌بها را لحاظ می‌کنند ولی در واقعیت سهم مسکن یک سوم از میزان تورم کشور است. \n\nملک‌پور با اشاره به کتاب مهم «سیاره زاغه‌ها» اثر مایک دیویس در خصوص مسکن کم درآمدها گفت: ۳۰ سال است که مایک دیویس در خصوص مسکن کم درآمدها کار می‌کند و به شناسایی الگوهای جهانی در این خصوص برای حل مشکل این معضل بزرگ پرداخته است، در این کتاب دیدگاه بانک جهانی نقد می‌شود و گفته‌شده در کشورهای جهان سوم به مسکن کم درآمدها به عنوان «فضای زیست انسانی» نگاه نمی‌شود، با خوانش کتاب دیویس به این درک می‌رسیم که مسکن امری فنی نیست و با متغیرهای کلان اقتصادی در ارتباط است. کتاب سیاره زاغه‌ها به ما نشان می‌دهد که چگونه سرنوشت تهی دستان در شهرهای جهان سوم یکی است، مهم نیست که فرد تهی‌دست در قاهره باشد یا سائوپولو یا بوشهر، این فقر است که از مرزهای ملی می‌گذرد، نتایج این کتاب اگر چه هولناک است اما گریزی از آن نیست. \n\nاین عضو هیات علمی دانشگاه شهید بهشتی در ادامه مدلهای مسکن کم درآمدان را در کشورهای مختلف از جمله انگلیس، چین و …. مورد بررسی قرار داد و گفت: مسکن اجتماعی برای کم درآمدها مختص دهک‌های یک تا چهار یا یک تا سه در کشورهای مختلف است که این مساکن باید هم قابل استطاعت باشد و هم ایمن و هم اینکه نرخ خرید یا اجاره‌بها به هیچ وجه توسط بخش خصوصی پرداخت نشود. \n\nملک‌پور در خصوص مسکن مهر گفت: نباید اشتباه کنیم، مسکن مهر معیارهای مسکن اجتماعی را نداشت، در مسکن اجتماعی هزینه‌ای نباید توسط مردم پرداخت شود و نرخ تورم سالیانه این مساکن در نهایت باید یک الی دو درصد باشد، به عنوان مثال نرخ افزایش تورم اجاره‌بها در مورد مساکن اجتماعی در کشور انگلستان در یک دوره بیست ساله تنها ۱۰ درصد ارزیابی شده است. \n\nوی در قسمت دیگری از سخنانش به بحران مسکن برای یک میلیارد نفر در جهان اشاره کرد و گفت: این آمارها مربوط به سال ۲۰۱۰ است و البته حق تأمین مسکن برای گروه‌های کم‌درآمد مسیری است در معنای بزرگ مفهوم «حق به شهر». \n\nدر این جلسه هم‌اندیشی تجربه اسکان بشر سازمان ملل مدل (CLT)، تجربه هلند، پرتغال، اسپانیا، کره جنوبی، انگلستان، چین و ترکیه با جزئیات برای حاضران در جلسه و همراهان ویدئو کنفرانس در ۳۲ نقطه از تهران و ایران تشریح شد. \n\nبهزاد ملک‌پور نیز در این جلسه به تشریح جزئیات مسکن کم درآمدها در چین و ترکیه به صورت خاص به دلیل شباهت‌های فرهنگی، تعلق خاطر ساکنان به موضوع مسکن ملکی و حیات و هویت اجتماعی پرداخت و گفت: این دو مدل شبیه‌ترین مدلها به ایران هستند؛ سیاست‌اشان وام‌های بلندمدت، بلندمرتبه‌سازی، سیاستگذاری متمرکز و کار با پیمانکاران مشخص با حاشیه سود کم است. \n\nماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری نیز ضمن تأکید بر سیاست‌های پلکانی مثل سیاست‌های کشور چین و یا مدل متمرکز دولتی در کشور ترکیه گفت: ایرانیان خانه‌دار شدن را یکی از اهداف زندگیشان می‌دانند و تجربه مسکن استیجاری در دولت‌های قبل نشانه عدم موفقیت مدل اجاره‌ای بوده است و در این خصوص دولت باید برنامه‌های بلند مدت برای دهک‌های کم‌درآمد (یک الی چهار) با منابع مالی گسترده در نظر بگیرید. \n\nمحبت‌خواه مدیرکل راه و شهرسازی استان تهران نیز در حاشیه این همایش گفت: برنامه اقدام ملی تولید مسکن برای دهک‌های ۴ به بالا در نظر گرفته‌شده است و در خصوص دهک‌های پایین، باید سهم آورده دولت و منابع مالی دولتی بسیار گسترده باشد. \n\nوی افزود: تجربه مسکن استیجاری، مهر و در حال حاضر اقدام ملی تجربه بسیار خوبی است که می‌تواند چراغ راه تدوین «سند تأمین مسکن گروه‌های کم‌درآمد» باشد. \n\nاوبا اشاره به این‌که هنوز در ایران نیاز سنجی درستی نداریم، اظهار کرد: از سوی دیگر با توجه به جابه جایی‌های جمعیتی و مهاجرت گروه‌های کم‌درآمد نیاز داریم تا با استراتژی‌های مشارکتی به صورت جدی به محلات ورود پیدا کنیم، باید دانست تعریف یک یا چند پروژه کوچک در محلات سکونتگاهی دردی را دوا نخواهد کرد. \n\nمحبت‌خواه تصریح کرد: اگر چه استراتژی مشارکتی با نگاه پایین به بالا را مد نظر داریم اما باید تعداد پروژه‌ها و محلاتی که دولت ورود پیدا می‌کند، افزایش یابد، همچنین در سیاست‌های توسعه‌ای آگاه باشیم که ورود به سکونتگاه‌ها و ساخت مسکن برای کم درآمدان جزو اولویت اصلی دولت قرار گیرد. \n\nمدیرکل راه و شهرسازی استان تهران ادامه داد: ۸۸ در صد از درآمد خانوارهای ایرانی مربوط به املاک و مستغلات است در حالی که معیارهای جهانی ۲۵ درصد است و این مسأله باید در سیاستگذاری‌ها به عنوان «مسکن بزرگترین مسأله رفاه خانوار ایرانی» نگاه شود. \n\nمحبت خواه در پایان از برنامه‌ریزی برای نسل دختران و پسران جوان ایرانی تا ده سال آینده خبر داد و تاکید کرد برای شانزده میلیون جوان ایرانی که ده سال آینده در سن ازدواج هستند از حالا باید سیاستگذاری و چاره‌اندیشی شود.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آموزشی",
      "بازآفرینی",
      "شهری",
      "موضوع",
      "الگوی",
      "مسکن",
      "درآمدها",
      "نگاهی",
      "تجربه",
      "ایران",
      "جهان",
      "همکاری",
      "شهرسازی",
      "تهران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مجموعه",
      "جهاد",
      "دانشگاهی",
      "تهران",
      "همت",
      "معاونت",
      "فنی",
      "نظارت",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "حضور",
      "نمایندگان",
      "ادارات",
      "شهرسازی",
      "کشور",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "برگزار",
      "بهزاد",
      "ملک",
      "پور",
      "سخنران",
      "عضو",
      "هیأت",
      "علمی",
      "گروه",
      "شهری",
      "دانشگاه",
      "شهید",
      "بهشتی",
      "بررسی",
      "محورهای",
      "تجارب",
      "جهانی",
      "ایرانی",
      "زمینه",
      "مسکن",
      "موارد",
      "مسکن",
      "گروه",
      "ارائه",
      "راهکارهای",
      "همراه",
      "تشریح",
      "نوین",
      "حوزه",
      "پرداخت",
      "میلیون",
      "واحد",
      "خالی",
      "مسکن",
      "کشور",
      "معادل",
      "درصد",
      "مسکن",
      "کشور",
      "خبر",
      "معیار",
      "جهانی",
      "درصد",
      "خالی",
      "میزان",
      "دهم",
      "کشور",
      "نیازمند",
      "تدابیر",
      "اخذ",
      "سنگین",
      "واگذاری",
      "اجاره",
      "رهن",
      "مردم",
      "مداخله",
      "مستقیم",
      "دولت",
      "جلوگیری",
      "تورم",
      "حوزه",
      "اشاره",
      "تجربه",
      "کشور",
      "اسپانیا",
      "شهر",
      "بارسلونا",
      "خالی",
      "نصف",
      "قیمت",
      "تصرف",
      "هزار",
      "یورو",
      "مالک",
      "جریمه",
      "رشته",
      "اقتصادی",
      "مرتبط",
      "مسکن",
      "طرفی",
      "اهمیت",
      "مبحث",
      "مسکن",
      "سبد",
      "هزینه",
      "خانوارها",
      "محاسبات",
      "تورم",
      "ایران",
      "قیمت",
      "مسکن",
      "محاسبه",
      "نشده",
      "افزایش",
      "قیمت",
      "واقعیت",
      "مسکن",
      "میزان",
      "تورم",
      "کشور",
      "اشاره",
      "کتاب",
      "سیاره",
      "مایک",
      "دیویس",
      "مسکن",
      "درآمدها",
      "سال",
      "مایک",
      "دیویس",
      "مسکن",
      "درآمدها",
      "کار",
      "شناسایی",
      "الگوهای",
      "جهانی",
      "مشکل",
      "معضل",
      "کتاب",
      "دیدگاه",
      "بانک",
      "جهانی",
      "نقد",
      "کشورهای",
      "جهان",
      "مسکن",
      "درآمدها",
      "عنوان",
      "فضای",
      "زیست",
      "انسانی",
      "نگاه",
      "خوانش",
      "کتاب",
      "دیویس",
      "درک",
      "مسکن",
      "امری",
      "فنی",
      "متغیرهای",
      "کلان",
      "اقتصادی",
      "ارتباط",
      "کتاب",
      "سیاره",
      "نشان",
      "سرنوشت",
      "تهی",
      "دستان",
      "شهرهای",
      "جهان",
      "قاهره",
      "سائوپولو",
      "بوشهر",
      "فقر",
      "مرزهای",
      "ملی",
      "نتایج",
      "کتاب",
      "هولناک",
      "گریزی",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "شهید",
      "بهشتی",
      "ادامه",
      "مدلهای",
      "مسکن",
      "درآمدان",
      "کشورهای",
      "مختلف",
      "جمله",
      "انگلیس",
      "چین",
      "بررسی",
      "قرار",
      "مسکن",
      "اجتماعی",
      "درآمدها",
      "مختص",
      "کشورهای",
      "مختلف",
      "مساکن",
      "استطاعت",
      "ایمن",
      "نرخ",
      "خرید",
      "وجه",
      "توسط",
      "خصوصی",
      "پرداخت",
      "نشود",
      "مسکن",
      "مهر",
      "اشتباه",
      "مسکن",
      "مهر",
      "معیارهای",
      "مسکن",
      "اجتماعی",
      "نداشت",
      "مسکن",
      "اجتماعی",
      "توسط",
      "مردم",
      "پرداخت",
      "نرخ",
      "تورم",
      "سالیانه",
      "مساکن",
      "نهایت",
      "الی",
      "درصد",
      "عنوان",
      "مثال",
      "نرخ",
      "افزایش",
      "تورم",
      "مساکن",
      "اجتماعی",
      "کشور",
      "انگلستان",
      "دوره",
      "بیست",
      "درصد",
      "ارزیابی",
      "قسمت",
      "سخنانش",
      "بحران",
      "مسکن",
      "میلیارد",
      "نفر",
      "جهان",
      "اشاره",
      "آمارها",
      "سال",
      "حق",
      "تأمین",
      "مسکن",
      "مسیری",
      "معنای",
      "مفهوم",
      "حق",
      "شهر",
      "جلسه",
      "تجربه",
      "اسکان",
      "بشر",
      "سازمان",
      "ملل",
      "مدل",
      "CLT",
      "تجربه",
      "هلند",
      "پرتغال",
      "اسپانیا",
      "کره",
      "جنوبی",
      "انگلستان",
      "چین",
      "ترکیه",
      "جزئیات",
      "حاضران",
      "جلسه",
      "همراهان",
      "ویدئو",
      "کنفرانس",
      "نقطه",
      "تهران",
      "ایران",
      "تشریح",
      "بهزاد",
      "جلسه",
      "تشریح",
      "جزئیات",
      "مسکن",
      "درآمدها",
      "چین",
      "ترکیه",
      "صورت",
      "دلیل",
      "فرهنگی",
      "تعلق",
      "خاطر",
      "ساکنان",
      "موضوع",
      "مسکن",
      "ملکی",
      "حیات",
      "هویت",
      "اجتماعی",
      "پرداخت",
      "مدل",
      "مدلها",
      "ایران",
      "بلندمدت",
      "سیاستگذاری",
      "متمرکز",
      "کار",
      "پیمانکاران",
      "حاشیه",
      "سود",
      "ماندانا",
      "ملک",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تأکید",
      "پلکانی",
      "کشور",
      "چین",
      "مدل",
      "متمرکز",
      "دولتی",
      "کشور",
      "ترکیه",
      "ایرانیان",
      "اهداف",
      "زندگیشان",
      "تجربه",
      "مسکن",
      "استیجاری",
      "نشانه",
      "موفقیت",
      "مدل",
      "دولت",
      "بلند",
      "الی",
      "منابع",
      "مالی",
      "گسترده",
      "بگیرید",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "حاشیه",
      "همایش",
      "برنامه",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "پایین",
      "آورده",
      "دولت",
      "منابع",
      "مالی",
      "دولتی",
      "تجربه",
      "مسکن",
      "استیجاری",
      "مهر",
      "حاضر",
      "اقدام",
      "ملی",
      "تجربه",
      "چراغ",
      "تدوین",
      "سند",
      "تأمین",
      "مسکن",
      "اوبا",
      "اشاره",
      "ایران",
      "سنجی",
      "درستی",
      "نداریم",
      "اظهار",
      "توجه",
      "جابه",
      "جمعیتی",
      "مهاجرت",
      "مشارکتی",
      "صورت",
      "محلات",
      "ورود",
      "تعریف",
      "پروژه",
      "محلات",
      "سکونتگاهی",
      "دردی",
      "دوا",
      "تصریح",
      "استراتژی",
      "مشارکتی",
      "نگاه",
      "پایین",
      "مد",
      "محلاتی",
      "دولت",
      "ورود",
      "افزایش",
      "آگاه",
      "باشیم",
      "ورود",
      "ساخت",
      "مسکن",
      "درآمدان",
      "جزو",
      "اولویت",
      "اصلی",
      "دولت",
      "قرار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "ادامه",
      "صد",
      "درآمد",
      "خانوارهای",
      "ایرانی",
      "املاک",
      "مستغلات",
      "معیارهای",
      "جهانی",
      "درصد",
      "مسأله",
      "عنوان",
      "مسکن",
      "بزرگترین",
      "مسأله",
      "رفاه",
      "خانوار",
      "ایرانی",
      "نگاه",
      "محبت",
      "خواه",
      "پایان",
      "نسل",
      "دختران",
      "پسران",
      "جوان",
      "ایرانی",
      "ده",
      "سال",
      "آینده",
      "خبر",
      "تاکید",
      "شانزده",
      "میلیون",
      "جوان",
      "ایرانی",
      "ده",
      "سال",
      "آینده",
      "سن",
      "ازدواج",
      "سیاستگذاری"
    ],
    "publish_date": "2021-01-23 09:43:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:38:58.226498"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-به-استان-اردبیل-سفر-کرد",
    "title": "معاون وزیر راه و شهرسازی به استان اردبیل سفر کرد",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود، امروز پنجشنبه به منظور بررسی و بازدید از آخرین وضعیت پروژههای بازآفرینی اردبیل به این استان سفر کرده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با استقبال صدیف بدری رئیس مجمع نمایندگان استان اردبیل، معاون عمرانی استاندار، مدیرکل راه و شهرسازی، فرماندار و شهردار اردبیل وارد فرودگاه اردبیل شد.\n\nبازدید از بازار تاریخی اردبیل، بازدید از محلات حاشیه نشین و ۱۳ گانه اردبیل، پیگیری وضعیت مصوبات سفر گذشته به این استان و شرکت در جلسه جمع بندی سفر در استانداری اردبیل که با حضور استاندار برگزار می شود بخشی از برنامه‌های معاون وزیر راه و شهرسازی در این سفر یک روزه است.\n\nگفتنی است علی نیکزاد نائب رئیس مجلس شورای اسلامی و نماینده مردم اردبیل، سرعین، نمیر و نیر از جمله افراد حاضر در این بازدیدهاست.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود، امروز پنجشنبه به منظور بررسی و بازدید از آخرین وضعیت پروژه‌های بازآفرینی اردبیل به این استان سفر کرده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با استقبال صدیف بدری رئیس مجمع نمایندگان استان اردبیل، معاون عمرانی استاندار، مدیرکل راه و شهرسازی، فرماندار و شهردار اردبیل وارد فرودگاه اردبیل شد. \n\nبازدید از بازار تاریخی اردبیل، بازدید از محلات حاشیه‌نشین و ۱۳ گانه اردبیل، پیگیری وضعیت مصوبات سفر گذشته به این استان و شرکت در جلسه جمع‌بندی سفر در استانداری اردبیل که با حضور استاندار برگزار می‌شود بخشی از برنامه‌های معاون وزیر راه و شهرسازی در این سفر یک روزه است. \n\nگفتنی است علی نیکزاد نائب رئیس مجلس شورای اسلامی و نماینده مردم اردبیل، سرعین، نمیر و نیر از جمله افراد حاضر در این بازدیدهاست.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "سفرهای",
      "استانی",
      "امروز",
      "پنجشنبه",
      "بررسی",
      "بازدید",
      "وضعیت",
      "بازآفرینی",
      "اردبیل",
      "استان",
      "سفر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استقبال",
      "صدیف",
      "بدری",
      "رئیس",
      "مجمع",
      "نمایندگان",
      "استان",
      "اردبیل",
      "معاون",
      "عمرانی",
      "استاندار",
      "مدیرکل",
      "شهرسازی",
      "فرماندار",
      "شهردار",
      "اردبیل",
      "فرودگاه",
      "اردبیل",
      "بازدید",
      "بازار",
      "تاریخی",
      "اردبیل",
      "بازدید",
      "محلات",
      "گانه",
      "اردبیل",
      "پیگیری",
      "وضعیت",
      "مصوبات",
      "سفر",
      "گذشته",
      "استان",
      "شرکت",
      "جلسه",
      "سفر",
      "استانداری",
      "اردبیل",
      "حضور",
      "استاندار",
      "برگزار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سفر",
      "روزه",
      "گفتنی",
      "علی",
      "نیکزاد",
      "نائب",
      "رئیس",
      "مجلس",
      "شورای",
      "اسلامی",
      "نماینده",
      "مردم",
      "اردبیل",
      "سرعین",
      "نمیر",
      "نیر",
      "جمله",
      "حاضر",
      "بازدیدهاست"
    ],
    "publish_date": "2021-01-14 15:24:34+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:39:03.014293"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/ابلاغ-اجرای-۱۰-اقدام-راهبردی-وزارت-راه-و-شهرسازی-و-پایش-آن",
    "title": "ابلاغ اجرای ۱۰ اقدام راهبردی وزارت راه و شهرسازی و پایش آن",
    "text": "رستم قاسمی در راستای اجرای فرامین و برنامه های رئیس جمهور در حوزه راه و شهرسازی و تحقق اهداف و برنامه های اعلامی در دولت سیزدهم ۱۰ اقدام راهبردی این وزارتخانه را در گام نخست برای اجرا و اقدام عاجل ابلاغ کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران رستم قاسمی به منظور اجرای برنامه‌های رییس دولت سیزدهم در حوزه راه و شهرسازی و تحقق اهداف و برنامه‌ها، جزئیات ۱۰ اقدام راهبردی وزارت راه و شهرسازی را برای اجرا به معاونان خود در حوزه‌های مختلف ابلاغ کرد.\n\nوزیر راه و شهرسازی دولت سیزدهم به منظور اجرای دقیق، سازماندهی شده و قابل پایش ۱۰ اقدام راهبردی وزارت راه و شهرسازی در نامه ای خطاب به معاونان، رؤسا و مدیران عامل سازمان‌ها و شرکت‌های تابعه دستور داد نحوه اجرای برنامه‌های هرکدام از اقدامات راهبری توسط متولی و یا متولیان حداکثر یک هفته تهیه و به همراه اطلاعات کامل و منابع اعتباری موردنیاز به دبیرخانه مرکزی اقدامات راهبردی وزارت راه و شهرسازی در معاونت برنامه‌ریزی و مدیریت منابع ارسال شود.\n\nهمچنین گزارش عملکرد اقدامات ابلاغ شده به صورت هفتگی گزارش شود. لازم است کارگروه هماهنگی و برنامه‌ریزی اجرایی داخلی در سازمان‌ها و شرکت‌های تابعه با مسئولیت بالاترین مقام آن دستگاه تشکیل و همه ظرفیت‌های ممکن برای اثربخشی حداکثری اقدامات به کار گرفته شود.\n\nجزئیات ۱۰ اقدام راهبردی وزارت راه و شهرسازی\n\nاقدام نخست- بانک زمین تسهیلگری معماری و شهرسازی: متولی این بخش سازمان ملی زمین و مسکن است که این مهم را در همکاری با معاونت معماری و شهرسازی، شرکت عمران شهرهای جدید و شرکت بازآفرینی شهری باید به انجام برساند. بخشی ازاقدامات مورد انتظار این بخش شامل تکمیل و بروز رسانی بانک زمین و احصای کلیه زمین‌های دولتی واقع در حریم و محدوده شهرها، تامین تمامی اراضی موردنیاز برای تولید مسکن در دولت سیزدهم، اجرای ماده ۶ قانون ساماندهی و حمایت از تولید و عرضه مسکن و اجرای ماده ۱۰ قانون جهش تولید مسکن تا پایان ۱۴۰۰ است.\n\nاقدام دوم- نهضت ملی مسکن: متولی این بخش معاونت مسکن و ساختمان است که در همکاری با معاونت معماری و شهرسازی، معاونت برنامه‌ریزی و مدیریت منابع و شرکت عمران شهرهای جدید به اینکار اقدام می‌کند. بخشی از اقدامات مورد انتظار در این بخش نیز شامل پیگیری و نهایی سازی جدول اقدام مبتنی بر قانون جهش تولید و تامین مسکن، تدوین نقشه راه مبتنی بر اولویت‌بندی چگونگی اجرای طرح‌های پشتیبان اقدام ملی مسکن، زمانبندی اجرایی عملیات طرح اقدام ملی با حداکثر سرعت ممکن، معرفی افراد واجد شرایط به بانک‌ها جهت اخذ تسهیلات ساخت مسکن موضوع قانون بودجه، و تشکیل فوری صندوق مسکن و تجهیز منابع مالی مطرح در قانون جهش تولید مسکن است.\n\nهمچنین، تکمیل کلیه واحدهای باقیمانده مسکن مهر تا پایان ۱۴۰۰، ایجاد سامانه ثبت اطلاعات برخط وادهای تکمیل نشده مسکن مهر، تسریع در اجرای خدمات روبنایی موردنیاز پروژه‌های مسکن مهر از محل تهاتر اراضی وزارت راه و شهرسازی، پاسخگویی به نیازسنجی مسکن در چارجوب طرح‌های جامع، مکانیابی شهرها و شهرک‌ها و تامین اراضی پشتیبان سکونت در چارچوب ملاحظات فنی در شورای عالی شهرسازی و معماری ایران، اخذ مصوبات موردنیاز اجرای طرح نهضت ملی مسکن از هیات دولت و شورای عالی مسکن علاوه بر اخذ مصوبات مرتبط از شورای‌عالی معماری و شهرسازی، شروع مقدمات اجرایی فرآیند ساخت نهضت ملی مسکن با اولویت شهرهای کوچک و متوسط و روستاها و تامین مسکن محرومان، تسریح در فرآیند نوسازی و بهسازی بافت‌های فرسوده، امکان‌سنجی بضاعت اراضی خالی در محدوده شهرها جهت استفاده بهینه در راستای تامین مسکن و خدمات پشتیبان، برنامه‌ریزی دقیق برای تامین منابع مالی و دقیق کردن برنامه‌ تولید متناسب با شرایط درآمدی و میزان حمایت دولت از گروه‌های مختلف، نظارت بر هزینه کرد اعتبارات حوزه مسکن و ساختمان،و بازنگری در طرح جامع مسکن از دیگر انتظارات این بخش عنوان شده است.\n\nاقدام سوم- بازآفرینی معماری دیجیتالی سازمانی : در این بخش متولی معاونت برنامه‌ریزی و مدیریت منابع بوده و اقدامات موردنیاز این بخش نیز شامل آغاز استقرار حکمرانی داده، بازآفرینی معماری دیجیتالی سازمانی، نقشه راه شفافیت فراگیر فرآیندهای مالی و عملیاتی و سامانه جامع مدیریت منابع سازمانی است.\n\nاقدام چهارم- نهضت جامع حمل و نقل : در این بخش متولی معاونت حمل و نقل است که باید در همکاری باسازمان راهداری و حمل و نقل جاده‌ای، شرکت راه‌آهن جمهوری اسلامی ایران، شرکت فرودگاه‌ها و ناوبری هوایی ایران اقدام را اجرایی و عملیاتی کند. اقدامات موردانتظار این بخش نیز شامل تکمیل طرح جامع حمل و نقل و نقشه راه عملیاتی سازی آن مبتنی بر زمان بندی مشخص، تدوین نقشه راه بهبود کیفیت ناوگان حمل و نقل در چهار بخش، تدوین نقشه اقدام کریدورهای بین‌المللی و هاب‌های لجستیکی،تدوین برنامه عملیاتی برای کاهش تلفات با افزایش ایمنی راه‌های کشور، و تکمیل پروژه‌های نیمه‌تمام راه روستایی است.\n\nاقدام پنجم - اقتصادمسکن و حمل و نقل و فراگیری اطلاعاتی: در این بخش متولیان اصلی معاونت حمل و نقل و معاونت مسکن و ساختمان هستند که باید در همکاری با معاونت برنامه‌ریزی و مدیریت منابع کار را به انجام برسانند. اقدامات مورد انتظار این بخش نیز شامل تکمیل و به روز رسانی «سامانه ملی املاک و اسکان» جهت اجرای ماده ۱۶۹ مکرر قانون مالیات‌‌های مستقیم به عنوان مهم‌ترین ابزار سیاست‌گذاری و مدیریت حوزه مسکن، شناسایی و معرفی خانه‌های خالی و گران‌قیمت با اولویت کلانشهرها به وزارت اقتصاد و دارایی جهت اخذ مالیات با اجرای ماده ۵۴ مکرر و ۱۶۹ مکرر قانون مالیات‌های مستقیم و تبصره ۶ قانون بودجه سال ۱۴۰۰، و تدوین طرح‌های هدایت اعتباری و مالیاتی در حوزه مسکن و حمل و نقل و باززنده سازی سامانه‌های جامعآماری در حوزه مسکن و حمل و نقل است.\n\nتدوین راهکارهای جذب سرمایه‌گذار مردمی در طرح‌های حمل و نقلی و مسکن، معرفی طرح‌های آزادراه‌هاو طرح‌های ریلی و دعوت از سرمایه‌گذاران برای مشارکت، استفاده از منابع مالی و اموال دستگاه‌های تابعه برای تامین مالی طرح‌های اولویت‌دار حمل و نقل از طریق صندوق توسعه حمل و نقل، و تدوین برنامه عملیاتی شناسایی مسائل حقوقی و مالکیتی جذب سرمایه مردمی در حوزه ساخت و ساز و معاملات مسکن بخش دیگری از اقدامات مورد انتظار در این موضوع است.\n\nاقدام ششم- تعیین تکلیف پروژه‌های پیشران حمل ونقل: متولی این بخش معاونت برنامه‌ریزی و مدیریت منابع است. اقدامات مورد انتظار این بخش نیز شامل احصاء و تدوین برنامه زمانبندی کلیه پروژه‌های پیشران در حوزه حمل ونقل با تاکید بر پروژه‌های ناتمام دارای اولویت و امکان خاتمه‌یابی سریع است.\n\nاقدام هفتم- بازآفرینی نظام‌های سرمایه‌های انسانی : متولی این بخش نیز معاونت توسعه و برنامه ریزی تعیین شده و بازآفرینی نظام شایسته‌گزینی، جبران خدمت و غنابخشی شغلی اقدام مورد انتظار این بخش است.\n\nاقدام هشتم- بازآفرینی ساختار سازمان وزارت راه و شهرسازی : متولی این بخش معاونت توسعه مدیریت و سرمایه‌های انسانی است که در همکاری با معاونت برنامه‌ریزی و مدیریت منابع این مهم را به انجام می‌رساند. اقدامات مورد انتظار این بخش شامل بازنگری در ساختار و شرح وظایف سازمانی ستاد و دستگاه‌های وابسته وزارت راه و شهرسازی با رویکرد یکپارچه‌سازی، شفاف‌سازی، چابک‌سازی، رفع موانع اداری و کاهش هزینه‌های غیرضرور است.\n\nاقدام نهم- راه‌اندازی حلقه‌های اندیشه‌ورز با متولی گری معاونت برنامه‌ریزی و مدیریت منابع: این معاونت در همکاری با مرکز پژوهش‌های راه، مسکن و ساختمان این کار را به انجام می‌رساند. در این بخش برنامه‌ریزی تشکیل کارگروه مشترک هم‌فکری و ایده‌‌پردازی با حضور همکاران توانمند ستادی، نخبگان دانشگاهی، فعالان و مجریان بخش خصوصی در حوزه‌های مربوط با وزارتخانه و مدیران ستادی در سطح ملی و استانی و کمک به پیاده‌سازی پژوهش‌های دانش‌پایه و تجریبات روز دنیا در طرح‌ها و برنامه‌های وزارتخانه است.\n\nاقدام دهم- ارتقای بهره‌وری کلیه واحدها با متولی گری معاونت برنامه‌ریزی و مدیریت منابع: اقدام موردانتظار این بخش نیز شامل پروژه بهبود شاخص‌های عملیاتی کلیه بخش‌های ستادی، عملیاتی و پایش شاخص‌ها در حوزه راه و مسکن است.",
    "normalized_text": "رستم قاسمی در راستای اجرای فرامین و برنامه‌های رئیس‌جمهور در حوزه راه و شهرسازی و تحقق اهداف و برنامه‌های اعلامی در دولت سیزدهم ۱۰ اقدام راهبردی این وزارتخانه را در گام نخست برای اجرا و اقدام عاجل ابلاغ کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران رستم قاسمی به منظور اجرای برنامه‌های رییس دولت سیزدهم در حوزه راه و شهرسازی و تحقق اهداف و برنامه‌ها، جزئیات ۱۰ اقدام راهبردی وزارت راه و شهرسازی را برای اجرا به معاونان خود در حوزه‌های مختلف ابلاغ کرد. \n\nوزیر راه و شهرسازی دولت سیزدهم به منظور اجرای دقیق، سازماندهی‌شده و قابل پایش ۱۰ اقدام راهبردی وزارت راه و شهرسازی در نامه‌ای خطاب به معاونان، رؤسا و مدیران عامل سازمان‌ها و شرکت‌های تابعه دستور داد نحوه اجرای برنامه‌های هرکدام از اقدامات راهبری توسط متولی و یا متولیان حداکثر یک هفته تهیه و به همراه اطلاعات کامل و منابع اعتباری موردنیاز به دبیرخانه مرکزی اقدامات راهبردی وزارت راه و شهرسازی در معاونت برنامه‌ریزی و مدیریت منابع ارسال شود. \n\nهمچنین گزارش عملکرد اقدامات ابلاغ‌شده به صورت هفتگی گزارش شود. لازم است کارگروه هماهنگی و برنامه‌ریزی اجرایی داخلی در سازمان‌ها و شرکت‌های تابعه با مسئولیت بالاترین مقام آن دستگاه تشکیل و همه ظرفیت‌های ممکن برای اثربخشی حداکثری اقدامات به کار گرفته شود. \n\nجزئیات ۱۰ اقدام راهبردی وزارت راه و شهرسازی\n\nاقدام نخست- بانک زمین تسهیلگری معماری و شهرسازی: متولی این بخش سازمان ملی زمین و مسکن است که این مهم را در همکاری با معاونت معماری و شهرسازی، شرکت عمران شهرهای جدید و شرکت بازآفرینی شهری باید به انجام برساند. بخشی ازاقدامات مورد انتظار این بخش شامل تکمیل و بروز رسانی بانک زمین و احصای کلیه زمین‌های دولتی واقع در حریم و محدوده شهرها، تامین تمامی اراضی موردنیاز برای تولید مسکن در دولت سیزدهم، اجرای ماده ۶ قانون ساماندهی و حمایت از تولید و عرضه مسکن و اجرای ماده ۱۰ قانون جهش تولید مسکن تا پایان ۱۴۰۰ است. \n\nاقدام دوم- نهضت ملی مسکن: متولی این بخش معاونت مسکن و ساختمان است که در همکاری با معاونت معماری و شهرسازی، معاونت برنامه‌ریزی و مدیریت منابع و شرکت عمران شهرهای جدید به اینکار اقدام می‌کند. بخشی از اقدامات مورد انتظار در این بخش نیز شامل پیگیری و نهایی سازی جدول اقدام مبتنی بر قانون جهش تولید و تامین مسکن، تدوین نقشه راه مبتنی بر اولویت‌بندی چگونگی اجرای طرح‌های پشتیبان اقدام ملی مسکن، زمانبندی اجرایی عملیات طرح اقدام ملی با حداکثر سرعت ممکن، معرفی افراد واجد شرایط به بانک‌ها جهت اخذ تسهیلات ساخت مسکن موضوع قانون بودجه، و تشکیل فوری صندوق مسکن و تجهیز منابع مالی مطرح در قانون جهش تولید مسکن است. \n\nهمچنین، تکمیل کلیه واحدهای باقیمانده مسکن مهر تا پایان ۱۴۰۰، ایجاد سامانه ثبت اطلاعات برخط وادهای تکمیل نشده مسکن مهر، تسریع در اجرای خدمات روبنایی موردنیاز پروژه‌های مسکن مهر از محل تهاتر اراضی وزارت راه و شهرسازی، پاسخگویی به نیازسنجی مسکن در چارجوب طرح‌های جامع، مکانیابی شهرها و شهرک‌ها و تامین اراضی پشتیبان سکونت در چارچوب ملاحظات فنی در شورای عالی شهرسازی و معماری ایران، اخذ مصوبات موردنیاز اجرای طرح نهضت ملی مسکن از هیات دولت و شورای عالی مسکن علاوه بر اخذ مصوبات مرتبط از شورای‌عالی معماری و شهرسازی، شروع مقدمات اجرایی فرآیند ساخت نهضت ملی مسکن با اولویت شهرهای کوچک و متوسط و روستاها و تامین مسکن محرومان، تسریح در فرآیند نوسازی و بهسازی بافت‌های فرسوده، امکان‌سنجی بضاعت اراضی خالی در محدوده شهرها جهت استفاده بهینه در راستای تامین مسکن و خدمات پشتیبان، برنامه‌ریزی دقیق برای تامین منابع مالی و دقیق کردن برنامه تولید متناسب با شرایط درآمدی و میزان حمایت دولت از گروه‌های مختلف، نظارت بر هزینه کرد اعتبارات حوزه مسکن و ساختمان، و بازنگری در طرح جامع مسکن از دیگر انتظارات این بخش عنوان‌شده است. \n\nاقدام سوم- بازآفرینی معماری دیجیتالی سازمانی: در این بخش متولی معاونت برنامه‌ریزی و مدیریت منابع بوده و اقدامات موردنیاز این بخش نیز شامل آغاز استقرار حکمرانی داده، بازآفرینی معماری دیجیتالی سازمانی، نقشه راه شفافیت فراگیر فرآیندهای مالی و عملیاتی و سامانه جامع مدیریت منابع سازمانی است. \n\nاقدام چهارم- نهضت جامع حمل و نقل: در این بخش متولی معاونت حمل و نقل است که باید در همکاری باسازمان راهداری و حمل و نقل جاده‌ای، شرکت راه‌آهن جمهوری اسلامی ایران، شرکت فرودگاه‌ها و ناوبری هوایی ایران اقدام را اجرایی و عملیاتی کند. اقدامات موردانتظار این بخش نیز شامل تکمیل طرح جامع حمل و نقل و نقشه راه عملیاتی سازی آن مبتنی بر زمان‌بندی مشخص، تدوین نقشه راه بهبود کیفیت ناوگان حمل و نقل در چهار بخش، تدوین نقشه اقدام کریدورهای بین‌المللی و هاب‌های لجستیکی، تدوین برنامه عملیاتی برای کاهش تلفات با افزایش ایمنی راه‌های کشور، و تکمیل پروژه‌های نیمه‌تمام راه روستایی است. \n\nاقدام پنجم - اقتصادمسکن و حمل و نقل و فراگیری اطلاعاتی: در این بخش متولیان اصلی معاونت حمل و نقل و معاونت مسکن و ساختمان هستند که باید در همکاری با معاونت برنامه‌ریزی و مدیریت منابع کار را به انجام برسانند. اقدامات مورد انتظار این بخش نیز شامل تکمیل و به‌روز رسانی «سامانه ملی املاک و اسکان» جهت اجرای ماده ۱۶۹ مکرر قانون مالیات‌های مستقیم به عنوان مهم‌ترین ابزار سیاست‌گذاری و مدیریت حوزه مسکن، شناسایی و معرفی خانه‌های خالی و گران‌قیمت با اولویت کلانشهرها به وزارت اقتصاد و دارایی جهت اخذ مالیات با اجرای ماده ۵۴ مکرر و ۱۶۹ مکرر قانون مالیات‌های مستقیم و تبصره ۶ قانون بودجه سال ۱۴۰۰، و تدوین طرح‌های هدایت اعتباری و مالیاتی در حوزه مسکن و حمل و نقل و باززنده سازی سامانه‌های جامعآماری در حوزه مسکن و حمل و نقل است. \n\nتدوین راهکارهای جذب سرمایه‌گذار مردمی در طرح‌های حمل و نقلی و مسکن، معرفی طرح‌های آزادراه‌هاو طرح‌های ریلی و دعوت از سرمایه‌گذاران برای مشارکت، استفاده از منابع مالی و اموال دستگاه‌های تابعه برای تامین مالی طرح‌های اولویت‌دار حمل و نقل از طریق صندوق توسعه حمل و نقل، و تدوین برنامه عملیاتی شناسایی مسائل حقوقی و مالکیتی جذب سرمایه مردمی در حوزه ساخت و ساز و معاملات مسکن بخش دیگری از اقدامات مورد انتظار در این موضوع است. \n\nاقدام ششم- تعیین تکلیف پروژه‌های پیشران حمل‌ونقل: متولی این بخش معاونت برنامه‌ریزی و مدیریت منابع است. اقدامات مورد انتظار این بخش نیز شامل احصاء و تدوین برنامه زمانبندی کلیه پروژه‌های پیشران در حوزه حمل‌ونقل با تاکید بر پروژه‌های ناتمام دارای اولویت و امکان خاتمه‌یابی سریع است. \n\nاقدام هفتم- بازآفرینی نظام‌های سرمایه‌های انسانی: متولی این بخش نیز معاونت توسعه و برنامه‌ریزی تعیین‌شده و بازآفرینی نظام شایسته‌گزینی، جبران خدمت و غنابخشی شغلی اقدام مورد انتظار این بخش است. \n\nاقدام هشتم- بازآفرینی ساختار سازمان وزارت راه و شهرسازی: متولی این بخش معاونت توسعه مدیریت و سرمایه‌های انسانی است که در همکاری با معاونت برنامه‌ریزی و مدیریت منابع این مهم را به انجام می‌رساند. اقدامات مورد انتظار این بخش شامل بازنگری در ساختار و شرح وظایف سازمانی ستاد و دستگاه‌های وابسته وزارت راه و شهرسازی با رویکرد یکپارچه‌سازی، شفاف‌سازی، چابک‌سازی، رفع موانع اداری و کاهش هزینه‌های غیرضرور است. \n\nاقدام نهم- راه‌اندازی حلقه‌های اندیشه‌ورز با متولی‌گری معاونت برنامه‌ریزی و مدیریت منابع: این معاونت در همکاری با مرکز پژوهش‌های راه، مسکن و ساختمان این کار را به انجام می‌رساند. در این بخش برنامه‌ریزی تشکیل کارگروه مشترک هم‌فکری و ایده‌پردازی با حضور همکاران توانمند ستادی، نخبگان دانشگاهی، فعالان و مجریان بخش خصوصی در حوزه‌های مربوط با وزارتخانه و مدیران ستادی در سطح ملی و استانی و کمک به پیاده‌سازی پژوهش‌های دانش‌پایه و تجریبات روز دنیا در طرح‌ها و برنامه‌های وزارتخانه است. \n\nاقدام دهم- ارتقای بهره‌وری کلیه واحدها با متولی‌گری معاونت برنامه‌ریزی و مدیریت منابع: اقدام موردانتظار این بخش نیز شامل پروژه بهبود شاخص‌های عملیاتی کلیه بخش‌های ستادی، عملیاتی و پایش شاخص‌ها در حوزه راه و مسکن است.",
    "tokens": [
      "رستم",
      "قاسمی",
      "راستای",
      "اجرای",
      "فرامین",
      "حوزه",
      "شهرسازی",
      "تحقق",
      "اهداف",
      "اعلامی",
      "دولت",
      "سیزدهم",
      "اقدام",
      "راهبردی",
      "وزارتخانه",
      "گام",
      "اقدام",
      "عاجل",
      "ابلاغ",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رستم",
      "قاسمی",
      "اجرای",
      "رییس",
      "دولت",
      "سیزدهم",
      "حوزه",
      "شهرسازی",
      "تحقق",
      "اهداف",
      "جزئیات",
      "اقدام",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "معاونان",
      "مختلف",
      "ابلاغ",
      "وزیر",
      "شهرسازی",
      "دولت",
      "سیزدهم",
      "اجرای",
      "دقیق",
      "پایش",
      "اقدام",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "خطاب",
      "معاونان",
      "رؤسا",
      "مدیران",
      "عامل",
      "تابعه",
      "دستور",
      "اجرای",
      "هرکدام",
      "اقدامات",
      "راهبری",
      "توسط",
      "متولی",
      "متولیان",
      "حداکثر",
      "هفته",
      "همراه",
      "اطلاعات",
      "منابع",
      "اعتباری",
      "موردنیاز",
      "دبیرخانه",
      "مرکزی",
      "اقدامات",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "معاونت",
      "مدیریت",
      "منابع",
      "ارسال",
      "گزارش",
      "عملکرد",
      "اقدامات",
      "صورت",
      "هفتگی",
      "گزارش",
      "کارگروه",
      "هماهنگی",
      "اجرایی",
      "داخلی",
      "تابعه",
      "مسئولیت",
      "بالاترین",
      "مقام",
      "دستگاه",
      "تشکیل",
      "اثربخشی",
      "حداکثری",
      "اقدامات",
      "کار",
      "جزئیات",
      "اقدام",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "اقدام",
      "بانک",
      "زمین",
      "تسهیلگری",
      "معماری",
      "شهرسازی",
      "متولی",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "همکاری",
      "معاونت",
      "معماری",
      "شهرسازی",
      "شرکت",
      "عمران",
      "شهرهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "انجام",
      "برساند",
      "ازاقدامات",
      "انتظار",
      "تکمیل",
      "رسانی",
      "بانک",
      "زمین",
      "احصای",
      "کلیه",
      "دولتی",
      "واقع",
      "حریم",
      "محدوده",
      "شهرها",
      "تامین",
      "اراضی",
      "موردنیاز",
      "تولید",
      "مسکن",
      "دولت",
      "سیزدهم",
      "اجرای",
      "ماده",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "عرضه",
      "مسکن",
      "اجرای",
      "ماده",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "پایان",
      "اقدام",
      "نهضت",
      "ملی",
      "مسکن",
      "متولی",
      "معاونت",
      "مسکن",
      "ساختمان",
      "همکاری",
      "معاونت",
      "معماری",
      "شهرسازی",
      "معاونت",
      "مدیریت",
      "منابع",
      "شرکت",
      "عمران",
      "شهرهای",
      "اینکار",
      "اقدام",
      "اقدامات",
      "انتظار",
      "پیگیری",
      "نهایی",
      "جدول",
      "اقدام",
      "مبتنی",
      "قانون",
      "جهش",
      "تولید",
      "تامین",
      "مسکن",
      "تدوین",
      "نقشه",
      "مبتنی",
      "چگونگی",
      "اجرای",
      "پشتیبان",
      "اقدام",
      "ملی",
      "مسکن",
      "زمانبندی",
      "اجرایی",
      "عملیات",
      "طرح",
      "اقدام",
      "ملی",
      "حداکثر",
      "سرعت",
      "معرفی",
      "واجد",
      "شرایط",
      "جهت",
      "اخذ",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "موضوع",
      "قانون",
      "بودجه",
      "تشکیل",
      "فوری",
      "صندوق",
      "مسکن",
      "تجهیز",
      "منابع",
      "مالی",
      "مطرح",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "تکمیل",
      "کلیه",
      "واحدهای",
      "باقیمانده",
      "مسکن",
      "مهر",
      "پایان",
      "ایجاد",
      "سامانه",
      "ثبت",
      "اطلاعات",
      "برخط",
      "وادهای",
      "تکمیل",
      "نشده",
      "مسکن",
      "مهر",
      "تسریع",
      "اجرای",
      "خدمات",
      "روبنایی",
      "موردنیاز",
      "مسکن",
      "مهر",
      "محل",
      "تهاتر",
      "اراضی",
      "وزارت",
      "شهرسازی",
      "پاسخگویی",
      "نیازسنجی",
      "مسکن",
      "چارجوب",
      "جامع",
      "مکانیابی",
      "شهرها",
      "تامین",
      "اراضی",
      "پشتیبان",
      "سکونت",
      "چارچوب",
      "ملاحظات",
      "فنی",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "اخذ",
      "مصوبات",
      "موردنیاز",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "هیات",
      "دولت",
      "شورای",
      "مسکن",
      "اخذ",
      "مصوبات",
      "مرتبط",
      "معماری",
      "شهرسازی",
      "مقدمات",
      "اجرایی",
      "فرآیند",
      "ساخت",
      "نهضت",
      "ملی",
      "مسکن",
      "اولویت",
      "شهرهای",
      "متوسط",
      "روستاها",
      "تامین",
      "مسکن",
      "محرومان",
      "تسریح",
      "فرآیند",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "بضاعت",
      "اراضی",
      "خالی",
      "محدوده",
      "شهرها",
      "جهت",
      "استفاده",
      "بهینه",
      "راستای",
      "تامین",
      "مسکن",
      "خدمات",
      "پشتیبان",
      "دقیق",
      "تامین",
      "منابع",
      "مالی",
      "دقیق",
      "برنامه",
      "تولید",
      "متناسب",
      "شرایط",
      "درآمدی",
      "میزان",
      "حمایت",
      "دولت",
      "مختلف",
      "نظارت",
      "هزینه",
      "اعتبارات",
      "حوزه",
      "مسکن",
      "ساختمان",
      "بازنگری",
      "طرح",
      "جامع",
      "مسکن",
      "انتظارات",
      "اقدام",
      "بازآفرینی",
      "معماری",
      "دیجیتالی",
      "سازمانی",
      "متولی",
      "معاونت",
      "مدیریت",
      "منابع",
      "اقدامات",
      "موردنیاز",
      "آغاز",
      "استقرار",
      "حکمرانی",
      "بازآفرینی",
      "معماری",
      "دیجیتالی",
      "سازمانی",
      "نقشه",
      "شفافیت",
      "فراگیر",
      "فرآیندهای",
      "مالی",
      "عملیاتی",
      "سامانه",
      "جامع",
      "مدیریت",
      "منابع",
      "سازمانی",
      "اقدام",
      "نهضت",
      "جامع",
      "حمل",
      "نقل",
      "متولی",
      "معاونت",
      "حمل",
      "نقل",
      "همکاری",
      "باسازمان",
      "راهداری",
      "حمل",
      "نقل",
      "شرکت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "شرکت",
      "ناوبری",
      "هوایی",
      "ایران",
      "اقدام",
      "اجرایی",
      "عملیاتی",
      "اقدامات",
      "موردانتظار",
      "تکمیل",
      "طرح",
      "جامع",
      "حمل",
      "نقل",
      "نقشه",
      "عملیاتی",
      "مبتنی",
      "تدوین",
      "نقشه",
      "بهبود",
      "کیفیت",
      "ناوگان",
      "حمل",
      "نقل",
      "تدوین",
      "نقشه",
      "اقدام",
      "کریدورهای",
      "لجستیکی",
      "تدوین",
      "برنامه",
      "عملیاتی",
      "کاهش",
      "تلفات",
      "افزایش",
      "ایمنی",
      "کشور",
      "تکمیل",
      "روستایی",
      "اقدام",
      "پنجم",
      "اقتصادمسکن",
      "حمل",
      "نقل",
      "فراگیری",
      "اطلاعاتی",
      "متولیان",
      "اصلی",
      "معاونت",
      "حمل",
      "نقل",
      "معاونت",
      "مسکن",
      "ساختمان",
      "همکاری",
      "معاونت",
      "مدیریت",
      "منابع",
      "کار",
      "انجام",
      "برسانند",
      "اقدامات",
      "انتظار",
      "تکمیل",
      "رسانی",
      "سامانه",
      "ملی",
      "املاک",
      "اسکان",
      "جهت",
      "اجرای",
      "ماده",
      "مکرر",
      "قانون",
      "مستقیم",
      "عنوان",
      "ابزار",
      "مدیریت",
      "حوزه",
      "مسکن",
      "شناسایی",
      "معرفی",
      "خالی",
      "اولویت",
      "کلانشهرها",
      "وزارت",
      "اقتصاد",
      "دارایی",
      "جهت",
      "اخذ",
      "مالیات",
      "اجرای",
      "ماده",
      "مکرر",
      "مکرر",
      "قانون",
      "مستقیم",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "تدوین",
      "هدایت",
      "اعتباری",
      "مالیاتی",
      "حوزه",
      "مسکن",
      "حمل",
      "نقل",
      "باززنده",
      "جامعآماری",
      "حوزه",
      "مسکن",
      "حمل",
      "نقل",
      "تدوین",
      "راهکارهای",
      "جذب",
      "مردمی",
      "حمل",
      "نقلی",
      "مسکن",
      "معرفی",
      "ریلی",
      "دعوت",
      "مشارکت",
      "استفاده",
      "منابع",
      "مالی",
      "اموال",
      "تابعه",
      "تامین",
      "مالی",
      "حمل",
      "نقل",
      "طریق",
      "صندوق",
      "توسعه",
      "حمل",
      "نقل",
      "تدوین",
      "برنامه",
      "عملیاتی",
      "شناسایی",
      "مسائل",
      "حقوقی",
      "مالکیتی",
      "جذب",
      "سرمایه",
      "مردمی",
      "حوزه",
      "ساخت",
      "معاملات",
      "مسکن",
      "اقدامات",
      "انتظار",
      "موضوع",
      "اقدام",
      "تکلیف",
      "پیشران",
      "متولی",
      "معاونت",
      "مدیریت",
      "منابع",
      "اقدامات",
      "انتظار",
      "احصاء",
      "تدوین",
      "برنامه",
      "زمانبندی",
      "کلیه",
      "پیشران",
      "حوزه",
      "تاکید",
      "ناتمام",
      "اولویت",
      "سریع",
      "اقدام",
      "بازآفرینی",
      "انسانی",
      "متولی",
      "معاونت",
      "توسعه",
      "بازآفرینی",
      "نظام",
      "جبران",
      "خدمت",
      "غنابخشی",
      "شغلی",
      "اقدام",
      "انتظار",
      "اقدام",
      "بازآفرینی",
      "ساختار",
      "سازمان",
      "وزارت",
      "شهرسازی",
      "متولی",
      "معاونت",
      "توسعه",
      "مدیریت",
      "انسانی",
      "همکاری",
      "معاونت",
      "مدیریت",
      "منابع",
      "انجام",
      "اقدامات",
      "انتظار",
      "بازنگری",
      "ساختار",
      "شرح",
      "وظایف",
      "سازمانی",
      "ستاد",
      "وابسته",
      "وزارت",
      "شهرسازی",
      "رویکرد",
      "رفع",
      "موانع",
      "اداری",
      "کاهش",
      "غیرضرور",
      "اقدام",
      "معاونت",
      "مدیریت",
      "منابع",
      "معاونت",
      "همکاری",
      "مرکز",
      "مسکن",
      "ساختمان",
      "کار",
      "انجام",
      "تشکیل",
      "کارگروه",
      "مشترک",
      "حضور",
      "همکاران",
      "توانمند",
      "ستادی",
      "نخبگان",
      "دانشگاهی",
      "فعالان",
      "مجریان",
      "خصوصی",
      "وزارتخانه",
      "مدیران",
      "ستادی",
      "سطح",
      "ملی",
      "استانی",
      "کمک",
      "تجریبات",
      "روز",
      "دنیا",
      "وزارتخانه",
      "اقدام",
      "ارتقای",
      "کلیه",
      "واحدها",
      "معاونت",
      "مدیریت",
      "منابع",
      "اقدام",
      "موردانتظار",
      "پروژه",
      "بهبود",
      "عملیاتی",
      "کلیه",
      "ستادی",
      "عملیاتی",
      "پایش",
      "حوزه",
      "مسکن"
    ],
    "publish_date": "2021-09-01 20:32:14+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:39:07.604706"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/دیدگاه؛آوای-سازمانی-و-اثرات-سازنده-آن-2",
    "title": "دیدگاه؛ آوای سازمانی و اثرات سازنده آن",
    "text": "در مباحث قبلی فلات زدگی شغلی و پدیده ناخوشایند سکوت سازمانی و چرایی بوجود آمدن آن‌ها مطالبی عنوان شد و اینکه سازمان‌های پویا، بشدت نیازمند شنیدن تفکرات نو و نظرات تـازه هستند. نقطه مقابل سکوت سازمانی، آوای سازمانی است. پژوهشگران عرصه منابع انسانی نخستین بار در سال ۱۹۷۰ از اصطلاح آوای سازمانی استفاده کردند. هرگونه تلاش برای تغییر به جای فراموشی و فرار از مسائل قابل اعتراض را، آوای سازمانی می‌گویند. یعنی دقیقاً نقطه مقابل پدیده مخرب سکوت سازمانی و فلات زدگی شغلی.\n\nدر علم مدیریت منابع انسانی، آوای سازمانی به‌عنوان ابراز عقاید شفاهی، ایده‌ها و نظرات با انگیزه‌ مثبت و به‌صورت تشریک مساعی و خیرخواهانه در سازمان‌ها تعریف شده است. افکـار و نظـرات بدیع، همچون خون در رگ‌های سازمان‌ها جاری می‌شود و آن‌ها را از ایستایی و فنـا، به پویایی و بقا سوق می‌دهد. مدیران می‌توانند با رفتار سازمانی مثبت گرا، سـکوت سـازمانی را مضمحل کنند و به گونه اي مشوقانه پذیرای عقایـد، نظـرات و نگرانـی هـاي کارکنان خود باشند.\n\nهمانگونه در ایجاد پدیده فلات زدگی شغلی، وجود برخی قوانین فرادستی دخیل بوده است و در سکوت سازمانی، بعضاً سلایق ناثواب مدیریتی سبب ساز اینگونه پدیده‌های مخرب در سازمان‌ها می‌شود، در مقابل این کنش‌ها، رفتار نوگرایانه و تحول آفرین مدیران، منتج به آوای سازمانی و اثرات سازنده آن خواهد شد. مدیران متعهد می‌توانند با تبیین دقیق اهداف، تعهد کارکنان به سازمان را گوشزد کرده و با جلب اعتماد آنان، راه‌های تعاملی رسیدن به اهداف سازمانی را هموار سازند.\n\nاز آنجاکه بروز مشارکت‌های تعاملی در سازمان‌ها بصورت بطئی است و رفتار اداری کارکنان نقش بسیار تعیین کننده‌ای در شکست یا پیروزی هرسازمانی دارد، زمینه تحقق آوای سازمانی باید مبتنی بر صبر مدیران، شنیدن نقطه نظرات واقعی و عدم بروز واکنش‌های بازدارنده و منفی از سوی مدیران باشد تا پدیده مخرب سکوت سازمانی و ترس از بیان نظرات از سوی کارکنان را در پی نداشته باشد.\n\nافزایش رفتار سازمانی مثبت‌گرا، منجر به کـاهش ســکوت ســازمانی می‌شود و نگرش مثبـت بـه سـرمایه‌هـای انسـانی و پذیرش نظرات متفاوت و بعضاً مغایر با مدیران، سبب ساز توسعه و تقویت توانایی هاي مثبت در کارکنان و درنهایت منتج به کارآیی و اثربخشی بهتر سازمان‌ها خواهد شد. از این روست که تاب‌آوری مدیران از یکسو و کارآمدی و امیدواری کارکنان از سوی دیگر، رابطه مستقیم و معکوس با سکوت سازمانی دارد.\n\nیافته‌های تجربی نشان می‌دهد که اثرات سازنده بروز آوای سازمانی به مثابه نقش میانجی در ایجاد هویت سازمانی و تعهد سازمانی عمل می‌کند به‌طوری که تعهد سازمانی، مستقیم و غیرمستقیم از مسیر آوای سازمانی است که بر بهره‌وری اثر مثبت خواهد داشت.\n\nاز آنجاکه سازمان‌ها بدون تمایل داوطلبانه افراد به همکاری، قادر به توسعه اثر بخشی خرد جمعی خود نیستند، مدیران باتجربه باید بتوانند با تدابیر لازم بجای بروز آوای‌های تدافعی و یا حتی مطیع که در بهترین حالت نیز کمک شایانی به رشد و شکوفایی سیستم نمی کند، زمینه‌سازی لازم برای فراهم ساختن آواهای سازنده و داوطلبانه را داشته باشند زیرا کارکنان در همکاری‌های داوطلبانه خود را یکی از اعضای اثرگذار در تغییرات مثبت می‌پندارند و در این زمینه تلاش، کوشش، انرژی و بصیرت خود را برای شکوفایی بیشتر سازمان‌ها ابراز می‌دارند\n\nعلی اخلاقی - معاون توسعه مدیریت و منابع شرکت بازآفرینی شهری ایران\n\n.",
    "normalized_text": "در مباحث قبلی فلات زدگی شغلی و پدیده ناخوشایند سکوت سازمانی و چرایی بوجود آمدن آن‌ها مطالبی عنوان شد و اینکه سازمان‌های پویا، بشدت نیازمند شنیدن تفکرات نو و نظرات تازه هستند. نقطه مقابل سکوت سازمانی، آوای سازمانی است. پژوهشگران عرصه منابع انسانی نخستین بار در سال ۱۹۷۰ از اصطلاح آوای سازمانی استفاده کردند. هرگونه تلاش برای تغییر به جای فراموشی و فرار از مسائل قابل اعتراض را، آوای سازمانی می‌گویند. یعنی دقیقا نقطه مقابل پدیده مخرب سکوت سازمانی و فلات زدگی شغلی. \n\nدر علم مدیریت منابع انسانی، آوای سازمانی به‌عنوان ابراز عقاید شفاهی، ایده‌ها و نظرات با انگیزه مثبت و به‌صورت تشریک مساعی و خیرخواهانه در سازمان‌ها تعریف‌شده است. افکار و نظرات بدیع، همچون خون در رگ‌های سازمان‌ها جاری می‌شود و آن‌ها را از ایستایی و فنا، به پویایی و بقا سوق می‌دهد. مدیران می‌توانند با رفتار سازمانی مثبت‌گرا، سکوت سازمانی را مضمحل کنند و به گونه‌ای مشوقانه پذیرای عقاید، نظرات و نگرانی‌های کارکنان خود باشند. \n\nهمانگونه در ایجاد پدیده فلات زدگی شغلی، وجود برخی قوانین فرادستی دخیل بوده است و در سکوت سازمانی، بعضا سلایق ناثواب مدیریتی سبب‌ساز اینگونه پدیده‌های مخرب در سازمان‌ها می‌شود، در مقابل این کنش‌ها، رفتار نوگرایانه و تحول‌آفرین مدیران، منتج به آوای سازمانی و اثرات سازنده آن خواهد شد. مدیران متعهد می‌توانند با تبیین دقیق اهداف، تعهد کارکنان به سازمان را گوشزد کرده و با جلب اعتماد آنان، راه‌های تعاملی رسیدن به اهداف سازمانی را هموار سازند. \n\nاز آنجاکه بروز مشارکت‌های تعاملی در سازمان‌ها بصورت بطئی است و رفتار اداری کارکنان نقش بسیار تعیین کننده‌ای در شکست یا پیروزی هرسازمانی دارد، زمینه تحقق آوای سازمانی باید مبتنی بر صبر مدیران، شنیدن نقطه نظرات واقعی و عدم بروز واکنش‌های بازدارنده و منفی از سوی مدیران باشد تا پدیده مخرب سکوت سازمانی و ترس از بیان نظرات از سوی کارکنان را در پی نداشته باشد. \n\nافزایش رفتار سازمانی مثبت‌گرا، منجر به کاهش سکوت سازمانی می‌شود و نگرش مثبت به سرمایه‌های انسانی و پذیرش نظرات متفاوت و بعضا مغایر با مدیران، سبب‌ساز توسعه و تقویت توانایی‌های مثبت در کارکنان و درنهایت منتج به کارآیی و اثربخشی بهتر سازمان‌ها خواهد شد. از این روست که تاب‌آوری مدیران از یکسو و کارآمدی و امیدواری کارکنان از سوی دیگر، رابطه مستقیم و معکوس با سکوت سازمانی دارد. \n\nیافته‌های تجربی نشان می‌دهد که اثرات سازنده بروز آوای سازمانی به مثابه نقش می‌انجی در ایجاد هویت سازمانی و تعهد سازمانی عمل می‌کند به‌طوری که تعهد سازمانی، مستقیم و غیرمستقیم از مسیر آوای سازمانی است که بر بهره‌وری اثر مثبت خواهد داشت. \n\nاز آنجاکه سازمان‌ها بدون تمایل داوطلبانه افراد به همکاری، قادر به توسعه اثر بخشی خرد جمعی خود نیستند، مدیران باتجربه باید بتوانند با تدابیر لازم بجای بروز آوای‌های تدافعی و یا حتی مطیع که در بهترین حالت نیز کمک شایانی به رشد و شکوفایی سیستم نمی‌کند، زمینه‌سازی لازم برای فراهم ساختن آواهای سازنده و داوطلبانه را داشته باشند زیرا کارکنان در همکاری‌های داوطلبانه خود را یکی از اعضای اثرگذار در تغییرات مثبت می‌پندارند و در این زمینه تلاش، کوشش، انرژی و بصیرت خود را برای شکوفایی بیشتر سازمان‌ها ابراز می‌دارند\n\nعلی اخلاقی - معاون توسعه مدیریت و منابع شرکت بازآفرینی شهری ایران\n\n.",
    "tokens": [
      "مباحث",
      "قبلی",
      "فلات",
      "زدگی",
      "شغلی",
      "پدیده",
      "ناخوشایند",
      "سکوت",
      "سازمانی",
      "چرایی",
      "بوجود",
      "آمدن",
      "مطالبی",
      "عنوان",
      "پویا",
      "بشدت",
      "نیازمند",
      "شنیدن",
      "تفکرات",
      "نو",
      "نظرات",
      "تازه",
      "نقطه",
      "مقابل",
      "سکوت",
      "سازمانی",
      "آوای",
      "سازمانی",
      "پژوهشگران",
      "عرصه",
      "منابع",
      "انسانی",
      "سال",
      "اصطلاح",
      "آوای",
      "سازمانی",
      "استفاده",
      "هرگونه",
      "تلاش",
      "فراموشی",
      "فرار",
      "مسائل",
      "اعتراض",
      "آوای",
      "سازمانی",
      "دقیقا",
      "نقطه",
      "مقابل",
      "پدیده",
      "مخرب",
      "سکوت",
      "سازمانی",
      "فلات",
      "زدگی",
      "شغلی",
      "علم",
      "مدیریت",
      "منابع",
      "انسانی",
      "آوای",
      "سازمانی",
      "ابراز",
      "عقاید",
      "شفاهی",
      "نظرات",
      "انگیزه",
      "مثبت",
      "تشریک",
      "مساعی",
      "خیرخواهانه",
      "افکار",
      "نظرات",
      "بدیع",
      "خون",
      "ایستایی",
      "فنا",
      "پویایی",
      "بقا",
      "سوق",
      "مدیران",
      "رفتار",
      "سازمانی",
      "سکوت",
      "سازمانی",
      "مضمحل",
      "مشوقانه",
      "پذیرای",
      "عقاید",
      "نظرات",
      "کارکنان",
      "همانگونه",
      "ایجاد",
      "پدیده",
      "فلات",
      "زدگی",
      "شغلی",
      "قوانین",
      "فرادستی",
      "دخیل",
      "سکوت",
      "سازمانی",
      "بعضا",
      "سلایق",
      "ناثواب",
      "مدیریتی",
      "اینگونه",
      "مخرب",
      "مقابل",
      "رفتار",
      "نوگرایانه",
      "مدیران",
      "منتج",
      "آوای",
      "سازمانی",
      "اثرات",
      "سازنده",
      "مدیران",
      "متعهد",
      "تبیین",
      "دقیق",
      "اهداف",
      "تعهد",
      "کارکنان",
      "سازمان",
      "گوشزد",
      "جلب",
      "اعتماد",
      "تعاملی",
      "اهداف",
      "سازمانی",
      "هموار",
      "سازند",
      "آنجاکه",
      "تعاملی",
      "بصورت",
      "بطئی",
      "رفتار",
      "اداری",
      "کارکنان",
      "نقش",
      "شکست",
      "پیروزی",
      "هرسازمانی",
      "زمینه",
      "تحقق",
      "آوای",
      "سازمانی",
      "مبتنی",
      "صبر",
      "مدیران",
      "شنیدن",
      "نقطه",
      "نظرات",
      "واقعی",
      "بازدارنده",
      "منفی",
      "مدیران",
      "پدیده",
      "مخرب",
      "سکوت",
      "سازمانی",
      "ترس",
      "نظرات",
      "کارکنان",
      "افزایش",
      "رفتار",
      "سازمانی",
      "منجر",
      "کاهش",
      "سکوت",
      "سازمانی",
      "نگرش",
      "مثبت",
      "انسانی",
      "پذیرش",
      "نظرات",
      "بعضا",
      "مغایر",
      "مدیران",
      "توسعه",
      "تقویت",
      "مثبت",
      "کارکنان",
      "درنهایت",
      "منتج",
      "کارآیی",
      "اثربخشی",
      "روست",
      "مدیران",
      "یکسو",
      "کارآمدی",
      "امیدواری",
      "کارکنان",
      "رابطه",
      "مستقیم",
      "معکوس",
      "سکوت",
      "سازمانی",
      "تجربی",
      "نشان",
      "اثرات",
      "سازنده",
      "آوای",
      "سازمانی",
      "مثابه",
      "نقش",
      "ایجاد",
      "هویت",
      "سازمانی",
      "تعهد",
      "سازمانی",
      "عمل",
      "تعهد",
      "سازمانی",
      "مستقیم",
      "غیرمستقیم",
      "مسیر",
      "آوای",
      "سازمانی",
      "مثبت",
      "آنجاکه",
      "تمایل",
      "داوطلبانه",
      "همکاری",
      "قادر",
      "توسعه",
      "خرد",
      "مدیران",
      "باتجربه",
      "بتوانند",
      "تدابیر",
      "بجای",
      "تدافعی",
      "مطیع",
      "حالت",
      "کمک",
      "شایانی",
      "شکوفایی",
      "سیستم",
      "فراهم",
      "ساختن",
      "آواهای",
      "سازنده",
      "داوطلبانه",
      "کارکنان",
      "داوطلبانه",
      "اعضای",
      "اثرگذار",
      "تغییرات",
      "مثبت",
      "زمینه",
      "تلاش",
      "کوشش",
      "انرژی",
      "بصیرت",
      "شکوفایی",
      "ابراز",
      "علی",
      "اخلاقی",
      "معاون",
      "توسعه",
      "مدیریت",
      "منابع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران"
    ],
    "publish_date": "2021-07-03 15:13:46+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:39:12.152977"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-تسلیت-معاون-وزیر-راه-و-شهرسازی-به-مناسبت-درگذشت-رییس-بنباد-مسکن",
    "title": "پیام تسلیت معاون وزیر راه و شهرسازی به مناسبت درگذشت رییس بنیاد مسکن",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی درگذشت علیرضا تابش رئیس بنیاد مسکن انقلاب اسلامی را تسلیت گفت.\n\nمتن پیام بدین شرح است:\n\nبسمه تعالی\n\nانا لله و انا الیه راجعون\n\nضایعه درگذشت برادر عزیز و مدیر جهادی مرحوم مهندس علیرضا تابش رئیس بنیاد مسکن انقلاب اسلامی که طی سالهای متمادی در سنگرهای مختلف به کشور و نظام مقدس جمهوری اسلامی خدمت نمودند موجب تاسف و تاثر فراوان گردید.\n\nخاطرات خوب همکاری با این چهره خدوم و پرتلاش بویژه در حوزه ساخت مسکن محرومین برای همیشه در ذهن اینجانب ماندگار است.\n\nبه نوبه خود این فقدان را به خانواده داغدار و همه دوستان، یاران و همکاران این خدمتگزار صدیق انقلاب اسلامی تسلیت عرض میکنم و برای این عزیز سفر کرده علو درجات و برای بازماندگان صبر و شکیبایی از قادر متعال خواستارم",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی درگذشت علیرضا تابش رئیس بنیاد مسکن انقلاب اسلامی را تسلیت گفت. \n\nمتن پیام بدین شرح است: \n\nبسمه تعالی\n\nانا لله و انا الیه راجعون\n\nضایعه درگذشت برادر عزیز و مدیر جهادی مرحوم مهندس علیرضا تابش رئیس بنیاد مسکن انقلاب اسلامی که طی سالهای متمادی در سنگرهای مختلف به کشور و نظام مقدس جمهوری اسلامی خدمت نمودند موجب تاسف و تاثر فراوان گردید. \n\nخاطرات خوب همکاری با این چهره خدوم و پرتلاش بویژه در حوزه ساخت مسکن محرومین برای همیشه در ذهن اینجانب ماندگار است. \n\nبه نوبه خود این فقدان را به خانواده داغدار و همه دوستان، یاران و همکاران این خدمتگزار صدیق انقلاب اسلامی تسلیت عرض می‌کنم و برای این عزیز سفر کرده علو درجات و برای بازماندگان صبر و شکیبایی از قادر متعال خواستارم",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیامی",
      "درگذشت",
      "علیرضا",
      "تابش",
      "رئیس",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "تسلیت",
      "متن",
      "پیام",
      "بدین",
      "شرح",
      "بسمه",
      "تعالی",
      "انا",
      "لله",
      "انا",
      "الیه",
      "راجعون",
      "ضایعه",
      "درگذشت",
      "برادر",
      "عزیز",
      "مدیر",
      "جهادی",
      "مرحوم",
      "مهندس",
      "علیرضا",
      "تابش",
      "رئیس",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "متمادی",
      "سنگرهای",
      "مختلف",
      "کشور",
      "نظام",
      "مقدس",
      "جمهوری",
      "اسلامی",
      "خدمت",
      "نمودند",
      "تاسف",
      "تاثر",
      "فراوان",
      "گردید",
      "خاطرات",
      "همکاری",
      "چهره",
      "خدوم",
      "پرتلاش",
      "بویژه",
      "حوزه",
      "ساخت",
      "مسکن",
      "محرومین",
      "ذهن",
      "اینجانب",
      "ماندگار",
      "نوبه",
      "فقدان",
      "خانواده",
      "داغدار",
      "دوستان",
      "یاران",
      "همکاران",
      "خدمتگزار",
      "صدیق",
      "انقلاب",
      "اسلامی",
      "تسلیت",
      "عرض",
      "عزیز",
      "سفر",
      "علو",
      "درجات",
      "بازماندگان",
      "صبر",
      "شکیبایی",
      "قادر",
      "متعال",
      "خواستارم"
    ],
    "publish_date": "2021-07-25 11:22:15+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:39:16.635484"
  },
  {
    "url": "http://udrc.ir/درباره-شرکت/رویدادهای-تصویری/16-مرمت-و-مقاوم‌سازی-خانه-نائب‌الصدر-شهر-سمنان/detail/574-مرمت-و-مقاوم‌سازی-خانه-نائب‌الصدر-شهر-سمنان",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - رویدادهای تصویری - مرمت و مقاوم‌سازی خانه نائب‌الصدر شهر سمنان",
    "text": "Urban Regeneration Corporation of\nIRAN\nudrc.ir",
    "normalized_text": "Urban Regeneration Corporation of\nIRAN\nudrc. ir",
    "tokens": [
      "Urban",
      "Regeneration",
      "Corporation",
      "of",
      "IRAN",
      "udrc",
      "ir"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T13:39:21.579422"
  }
]