[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تسریع-در-اجرایی-شدن-ماده-6-قانون-اراضی-مازاد-دستگاه‌های-دولتی",
    "title": "تسریع در اجرایی شدن ماده 6 قانون ساماندهی و حمایت از عرضه و تولید مسکن",
    "text": "محمد آئینی عضو هیات مدیره شرکت بازآفرینی شهری ایران، در سفر یک روزه به استان یزد بر اجرای ماده 6 قانون ساماندهی و حمایت از عرضه و تولید مسکن در خصوص آزادسازی اراضی بلا استفاده در اختیار دستگاه‌های دولتی تاکید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری، آئینی با حضور در استان یزد از اراضی مشمول ماده 6 قانون ساماندهی و حمایت از عرضه و تولید مسکن بازدید کرد و در یک نشست تخصصی آخرین اقدامات استان در خصوص آزاد سازی اراضی بلا استفاده در اختیار دستگاه‌های دولتی را مورد بررسی قرار داد.\n\nمحمد آئینی در این جلسه که با حضور مدیران و کارشناسان بخش زمین و مسکن برگزارشد، با اشاره به شاخص‌های موجود در بخش مسکن استان یزد را یکی از استان‌های پیشتاز در عرضه مناسب مسکن دانست و افزود: برنامه‌ریزی مناسب برای تامین مسکن آتی یکی از مهمترین اهداف بلند مدت وزارت راه و شهرسازی به شمار می رود.\n\nاو با تاکید بر این که زمین به عنوان یکی از سرمایه‌های ملی کشورمحسوب می شود تصریح کرد: این سرمایه ملی که نقش بسزایی در تامین مسکن متقاضیان، خانواده‌ها و زوج های جوان فاقد مسکن دارد؛ ابزار مهمی برای فعالان و برنامه‌ریزان بخش مسکن محسوب می شود و باید نسبت به این سرمایه ملی حساس باشیم و به آن اهمیت دهیم.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران افزود: زمین شهری ارزش بالایی برای برنامه‌ریزان و متولیان امر مسکن دارد، به همین دلیل با جدیت اجرای ماده 6 قانون آزادسازی اراضی بلااستفاده دستگاه‌های اجرایی را پیگیری می‌کنیم.\n\nآئینی در ادامه این نشست با اشاره به وجود ظرفیت‌های بالای بافت‌های فرسوده در تامین زیر ساخت‌ها و امکانات شهری مناسب، افزود: وجود بافت فرسوده فرصتی است تا برنامه‌ریزان بخش مسکن با استفاده از تمام پتانسیل‌ها و ظرفیت‌های موجود به این امر اهتمام ورزند.\n\nاو با اشاره به این که آمارهای موجود بیانگر این است، هر واحد فرسوده‌ای که تخریب و نوسازی می شود، 2.3 واحد جدید جایگزین آن می شود، اظهار کرد: این ظرفیت قابل توجهی است که نشان می دهد قابلیت تولید قریب دومیلیون واحدمسکونی جدید در بافت‌های فرسوده وجود داردکه می تواند جمعیت جدید را در خود اسکان دهد.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با ابراز نگرانی از مشکلات و معضلات حاشیه نشینی و سکونتگاه‌های غیر رسمی تصریح کرد: با احیا بافت‌های فرسوده شهری این فرصت فراهم خواهد شد تا جمعیت ساکن در حاشیه شهرها به مراکز اصلی و محلات مرکزی شهر برگردند و حیات دوباره‌ای به این بافت‌ها و محلات قدیمی بدهند .\n\nآئینی در ادامه دیداری با اعضای دفاتر تسهیلگری بافت‌های فرسوده و حاشیه شهری داشت و در این دیدار تاکید کرد: احیا بافت‌های شهری و تامین خدمات و امکانات برای حاشیه‌نشینان فقط با مشارکت مردمی و ساکنان محلات هدف امکان پذیر است و این مشارکت می تواند اساس برنامه‌ریزی برای بخشی از حمایت‌های اقتصادی دولت به ساکنان باشد .\n\nآئینی همچنین در این سفر یک روزه به استان یزد با حجت الاسلام و المسلمین طالبی رئیس کل بازرسی استان و نیز عزیزیان مدیرکل امور اجتماعی استانداری یزد دیدار کرد، او در این نشست به اهمیت تسریع در اجرایی شدن ماده 6 قانون ساماندهی و حمایت از عرضه و تولید در زمینه آزادسازی اراضی مازاد دستگاه‌های دولتی اشاره کرد و خواستار همکاری دستگاه‌های ذیربط و حمایت دستگاه‌های نظارتی در اجرایی شدن هرچه زودتر این قانون شد.\n\nاو در ادامه این سفر یک روزه از بافت‌های فرسوده شهر یزد نیز بازدید کرد.\n\n/اداره ارتباطات و اطلاع رسانی راه و شهرسازی استان یزد",
    "normalized_text": "محمد آئینی عضو هیات مدیره شرکت بازآفرینی شهری ایران، در سفر یک روزه به استان یزد بر اجرای ماده ۶ قانون ساماندهی و حمایت از عرضه و تولید مسکن در خصوص آزادسازی اراضی بلا استفاده در اختیار دستگاه‌های دولتی تاکید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری، آئینی با حضور در استان یزد از اراضی مشمول ماده ۶ قانون ساماندهی و حمایت از عرضه و تولید مسکن بازدید کرد و در یک نشست تخصصی آخرین اقدامات استان در خصوص آزاد سازی اراضی بلا استفاده در اختیار دستگاه‌های دولتی را مورد بررسی قرار داد. \n\nمحمد آئینی در این جلسه که با حضور مدیران و کارشناسان بخش زمین و مسکن برگزارشد، با اشاره به شاخص‌های موجود در بخش مسکن استان یزد را یکی از استان‌های پیشتاز در عرضه مناسب مسکن دانست و افزود: برنامه‌ریزی مناسب برای تامین مسکن آتی یکی از مهمترین اهداف بلند مدت وزارت راه و شهرسازی به شمار می‌رود. \n\nاو با تاکید بر این‌که زمین به عنوان یکی از سرمایه‌های ملی کشورمحسوب می‌شود تصریح کرد: این سرمایه ملی که نقش بسزایی در تامین مسکن متقاضیان، خانواده‌ها و زوج‌های جوان فاقد مسکن دارد؛ ابزار مهمی برای فعالان و برنامه‌ریزان بخش مسکن محسوب می‌شود و باید نسبت به این سرمایه ملی حساس باشیم و به آن اهمیت دهیم. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران افزود: زمین شهری ارزش بالایی برای برنامه‌ریزان و متولیان امر مسکن دارد، به همین دلیل با جدیت اجرای ماده ۶ قانون آزادسازی اراضی بلااستفاده دستگاه‌های اجرایی را پیگیری می‌کنیم. \n\nآئینی در ادامه این نشست با اشاره به وجود ظرفیت‌های بالای بافت‌های فرسوده در تامین زیر ساخت‌ها و امکانات شهری مناسب، افزود: وجود بافت فرسوده فرصتی است تا برنامه‌ریزان بخش مسکن با استفاده از تمام پتانسیل‌ها و ظرفیت‌های موجود به این امر اهتمام ورزند. \n\nاو با اشاره به این‌که آمارهای موجود بیانگر این است، هر واحد فرسوده‌ای که تخریب و نوسازی می‌شود، ۲ ٫ ۳ واحد جدید جایگزین آن می‌شود، اظهار کرد: این ظرفیت قابل توجهی است که نشان می‌دهد قابلیت تولید قریب دومیلیون واحدمسکونی جدید در بافت‌های فرسوده وجود داردکه می‌تواند جمعیت جدید را در خود اسکان دهد. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با ابراز نگرانی از مشکلات و معضلات حاشیه‌نشینی و سکونتگاه‌های غیر رسمی تصریح کرد: با احیا بافت‌های فرسوده شهری این فرصت فراهم خواهد شد تا جمعیت ساکن در حاشیه شهرها به مراکز اصلی و محلات مرکزی شهر برگردند و حیات دوباره‌ای به این بافت‌ها و محلات قدیمی بدهند. \n\nآئینی در ادامه دیداری با اعضای دفاتر تسهیلگری بافت‌های فرسوده و حاشیه شهری داشت و در این دیدار تاکید کرد: احیا بافت‌های شهری و تامین خدمات و امکانات برای حاشیه‌نشینان فقط با مشارکت مردمی و ساکنان محلات هدف امکان‌پذیر است و این مشارکت می‌تواند اساس برنامه‌ریزی برای بخشی از حمایت‌های اقتصادی دولت به ساکنان باشد. \n\nآئینی همچنین در این سفر یک روزه به استان یزد با حجت‌الاسلام و المسلمین طالبی رئیس‌کل بازرسی استان و نیز عزیزیان مدیرکل امور اجتماعی استانداری یزد دیدار کرد، او در این نشست به اهمیت تسریع در اجرایی شدن ماده ۶ قانون ساماندهی و حمایت از عرضه و تولید در زمینه آزادسازی اراضی مازاد دستگاه‌های دولتی اشاره کرد و خواستار همکاری دستگاه‌های ذیربط و حمایت دستگاه‌های نظارتی در اجرایی شدن هرچه زودتر این قانون شد. \n\nاو در ادامه این سفر یک روزه از بافت‌های فرسوده شهر یزد نیز بازدید کرد. \n\n/ اداره ارتباطات و اطلاع‌رسانی راه و شهرسازی استان یزد",
    "tokens": [
      "محمد",
      "آئینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "روزه",
      "استان",
      "یزد",
      "اجرای",
      "ماده",
      "قانون",
      "ساماندهی",
      "حمایت",
      "عرضه",
      "تولید",
      "مسکن",
      "آزادسازی",
      "اراضی",
      "بلا",
      "استفاده",
      "اختیار",
      "دولتی",
      "تاکید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "آئینی",
      "حضور",
      "استان",
      "یزد",
      "اراضی",
      "مشمول",
      "ماده",
      "قانون",
      "ساماندهی",
      "حمایت",
      "عرضه",
      "تولید",
      "مسکن",
      "بازدید",
      "تخصصی",
      "اقدامات",
      "استان",
      "آزاد",
      "اراضی",
      "بلا",
      "استفاده",
      "اختیار",
      "دولتی",
      "بررسی",
      "قرار",
      "محمد",
      "آئینی",
      "جلسه",
      "حضور",
      "مدیران",
      "کارشناسان",
      "زمین",
      "مسکن",
      "برگزارشد",
      "اشاره",
      "موجود",
      "مسکن",
      "استان",
      "یزد",
      "پیشتاز",
      "عرضه",
      "مسکن",
      "تامین",
      "مسکن",
      "آتی",
      "مهمترین",
      "اهداف",
      "بلند",
      "وزارت",
      "شهرسازی",
      "تاکید",
      "زمین",
      "عنوان",
      "ملی",
      "کشورمحسوب",
      "تصریح",
      "سرمایه",
      "ملی",
      "نقش",
      "بسزایی",
      "تامین",
      "مسکن",
      "متقاضیان",
      "جوان",
      "فاقد",
      "مسکن",
      "ابزار",
      "مهمی",
      "فعالان",
      "مسکن",
      "سرمایه",
      "ملی",
      "حساس",
      "باشیم",
      "اهمیت",
      "دهیم",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زمین",
      "شهری",
      "ارزش",
      "بالایی",
      "متولیان",
      "مسکن",
      "دلیل",
      "جدیت",
      "اجرای",
      "ماده",
      "قانون",
      "آزادسازی",
      "اراضی",
      "بلااستفاده",
      "اجرایی",
      "پیگیری",
      "آئینی",
      "ادامه",
      "اشاره",
      "بالای",
      "فرسوده",
      "تامین",
      "امکانات",
      "شهری",
      "بافت",
      "فرسوده",
      "فرصتی",
      "مسکن",
      "استفاده",
      "موجود",
      "اهتمام",
      "ورزند",
      "اشاره",
      "آمارهای",
      "موجود",
      "بیانگر",
      "واحد",
      "تخریب",
      "نوسازی",
      "واحد",
      "جایگزین",
      "اظهار",
      "ظرفیت",
      "توجهی",
      "نشان",
      "قابلیت",
      "تولید",
      "قریب",
      "دومیلیون",
      "واحدمسکونی",
      "فرسوده",
      "داردکه",
      "جمعیت",
      "اسکان",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابراز",
      "نگرانی",
      "مشکلات",
      "معضلات",
      "رسمی",
      "تصریح",
      "احیا",
      "فرسوده",
      "شهری",
      "فرصت",
      "فراهم",
      "جمعیت",
      "ساکن",
      "حاشیه",
      "شهرها",
      "مراکز",
      "اصلی",
      "محلات",
      "مرکزی",
      "شهر",
      "برگردند",
      "حیات",
      "محلات",
      "قدیمی",
      "بدهند",
      "آئینی",
      "ادامه",
      "دیداری",
      "اعضای",
      "دفاتر",
      "تسهیلگری",
      "فرسوده",
      "حاشیه",
      "شهری",
      "دیدار",
      "تاکید",
      "احیا",
      "شهری",
      "تامین",
      "خدمات",
      "امکانات",
      "مشارکت",
      "مردمی",
      "ساکنان",
      "محلات",
      "هدف",
      "مشارکت",
      "اساس",
      "اقتصادی",
      "دولت",
      "ساکنان",
      "آئینی",
      "سفر",
      "روزه",
      "استان",
      "یزد",
      "المسلمین",
      "طالبی",
      "بازرسی",
      "استان",
      "عزیزیان",
      "مدیرکل",
      "امور",
      "اجتماعی",
      "استانداری",
      "یزد",
      "دیدار",
      "اهمیت",
      "تسریع",
      "اجرایی",
      "ماده",
      "قانون",
      "ساماندهی",
      "حمایت",
      "عرضه",
      "تولید",
      "زمینه",
      "آزادسازی",
      "اراضی",
      "مازاد",
      "دولتی",
      "اشاره",
      "خواستار",
      "همکاری",
      "ذیربط",
      "حمایت",
      "نظارتی",
      "اجرایی",
      "هرچه",
      "زودتر",
      "قانون",
      "ادامه",
      "سفر",
      "روزه",
      "فرسوده",
      "شهر",
      "یزد",
      "بازدید",
      "اداره",
      "ارتباطات",
      "شهرسازی",
      "استان",
      "یزد"
    ],
    "publish_date": "2020-12-15 09:40:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:28:48.205025"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-گلستان-خبرداد-سقف-تسهیلات-ساخت-مسکن-در-بافت-های-فرسوده-شهری-افزایش-یافت",
    "title": "مدیرکل راه و شهرسازی گلستان خبرداد:سقف تسهیلات ساخت مسکن در بافت های فرسوده شهری افزایش یافت",
    "text": "مدیرکل راه و شهرسازی استان گلستان از افزایش سقف تسهیلات ساخت مسکن در بافت‌های فرسوده و ناکارآمد شهری خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حسین محبوبی با اشاره اینکه تسهیلات مذکور در قالب قرارداد عاملیت، تسهیلات بدون سپرده و اوراق گواهی حق تقدم به انبوه‌سازان حرفه‌ای و سازندگانی که فناوری‌های نوین را رعایت کنند، پرداخت می شود، اظهارداشت: در شهرهای بالای ۲۰۰ هزار جمعیت به ازای هر واحد مسکونی ۱۴۰ میلیون تومان تسهیلات نوسازی افزایش یافته که به ترتیب ۴۰ میلیون تومان آن با نرخ سود ۹ درصد، ۶۰ میلیون تومان با نرخ ۱۸ درصد و ۴۰ میلیون دیگر آن با نرخ ۱۶ درصد محاسبه و به متقاضیان پرداخت خواهد شد.\n\nوی با بیان اینکه تسهیلات ساخت در بافت‌های ناکارآمد شهری در سایر کلانشهرها به ۱۶۰ میلیون تومان افزایش پیدا کرده است، گفت: نرخ سود این تسهیلات نیز به ترتیب برای ۵۰ میلیون تومان از محل قرارداد عاملیت، ۵۰ میلیون تومان بدون سپرده و ۶۰ میلیون تومان از محل اوراق به ترتیب با نرخ سود ۹، ۱۸ و ۱۶ خواهد بود.\n\nوی گفت: محدودیتی برای تعداد درخواست کنندگان پیش‌‌ ‌‌بینی نشده و به جهت تسریع و تسهیل ترتیبی اتخاذ شده تا مشارکت کننده (سازنده) بتواند با اخذ وکالت نامه و انجام سایر تشریفات قانونی مربوطه به جای مالک یا مالکان از این تسهیلات بهره‌مند شود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان گلستان از افزایش سقف تسهیلات ساخت مسکن در بافت‌های فرسوده و ناکارآمد شهری خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران حسین محبوبی با اشاره اینکه تسهیلات مذکور در قالب قرارداد عاملیت، تسهیلات بدون سپرده و اوراق گواهی حق تقدم به انبوه‌سازان حرفه‌ای و سازندگانی که فناوری‌های نوین را رعایت کنند، پرداخت می‌شود، اظهارداشت: در شهرهای بالای ۲۰۰ هزار جمعیت به ازای هر واحد مسکونی ۱۴۰ میلیون تومان تسهیلات نوسازی افزایش‌یافته که به ترتیب ۴۰ میلیون تومان آن با نرخ سود ۹ درصد، ۶۰ میلیون تومان با نرخ ۱۸ درصد و ۴۰ میلیون دیگر آن با نرخ ۱۶ درصد محاسبه و به متقاضیان پرداخت خواهد شد. \n\nوی با بیان اینکه تسهیلات ساخت در بافت‌های ناکارآمد شهری در سایر کلانشهرها به ۱۶۰ میلیون تومان افزایش پیدا کرده است، گفت: نرخ سود این تسهیلات نیز به ترتیب برای ۵۰ میلیون تومان از محل قرارداد عاملیت، ۵۰ میلیون تومان بدون سپرده و ۶۰ میلیون تومان از محل اوراق به ترتیب با نرخ سود ۹، ۱۸ و ۱۶ خواهد بود. \n\nوی گفت: محدودیتی برای تعداد درخواست کنندگان پیش‌بینی‌نشده و به جهت تسریع و تسهیل ترتیبی اتخاذ شده تا مشارکت‌کننده (سازنده) بتواند با اخذ وکالت‌نامه و انجام سایر تشریفات قانونی مربوطه به جای مالک یا مالکان از این تسهیلات بهره‌مند شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "گلستان",
      "افزایش",
      "سقف",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسین",
      "محبوبی",
      "اشاره",
      "تسهیلات",
      "مذکور",
      "قالب",
      "قرارداد",
      "عاملیت",
      "تسهیلات",
      "سپرده",
      "اوراق",
      "گواهی",
      "حق",
      "تقدم",
      "سازندگانی",
      "نوین",
      "رعایت",
      "پرداخت",
      "اظهارداشت",
      "شهرهای",
      "بالای",
      "هزار",
      "جمعیت",
      "ازای",
      "واحد",
      "مسکونی",
      "میلیون",
      "تومان",
      "تسهیلات",
      "نوسازی",
      "میلیون",
      "تومان",
      "نرخ",
      "سود",
      "درصد",
      "میلیون",
      "تومان",
      "نرخ",
      "درصد",
      "میلیون",
      "نرخ",
      "درصد",
      "محاسبه",
      "متقاضیان",
      "پرداخت",
      "تسهیلات",
      "ساخت",
      "ناکارآمد",
      "شهری",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "افزایش",
      "نرخ",
      "سود",
      "تسهیلات",
      "میلیون",
      "تومان",
      "محل",
      "قرارداد",
      "عاملیت",
      "میلیون",
      "تومان",
      "سپرده",
      "میلیون",
      "تومان",
      "محل",
      "اوراق",
      "نرخ",
      "سود",
      "محدودیتی",
      "درخواست",
      "جهت",
      "تسریع",
      "تسهیل",
      "ترتیبی",
      "اتخاذ",
      "سازنده",
      "بتواند",
      "اخذ",
      "انجام",
      "تشریفات",
      "قانونی",
      "مربوطه",
      "مالک",
      "مالکان",
      "تسهیلات"
    ],
    "publish_date": "2020-02-18 17:46:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:28:52.574296"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-بر-شتاب-بخشی-نوسازی-مساکن-ناپایدار-با-استفاده-از-ظرفیت-متخصصان-و-دانشگاهیان",
    "title": "تاکید بر شتاب بخشی نوسازی مساکن ناپایدار با استفاده از ظرفیت متخصصان و دانشگاهیان",
    "text": "روزنامه ایران نوشت: از سال 84 تاکنون صرفا حدود 210 هزار پلاک فرسوده از مجموع واحدهای ناپایدار کم شده که نشان می‌دهد برنامه نوسازی بافت‌های فرسوده در سال‌های گذشته محقق نشده است. یکی از مهم‌ترین مخاطرات ساختمانی که شهروندان را تهدید می‌کند، واحدهای مسکونی فرسوده است. در حال حاضر بیش از 10 میلیون و 700 هزار نفر در بافت‌های فرسوده شهری ساکن هستند که برای حفظ جان این شهروندان به تحولی اساسی در نوسازی مسکن نیاز است.\n\nمحله‌محوری و بازآفرینی عرصه‌های ناکارآمد برای تأمین مسکن ساکنان بافت‌های فرسوده، برنامه اصلی دولت در نوسازی بافت‌های فرسوده است. علاوه بر بافت‌های فرسوده، سکونتگاه‌های غیررسمی و بافت فرسوده تاریخی جزو بافت‌های ناکارآمد است که در مجموع بیش از 21.5 میلیون نفر در این سه نوع بافت ساکن هستند. همچنین بیش از ۱۶۰ هزار هکتار بافت فرسوده و سکونتگاه‌های غیررسمی و بافت فرسوده تاریخی در کشور وجود دارد. به منظور افزایش سرعت نوسازی بافت‌های فرسوده در حال حاضر در بیشتر شهرها، پروانه به صورت رایگان صادر و ودیعه اسکان موقت هم به ساکنان این بافت‌ها پرداخت می‌شود. وام ودیعه در تهران ۶۰ میلیون تومان و در سایر شهر‌ها ۴۵ میلیون تومان به صورت قرض‌الحسنه است. تسهیلات نوسازی بافت فرسوده در تهران ۴۵۰ میلیون، در کلانشهر‌ها و مراکز استان‌ها ۴۰۰ میلیون و در سایر شهر‌ها ۳۵۰ میلیون تومان فراهم شده است.\n\nبه منظور تحقق برنامه دولت در نوسازی بافت‌های فرسوده، نشست هم‌اندیشی با موضوع «راهکارهای عملیاتی تحقق نوسازی محله‌ای مسکن» با حضور محمد آیینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و جمعی از اساتید و متخصصان حوزه مسکن و شهرسازی برگزار شد. در این نشست معاون وزیر راه و شهرسازی بر استفاده از ظرفیت متخصصان و دانشگاهیان برای ارائه راهکارهای شتاب‌‌بخشی به نوسازی و مقاوم‌سازی مسکن‌های ناپایدار در بافت‌های فرسوده و محلات هدف بازآفرینی شهری در راستای تحقق مفاد سند تحول مردمی دولت سیزدهم تأکید کرد.\n\nوی با اشاره به اینکه 10 میلیون و 735 هزار نفر در بافت‌های فرسوده ساکن هستند و در معرض خطرات ناشی از بلایای طبیعی و آتش‌سوزی قرار دارند، تصریح کرد: حفظ جان انسان‌ها موضوعی است که در برخی دوره‌های گذشته مورد غفلت واقع شده و امروز تمرکز شرکت بازآفرینی شهری ایران بر این موضوع قرار دارد.\n\n3 مدل نوسازی\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه تاکنون در کشور سه مدل بازآفرینی شهری تجربه شده است، تصریح کرد: نوسازی پلاکی، تجمیع پلاک‌های ریزدانه و آخرین مدل که در سند تحول مردمی دولت سیزدهم به آن اشاره شده، نوسازی بافت‌های فرسوده با تأکید بر سیاست‌های حمایتی هدفمند و اولویت‌بخشی به مسکن محرومان است که سرلوحه فعالیت‌های شرکت بازآفرینی شهری ایران قرار دارد. او با اشاره به فرازوفرودهای نوسازی مسکن از گذشته تاکنون یادآوری کرد: از سال 84 تاکنون صرفاً حدود 210 هزار پلاک فرسوده از مجموع واحدهای ناپایدار کم شده که بدین معناست سیاست‌ها و حمایت‌ها در این حوزه چندان مؤثر نبوده است، بنابراین باید تحولی اساسی در نوسازی مسکن ایجاد کنیم زیرا با روند گذشته نمی‌توان از سرعت فرسودگی ابنیه کاست.\n\nمعاون وزیر راه و شهرسازی آماری درخصوص میزان بناهای ناپایدار ارائه کرد و گفت: 53 درصد بناها در سکونتگاه‌های غیررسمی، 43 درصد در بافت‌های تاریخی و 41 درصد در بافت‌های فرسوده، ناپایدارند و باید برای حفظ جان انسان‌ها و از بین بردن سقف‌های لرزان برنامه‌ریزی‌های متناسب با شرایط اجتماعی و اقتصادی این مناطق صورت گیرد. آئینی با اشاره به وجود دو نگاه متفاوت در حوزه بازآفرینی شهری تصریح کرد: برخی کارشناسان و متخصصان معتقدند باید شهرها را به شکل افقی توسعه داد و در مقابل عده‌ای بر این باورند به دلیل محدودیت منابع و نیز مشکلات مربوط به خدمات و زیرساخت‌ها بهترین راه توسعه درونی شهرها است. او از جمع‌آوری مستندات به‌روز در حوزه بازآفرینی شهری به ترتیب بلوک‌های شهری و محله‌ها خبر داد و گفت: تاکنون 4 هزار و 900 محله در این بافت‌ها شناسایی و نیازهای این مناطق نیز احصا شده‌ است.\n\nمحورهای نوسازی\n\nمعاون وزیر راه و شهرسازی سه محور محرومیت‌زدایی، مردمی‌سازی و معین‌سازی محلات را از رویکردهای پایه‌ای و نوین شرکت بازآفرینی شهری ایران در حوزه نوسازی و بازآفرینی برشمرد و اظهار کرد: به دنبال این هستیم تا از ظرفیت جوانان و گروه‌های جهادی متخصص در محلات برای نوسازی بهره برده و با تعیین محلات معین بین محلات برخوردار و محلات کمتر برخوردار همبستگی اجتماعی ایجاد کنیم که این امر در تسریع روند نوسازی محله‌ای مؤثر خواهد بود. در ادامه این نشست، متخصصان مسکن و شهرسازی حاضر در جلسه به بیان نظرات و دیدگاه‌های خود در زمینه نوسازی محله‌ای پرداختند.\n\nمشکل طرح‌های حمایتی\n\nغلامرضا لطیفی، دانشیار دانشگاه علامه طباطبایی در این نشست گفت: این نکته را باید در نظر داشت که سیاست‌های حمایتی همواره با رانت پنهان همراهند، بنابراین باید با توجه به ویژگی‌های فرهنگی، اجتماعی و مختصات جغرافیایی پهنه‌های مختلف کشور برنامه‌ریزی‌های لازم را در این حوزه انجام داد به گونه‌ای که راه برای هر نوع رانتی بسته شود.\n\nسید عبدالهادی دانشپور، استاد دانشگاه علم و صنعت نیز با بیان اینکه برای جلب مشارکت مردم به نوسازی مسکن باید به آنها اطمینان داده شود که وارد یک رویکرد برد-برد می‌شوند، افزود: در واقع باید نگاه پایین به بالا را در این حوزه بومی‌سازی کنیم.\n\nفرهاد بیضایی، کارشناس مسکن نیز با بیان اینکه نوسازی محله‌محور نباید به گونه‌ای باشد که استراتژی‌ها در مقیاس محله‌ای متوقف شده و از نگاه شهرسازانه غفلت شود، تصریح کرد: برای مثال تراکم جمعیتی در شهر تهران اشباع شده و به دلیل مشکلات و معضلات زیست محیطی و اجتماعی دیگر امکان افزایش تراکم جمعیت وجود ندارد. بنابراین در شهری مانند تهران باید نوسازی محله‌ای توأم با افزایش حریم شهر صورت پذیرد و به فکر جابه‌جایی جمعیت ساکن در این بافت‌ها بود. همچنین می‌توان دسته‌بندی انواع بافت‌ها را افزایش داد و انواع بیشتری از بافت را شناسایی کرد و صرفاً به سه بافت فرسوده، حاشیه‌ای و تاریخی بسنده نکرد. او افزود: بنابراین در گام اول باید یک طرح کلان با تفکیک مناسب بافت و با نگاه اقتصادی و حذف تهدیدهایی که در شهر وجود دارد برای محلات هدف تدوین شود.\n\nعلی شماعی، استاد دانشگاه خوارزمی نیز با تأکید بر اینکه مهم‌ترین کار در این حوزه ایجاد یک الگو برای هر منطقه متناسب با نیازهای اقتصادی و فرهنگی آن است، خاطرنشان کرد: در این الگو باید وظایف و حمایت‌های مورد نیاز دولت و شهرداری‌ها به صورت شفاف تعریف شود.\n\nیعقوب موسوی، استاد دانشگاه الزهرا نیز با اشاره به اینکه توسعه شهر تهران از کانال نوسازی و توسعه محله‌ای شهر می‌گذرد، تصریح کرد: از دهه 70 رویکرد پایین به بالا وارد حوزه شهرسازی شد، این مدل محدود به محلات خاصی نیست و بر اساس آن اختیارات به شکل محله‌ای توزیع و بازآفرینی شهری در مقیاس محله‌ای انجام می‌شود.\n\nمعاون وزیر راه و شهرسازی در ادامه نشست هم‌اندیشی راهکارهای عملیاتی تحقق نوسازی محله‌ای مسکن، عنوان کرد: بسیاری از دغدغه‌هایی که اساتید محترم به آن پرداختند در برنامه ملی بازآفرینی شهری در قالب ستادهای ملی، استانی و شهرستانی در دستور کار قرار گرفته است. یکی از مهم‌ترین مأموریت‌های اصلی شرکت این است که تمام دستگاه‌ها را در قالب ستاد ملی بازآفرینی پایدار پای کار بیاوریم. او عنوان کرد: اما آنچه در این جلسه به دنبال آن بودیم موضوع ایجاد تحول و شتاب‌بخشی به نوسازی مسکن است. یکی از دغدغه‌های شرکت نجات جان انسان‌ها است و به همین منظور باید بسترهای نوسازی را فراهم کرده و به آن سرعت دهیم.\n\nاو از متخصصان این حوزه خواست تا نظرات و پیشنهادهای خود را برای سرعت بخشیدن به امر نوسازی مسکن در اختیار شرکت بازآفرینی شهری ایران قرار دهند تا با تدوین یک برنامه همه‌جانبه و تشریک مساعی بتوان موانع و مشکلات را یکی پس از دیگری پشت سر گذاشت تا امر نوسازی مسکن شتاب گیرد.",
    "normalized_text": "روزنامه ایران نوشت: از سال ۸۴ تاکنون صرفا حدود ۲۱۰ هزار پلاک فرسوده از مجموع واحدهای ناپایدار کم شده که نشان می‌دهد برنامه نوسازی بافت‌های فرسوده در سال‌های گذشته محقق نشده است. یکی از مهم‌ترین مخاطرات ساختمانی که شهروندان را تهدید می‌کند، واحدهای مسکونی فرسوده است. در حال حاضر بیش از ۱۰ میلیون و ۷۰۰ هزار نفر در بافت‌های فرسوده شهری ساکن هستند که برای حفظ جان این شهروندان به تحولی اساسی در نوسازی مسکن نیاز است. \n\nمحله‌محوری و بازآفرینی عرصه‌های ناکارآمد برای تأمین مسکن ساکنان بافت‌های فرسوده، برنامه اصلی دولت در نوسازی بافت‌های فرسوده است. علاوه بر بافت‌های فرسوده، سکونتگاه‌های غیررسمی و بافت فرسوده تاریخی جزو بافت‌های ناکارآمد است که در مجموع بیش از ۲۱ ٫ ۵ میلیون نفر در این سه نوع بافت ساکن هستند. همچنین بیش از ۱۶۰ هزار هکتار بافت فرسوده و سکونتگاه‌های غیررسمی و بافت فرسوده تاریخی در کشور وجود دارد. به منظور افزایش سرعت نوسازی بافت‌های فرسوده در حال حاضر در بیشتر شهرها، پروانه به صورت رایگان صادر و ودیعه اسکان موقت هم به ساکنان این بافت‌ها پرداخت می‌شود. وام ودیعه در تهران ۶۰ میلیون تومان و در سایر شهر‌ها ۴۵ میلیون تومان به صورت قرض‌الحسنه است. تسهیلات نوسازی بافت فرسوده در تهران ۴۵۰ میلیون، در کلانشهر‌ها و مراکز استان‌ها ۴۰۰ میلیون و در سایر شهر‌ها ۳۵۰ میلیون تومان فراهم‌شده است. \n\nبه منظور تحقق برنامه دولت در نوسازی بافت‌های فرسوده، نشست هم‌اندیشی با موضوع «راهکارهای عملیاتی تحقق نوسازی محله‌ای مسکن» با حضور محمد آیینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و جمعی از اساتید و متخصصان حوزه مسکن و شهرسازی برگزار شد. در این نشست معاون وزیر راه و شهرسازی بر استفاده از ظرفیت متخصصان و دانشگاهیان برای ارائه راهکارهای شتاب‌بخشی به نوسازی و مقاوم‌سازی مسکن‌های ناپایدار در بافت‌های فرسوده و محلات هدف بازآفرینی شهری در راستای تحقق مفاد سند تحول مردمی دولت سیزدهم تأکید کرد. \n\nوی با اشاره به اینکه ۱۰ میلیون و ۷۳۵ هزار نفر در بافت‌های فرسوده ساکن هستند و در معرض خطرات ناشی از بلایای طبیعی و آتش‌سوزی قرار دارند، تصریح کرد: حفظ جان انسان‌ها موضوعی است که در برخی دوره‌های گذشته مورد غفلت واقع‌شده و امروز تمرکز شرکت بازآفرینی شهری ایران بر این موضوع قرار دارد. \n\n۳ مدل نوسازی\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه تاکنون در کشور سه مدل بازآفرینی شهری تجربه‌شده است، تصریح کرد: نوسازی پلاکی، تجمیع پلاک‌های ریزدانه و آخرین مدل که در سند تحول مردمی دولت سیزدهم به آن اشاره‌شده، نوسازی بافت‌های فرسوده با تأکید بر سیاست‌های حمایتی هدفمند و اولویت‌بخشی به مسکن محرومان است که سرلوحه فعالیت‌های شرکت بازآفرینی شهری ایران قرار دارد. او با اشاره به فرازوفرودهای نوسازی مسکن از گذشته تاکنون یادآوری کرد: از سال ۸۴ تاکنون صرفا حدود ۲۱۰ هزار پلاک فرسوده از مجموع واحدهای ناپایدار کم شده که بدین معناست سیاست‌ها و حمایت‌ها در این حوزه چندان مؤثر نبوده است، بنابراین باید تحولی اساسی در نوسازی مسکن ایجاد کنیم زیرا با روند گذشته نمی‌توان از سرعت فرسودگی ابنیه کاست. \n\nمعاون وزیر راه و شهرسازی آماری درخصوص میزان بناهای ناپایدار ارائه کرد و گفت: ۵۳ درصد بناها در سکونتگاه‌های غیررسمی، ۴۳ درصد در بافت‌های تاریخی و ۴۱ درصد در بافت‌های فرسوده، ناپایدارند و باید برای حفظ جان انسان‌ها و از بین بردن سقف‌های لرزان برنامه‌ریزی‌های متناسب با شرایط اجتماعی و اقتصادی این مناطق صورت گیرد. آئینی با اشاره به وجود دو نگاه متفاوت در حوزه بازآفرینی شهری تصریح کرد: برخی کارشناسان و متخصصان معتقدند باید شهرها را به شکل افقی توسعه داد و در مقابل عده‌ای بر این باورند به دلیل محدودیت منابع و نیز مشکلات مربوط به خدمات و زیرساخت‌ها بهترین راه توسعه درونی شهرها است. او از جمع‌آوری مستندات به‌روز در حوزه بازآفرینی شهری به ترتیب بلوک‌های شهری و محله‌ها خبر داد و گفت: تاکنون ۴ هزار و ۹۰۰ محله در این بافت‌ها شناسایی و نیازهای این مناطق نیز احصا شده است. \n\nمحورهای نوسازی\n\nمعاون وزیر راه و شهرسازی سه محور محرومیت‌زدایی، مردمی‌سازی و معین‌سازی محلات را از رویکردهای پایه‌ای و نوین شرکت بازآفرینی شهری ایران در حوزه نوسازی و بازآفرینی برشمرد و اظهار کرد: به دنبال این هستیم تا از ظرفیت جوانان و گروه‌های جهادی متخصص در محلات برای نوسازی بهره برده و با تعیین محلات معین بین محلات برخوردار و محلات کمتر برخوردار همبستگی اجتماعی ایجاد کنیم که این امر در تسریع روند نوسازی محله‌ای مؤثر خواهد بود. در ادامه این نشست، متخصصان مسکن و شهرسازی حاضر در جلسه به بیان نظرات و دیدگاه‌های خود در زمینه نوسازی محله‌ای پرداختند. \n\nمشکل طرح‌های حمایتی\n\nغلامرضا لطیفی، دانشیار دانشگاه علامه طباطبایی در این نشست گفت: این نکته را باید در نظر داشت که سیاست‌های حمایتی همواره با رانت پنهان همراهند، بنابراین باید با توجه به ویژگی‌های فرهنگی، اجتماعی و مختصات جغرافیایی پهنه‌های مختلف کشور برنامه‌ریزی‌های لازم را در این حوزه انجام داد به گونه‌ای که راه برای هر نوع رانتی بسته شود. \n\nسید عبدالهادی دانشپور، استاد دانشگاه علم و صنعت نیز با بیان اینکه برای جلب مشارکت مردم به نوسازی مسکن باید به آنها اطمینان داده شود که وارد یک رویکرد برد-برد می‌شوند، افزود: در واقع باید نگاه پایین به بالا را در این حوزه بومی‌سازی کنیم. \n\nفرهاد بیضایی، کارشناس مسکن نیز با بیان اینکه نوسازی محله‌محور نباید به گونه‌ای باشد که استراتژی‌ها در مقیاس محله‌ای متوقف‌شده و از نگاه شهرسازانه غفلت شود، تصریح کرد: برای مثال تراکم جمعیتی در شهر تهران اشباع‌شده و به دلیل مشکلات و معضلات زیست‌محیطی و اجتماعی دیگر امکان افزایش تراکم جمعیت وجود ندارد. بنابراین در شهری مانند تهران باید نوسازی محله‌ای توأم با افزایش حریم شهر صورت پذیرد و به فکر جابه‌جایی جمعیت ساکن در این بافت‌ها بود. همچنین می‌توان دسته‌بندی انواع بافت‌ها را افزایش داد و انواع بیشتری از بافت را شناسایی کرد و صرفا به سه بافت فرسوده، حاشیه‌ای و تاریخی بسنده نکرد. او افزود: بنابراین در گام اول باید یک طرح کلان با تفکیک مناسب بافت و با نگاه اقتصادی و حذف تهدیدهایی که در شهر وجود دارد برای محلات هدف تدوین شود. \n\nعلی شماعی، استاد دانشگاه خوارزمی نیز با تأکید بر اینکه مهم‌ترین کار در این حوزه ایجاد یک الگو برای هر منطقه متناسب با نیازهای اقتصادی و فرهنگی آن است، خاطرنشان کرد: در این الگو باید وظایف و حمایت‌های مورد نیاز دولت و شهرداری‌ها به صورت شفاف تعریف شود. \n\nیعقوب موسوی، استاد دانشگاه الزهرا نیز با اشاره به اینکه توسعه شهر تهران از کانال نوسازی و توسعه محله‌ای شهر می‌گذرد، تصریح کرد: از دهه ۷۰ رویکرد پایین به بالا وارد حوزه شهرسازی شد، این مدل محدود به محلات خاصی نیست و بر اساس آن اختیارات به شکل محله‌ای توزیع و بازآفرینی شهری در مقیاس محله‌ای انجام می‌شود. \n\nمعاون وزیر راه و شهرسازی در ادامه نشست هم‌اندیشی راهکارهای عملیاتی تحقق نوسازی محله‌ای مسکن، عنوان کرد: بسیاری از دغدغه‌هایی که اساتید محترم به آن پرداختند در برنامه ملی بازآفرینی شهری در قالب ستادهای ملی، استانی و شهرستانی در دستور کار قرار گرفته است. یکی از مهم‌ترین مأموریت‌های اصلی شرکت این است که تمام دستگاه‌ها را در قالب ستاد ملی بازآفرینی پایدار پای کار بیاوریم. او عنوان کرد: اما آنچه در این جلسه به دنبال آن بودیم موضوع ایجاد تحول و شتاب‌بخشی به نوسازی مسکن است. یکی از دغدغه‌های شرکت نجات جان انسان‌ها است و به همین منظور باید بسترهای نوسازی را فراهم کرده و به آن سرعت دهیم. \n\nاو از متخصصان این حوزه خواست تا نظرات و پیشنهادهای خود را برای سرعت بخشیدن به امر نوسازی مسکن در اختیار شرکت بازآفرینی شهری ایران قرار دهند تا با تدوین یک برنامه همه‌جانبه و تشریک مساعی بتوان موانع و مشکلات را یکی پس از دیگری پشت سر گذاشت تا امر نوسازی مسکن شتاب گیرد.",
    "tokens": [
      "روزنامه",
      "ایران",
      "نوشت",
      "سال",
      "صرفا",
      "هزار",
      "پلاک",
      "فرسوده",
      "مجموع",
      "واحدهای",
      "ناپایدار",
      "نشان",
      "برنامه",
      "نوسازی",
      "فرسوده",
      "گذشته",
      "محقق",
      "مخاطرات",
      "ساختمانی",
      "شهروندان",
      "تهدید",
      "واحدهای",
      "مسکونی",
      "حاضر",
      "میلیون",
      "هزار",
      "نفر",
      "فرسوده",
      "شهری",
      "ساکن",
      "حفظ",
      "جان",
      "شهروندان",
      "تحولی",
      "اساسی",
      "نوسازی",
      "مسکن",
      "بازآفرینی",
      "ناکارآمد",
      "تأمین",
      "مسکن",
      "ساکنان",
      "فرسوده",
      "برنامه",
      "اصلی",
      "دولت",
      "نوسازی",
      "فرسوده",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "تاریخی",
      "جزو",
      "ناکارآمد",
      "مجموع",
      "میلیون",
      "نفر",
      "بافت",
      "ساکن",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "تاریخی",
      "کشور",
      "افزایش",
      "سرعت",
      "نوسازی",
      "فرسوده",
      "حاضر",
      "شهرها",
      "پروانه",
      "صورت",
      "رایگان",
      "صادر",
      "ودیعه",
      "اسکان",
      "موقت",
      "ساکنان",
      "پرداخت",
      "وام",
      "ودیعه",
      "تهران",
      "میلیون",
      "تومان",
      "میلیون",
      "تومان",
      "صورت",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تهران",
      "میلیون",
      "مراکز",
      "میلیون",
      "میلیون",
      "تومان",
      "تحقق",
      "برنامه",
      "دولت",
      "نوسازی",
      "فرسوده",
      "موضوع",
      "راهکارهای",
      "عملیاتی",
      "تحقق",
      "نوسازی",
      "مسکن",
      "حضور",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اساتید",
      "متخصصان",
      "حوزه",
      "مسکن",
      "شهرسازی",
      "برگزار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استفاده",
      "ظرفیت",
      "متخصصان",
      "دانشگاهیان",
      "ارائه",
      "راهکارهای",
      "نوسازی",
      "ناپایدار",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "راستای",
      "تحقق",
      "مفاد",
      "سند",
      "تحول",
      "مردمی",
      "دولت",
      "سیزدهم",
      "تأکید",
      "اشاره",
      "میلیون",
      "هزار",
      "نفر",
      "فرسوده",
      "ساکن",
      "معرض",
      "خطرات",
      "بلایای",
      "طبیعی",
      "قرار",
      "تصریح",
      "حفظ",
      "جان",
      "موضوعی",
      "گذشته",
      "غفلت",
      "امروز",
      "تمرکز",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موضوع",
      "قرار",
      "مدل",
      "نوسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "کشور",
      "مدل",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "نوسازی",
      "پلاکی",
      "تجمیع",
      "ریزدانه",
      "مدل",
      "سند",
      "تحول",
      "مردمی",
      "دولت",
      "سیزدهم",
      "نوسازی",
      "فرسوده",
      "تأکید",
      "حمایتی",
      "هدفمند",
      "مسکن",
      "محرومان",
      "سرلوحه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "اشاره",
      "فرازوفرودهای",
      "نوسازی",
      "مسکن",
      "گذشته",
      "یادآوری",
      "سال",
      "صرفا",
      "هزار",
      "پلاک",
      "فرسوده",
      "مجموع",
      "واحدهای",
      "ناپایدار",
      "بدین",
      "معناست",
      "حوزه",
      "چندان",
      "مؤثر",
      "تحولی",
      "اساسی",
      "نوسازی",
      "مسکن",
      "ایجاد",
      "گذشته",
      "سرعت",
      "فرسودگی",
      "ابنیه",
      "کاست",
      "معاون",
      "وزیر",
      "شهرسازی",
      "آماری",
      "درخصوص",
      "میزان",
      "بناهای",
      "ناپایدار",
      "ارائه",
      "درصد",
      "بناها",
      "غیررسمی",
      "درصد",
      "تاریخی",
      "درصد",
      "فرسوده",
      "ناپایدارند",
      "حفظ",
      "جان",
      "بردن",
      "لرزان",
      "متناسب",
      "شرایط",
      "اجتماعی",
      "اقتصادی",
      "مناطق",
      "صورت",
      "آئینی",
      "اشاره",
      "نگاه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "کارشناسان",
      "متخصصان",
      "معتقدند",
      "شهرها",
      "شکل",
      "افقی",
      "توسعه",
      "مقابل",
      "باورند",
      "دلیل",
      "محدودیت",
      "منابع",
      "مشکلات",
      "خدمات",
      "توسعه",
      "درونی",
      "شهرها",
      "مستندات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "شهری",
      "خبر",
      "هزار",
      "محله",
      "شناسایی",
      "نیازهای",
      "مناطق",
      "احصا",
      "محورهای",
      "نوسازی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "محور",
      "محلات",
      "رویکردهای",
      "نوین",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حوزه",
      "نوسازی",
      "بازآفرینی",
      "برشمرد",
      "اظهار",
      "دنبال",
      "ظرفیت",
      "جوانان",
      "جهادی",
      "متخصص",
      "محلات",
      "نوسازی",
      "بهره",
      "برده",
      "محلات",
      "معین",
      "محلات",
      "برخوردار",
      "محلات",
      "کمتر",
      "برخوردار",
      "همبستگی",
      "اجتماعی",
      "ایجاد",
      "تسریع",
      "نوسازی",
      "مؤثر",
      "ادامه",
      "متخصصان",
      "مسکن",
      "شهرسازی",
      "حاضر",
      "جلسه",
      "نظرات",
      "زمینه",
      "نوسازی",
      "پرداختند",
      "مشکل",
      "حمایتی",
      "غلامرضا",
      "لطیفی",
      "دانشیار",
      "دانشگاه",
      "علامه",
      "طباطبایی",
      "نکته",
      "حمایتی",
      "رانت",
      "پنهان",
      "همراهند",
      "توجه",
      "فرهنگی",
      "اجتماعی",
      "مختصات",
      "جغرافیایی",
      "مختلف",
      "کشور",
      "حوزه",
      "انجام",
      "رانتی",
      "سید",
      "عبدالهادی",
      "دانشپور",
      "استاد",
      "دانشگاه",
      "علم",
      "صنعت",
      "جلب",
      "مشارکت",
      "مردم",
      "نوسازی",
      "مسکن",
      "اطمینان",
      "رویکرد",
      "واقع",
      "نگاه",
      "پایین",
      "حوزه",
      "فرهاد",
      "بیضایی",
      "کارشناس",
      "مسکن",
      "نوسازی",
      "مقیاس",
      "نگاه",
      "شهرسازانه",
      "غفلت",
      "تصریح",
      "مثال",
      "تراکم",
      "جمعیتی",
      "شهر",
      "تهران",
      "دلیل",
      "مشکلات",
      "معضلات",
      "اجتماعی",
      "افزایش",
      "تراکم",
      "جمعیت",
      "شهری",
      "تهران",
      "نوسازی",
      "توأم",
      "افزایش",
      "حریم",
      "شهر",
      "صورت",
      "پذیرد",
      "جمعیت",
      "ساکن",
      "انواع",
      "افزایش",
      "انواع",
      "بافت",
      "شناسایی",
      "صرفا",
      "بافت",
      "فرسوده",
      "تاریخی",
      "بسنده",
      "نکرد",
      "گام",
      "طرح",
      "کلان",
      "تفکیک",
      "بافت",
      "نگاه",
      "اقتصادی",
      "حذف",
      "تهدیدهایی",
      "شهر",
      "محلات",
      "هدف",
      "تدوین",
      "علی",
      "شماعی",
      "استاد",
      "دانشگاه",
      "خوارزمی",
      "تأکید",
      "کار",
      "حوزه",
      "ایجاد",
      "الگو",
      "منطقه",
      "متناسب",
      "نیازهای",
      "اقتصادی",
      "فرهنگی",
      "الگو",
      "وظایف",
      "دولت",
      "صورت",
      "شفاف",
      "تعریف",
      "یعقوب",
      "موسوی",
      "استاد",
      "دانشگاه",
      "الزهرا",
      "اشاره",
      "توسعه",
      "شهر",
      "تهران",
      "کانال",
      "نوسازی",
      "توسعه",
      "شهر",
      "تصریح",
      "رویکرد",
      "پایین",
      "حوزه",
      "شهرسازی",
      "مدل",
      "محدود",
      "محلات",
      "خاصی",
      "اساس",
      "اختیارات",
      "شکل",
      "توزیع",
      "بازآفرینی",
      "شهری",
      "مقیاس",
      "انجام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "راهکارهای",
      "عملیاتی",
      "تحقق",
      "نوسازی",
      "مسکن",
      "عنوان",
      "اساتید",
      "محترم",
      "پرداختند",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "قالب",
      "ستادهای",
      "ملی",
      "استانی",
      "شهرستانی",
      "دستور",
      "کار",
      "قرار",
      "اصلی",
      "شرکت",
      "قالب",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "پایدار",
      "پای",
      "کار",
      "بیاوریم",
      "عنوان",
      "جلسه",
      "دنبال",
      "بودیم",
      "موضوع",
      "ایجاد",
      "تحول",
      "نوسازی",
      "مسکن",
      "شرکت",
      "نجات",
      "جان",
      "بسترهای",
      "نوسازی",
      "فراهم",
      "سرعت",
      "دهیم",
      "متخصصان",
      "حوزه",
      "خواست",
      "نظرات",
      "پیشنهادهای",
      "سرعت",
      "بخشیدن",
      "نوسازی",
      "مسکن",
      "اختیار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "تدوین",
      "برنامه",
      "تشریک",
      "مساعی",
      "بتوان",
      "موانع",
      "مشکلات",
      "سر",
      "گذاشت",
      "نوسازی",
      "مسکن",
      "شتاب"
    ],
    "publish_date": "2022-06-08 10:30:00+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:28:56.950945"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدگاه-گام‌های-بلند-دولت-سیزدهم-برای-نوسازی-بافت‌های-فرسوده",
    "title": "دیدگاه: گام‌های بلند دولت سیزدهم برای نوسازی بافت‌های فرسوده",
    "text": "دولت مردمی سیزدهم به عنوان میراث دار وضعیت نابسامان مسکن در سال های گذشته از همان اغاز به کار ، ساماندهی این حوزه را یکی از اولویت‌های اصلی خود اعلام نمود. در سند تحول دولت مردمی چالش نوسازی بافت‌های فرسوده شهری و روستایی را یکی از 4 چالش اصلی حوزه مسکن و شهرسازی دانسته و راهبرد اساسی خود را نوسازی و اصلاح محله محور با اعطای تخفیفات و امتیازات ویژه به سازندگان و توسعه گران اعلام نمود\n\nدر حال حاضر بیش از166 هزار هکتار بافت فرسوده و ناکارآمد شهری شامل 74 هزار هکتار بافت فرسوده میانی، ۳۲ هزار هکتار بافت فرسوده تاریخی و ۵۹ هزار هکتار بافت حاشیه‌ای (سکونتگاه غیررسمی) وجود دارد که 23 درصد سطح شهرها را دربرمی‌گیرد که یک سوم جمعیت شهری کشور در این مناطق ساکن هستند.به لحاظ محله‌ای نیز تاکنون بیش از 5500 محله عرفی گرفتار این بلیه شهری هستند.این موضوع زمانی نگران کننده می‌شود که بدانیم حدود 2 میلیون و 700 هزار بنای ناپایدار در این محلات وجود دارد که فاقد هرگونه سازه ای اعم از بتنی یا فلزی هستند و با کوچکترین زلزله ای جان ساکنان مستقیم آنها که قریب به ده میلیون نفر است، در خطر قرار دارد. شاید از همین روی است که اولویت اصلی دولت حفظ جان ساکنان زیر این سقف‌های لرزان است.وظیفه قانونی و شرعی ما کمک به حفظ جان انسان‌هاست و اولویت فعالیت‌ها باید در این راستا باشد تا سقف‌های لرزان و ناپایدار جای خود را به خانه‌های امن بدهند.\n\nنکته قابل تأمل اینجاست که طی این سال‌ها و در ادوار گذشته از سال 84 تاکنون صرفا حدود 210 هزار پلاک فرسوده از مجموع این واحدهای ناپایدار کم شده و 670 هزار واحد جدید جای آن ساخته شده است که نشان می‌دهد برنامه نوسازی بافت‌های فرسوده در سال‌های گذشته محقق نگردیده است.\n\nاین آمارها بدان معناست سیاست‌ها و حمایت‌ها در این حوزه چندان مؤثر نبوده است و باید طرحی نو درانداخته شود و تحولی اساسی در نوسازی مسکن ایجاد گردد زیرا با روند گذشته نمی‌توان از سرعت فرسودگی ابنیه کاست.به همین دلیل است که مقام معظم رهبری (مدظله العالی) نیز بر سیاستگذاری توأم با ابتکار،شجاعت و جرأت تأکید فرموده‌اند.\n\nایشان علاوه برای راهکار، موضوع را اینگونه تبیین نموده‌اند که « ... دولت یک ابتکاری بکند در همین مناطق [فرسوده]، این کسانی را که ولو خود دولت نمی‌خواهد مباشرت بکند و شاید مصلحت هم نیست، اما این کسانی را که سرمایه‌گذاری می کنند، اینها را تشویق کند با صور مختلف بیایند این خانه‌ها را تبدیل کنند به خانه‌های 4 طبقه ، 5 طبقه،هم مستحکم باشد،...امکانات داشته باشد،هم دسترسی داشته باشد،... با توجه به نیازهای واقعی زندگی مردم و متناسب با فرهنگ و روحیات مردم.... »\n\nهمانگونه که پیشتر گفته شد دولت مردمی سیزدهم نیز در سند تحول خود یکی از 4 چالش اصلی حوزه مسکن و شهرسازی را چالش نوسازی بافت‌های فرسوده اعلام نموده و بر نوسازی محله محور تأکید می‌نماید. لذا‌ برای انجام یک سیاستگذاری ابتکاری،باید از نوسازی پلاک محور و لکه‌ای به سمت اصلاح محله محور بافت فرسوده با محوریت نهادهای توسعه‌گر واسط بین مردم حرکت کنیم. دولت نیز با واگذاری اختیارات و امتیازات ویژه به این نهادها متناسب با حجم اصلاح شده از بافت شهری از قبیل تخفیف در مجوز ساخت، تأمین تسهیلات بانکی ارزان قیمت و واگذاری زمین برای اجرای فرایند کلید به کلید شرایط را برای سازندگان تسهیل‌ کند.\n\nمردمی‌سازی فعالیت‌ها و جلب مشارکت بخش خصوصی راه برون‌رفت از این وضعیت و شتاب‌بخشی به نوسازی بافت‌های فرسوده است و آماده سازی بسته‌های جامع تشویقی می‌تواند زمینه جلب مشارکت مالکان بافت‌های فرسوده با توان مالی پایین و سازندگان و توسعه گران را فراهم نماید. بخشودگی کامل یا بخشی از هزینه‌های صدور پروانه، کاهش زمان صدور پروانه و اعطای تسهیلات مالی ارزان‌قیمت، کمک در تأمین اسکان موقت و از همه مهمتر تشویق‌های کالبدی و شهرسازانه از جمله این مشوق‌هاست. این بسته تشویقی می‌تواند فضایی را در دولت مردمی سیزدهم فراهم آورد تا سازندگان خرد و کلان و ساکنین این بافت‌ها انگیزه بیشتری برای نوسازی مساکن ناپایدار پیدا نمایند.\n\nاما هدف‌گذاری دولت سیزدهم در این زمینه نوسازی و احداث حداقل 600 هزار واحد طی 4 سال در این محلات است. در حاضر قریب به 109 هزار واحد در محلات فرسوده در مراحل مختلف ساخت قرار دارند لیکن برای شتاب‌بخشی برای تحقق این هدف تمهیدات زیر برنامه ریزی و فراهم شده است:\n\nارایه تخفیف 50 تا 100 درصدی درصدور پروانه نوسازی و تراکم ساخت به متقاضیان ساخت در بافت‌های فرسوده توسط شهرداری‌ها که با پیگیری‌های صورت گرفته و سفرهای استانی متعدد در اکثر استان ها حداکثر تخفیف تصویب گردیده است به نحوی که متوسط درصد تخفیف به بالای 80 درصد رسیده است و پیگیری کاهش زمان صدور پروانه ساخت به کمتر از دو ماه و تسریع در صدور مجوزهای مرتبط با دستگاه های خدمات رسان.\n\nاعطای تسهیلات بانکی از محل تسهیلات اشتغالزایی برای توسعه نوسازی و تولید مسکن در بافت‌های فرسوده که میزان این تسهیلات در تهران 450 میلیون تومان، کلانشهرها و مراکز استان‌ها 400 میلیون تومان و سایر شهرها 350 میلیون تومان است که 150 میلیون تومان آن صفر درصد است (این بدین معنی است که نرخ سود این تسهیلات بین ده و نیم الی 12 درصد است.) بیش از 30 هزار واحد از این محل برای دریافت تسهیلات به بانک عامل معرفی شده است.\n\nتعلق گرفتن تمامی امتیازات نهضت ملی مسکن برای بافت‌های فرسوده با این تفاوت که به تحقق شرایط چهارگانه نهضت ملی از جمله داشتن شرایط فرم (ج) برای دریافت کننده تسهیلات نیازی نیست.تاکنون بیش از ده هزار واحد مسکونی در این محلات در قالب تسهیلات خودمالک نهضت ملی مسکن به بانک های عامل معرفی شده است.\n\nتصویب بسته جامع تشویقی شهرسازانه که این بسته تشویقی برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می‌کنند، دیده شده و برای هر گروه مشوق‌های مختلفی در نظر گرفته شده است.\n\nگروه اول شامل کسانی است که در مقیاس محله‌ای و حداقل بلوک شهری اقدام به بازآفرینی شهری می‌کنند، شروط بهره‌مندی از ضوابط تشویقی این گروه آن است که ساخت و ساز باید در حوزه کاربری مسکونی، مسکونی مختلط و خدمات پشتیبان محله‌ای باشد و متقاضی باید نسبت به تهیه یک طرح یکپارچه برای بلوک شهری و تصویب آن در کمیسیون ماده 5 استان اقدام کند. طرح مذکور باید ضمن حمایت از کسب و کارهای خانگی و محلی و سازگار با محیط محله، بخشی از سرانه‌های خدماتی مورد نیاز جمعیت مازاد بارگذاری شده را تأمین کند و منجر به ارتقا و بهبود خدمات محله‌ای، کیفیت فضاهای جمعی و فضای سبز محله شود.علاوه بر این مجاورت بلوک با حداقل یک معبر دارای عرض 10 متر از دیگر شروط بهره‌مندی از ضوابط تشویقی گروه اول است.\n\nضوابط تشویقی گروه اول شامل اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تأمین ورودی مستقل، امکان تخصیص 20 درصد از فضای باز غیرمسقف مجموعه به منظورتأمین بخشی از پارکینگ‌های مورد نیاز، امکان استفاده از مساحت معابر بن‌بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) و امکان تسهیل در ضوابط معماری از جمله نحوه توده‌گذاری و نما است.\n\nگروه دوم شامل کسانی است که در مقیاس بازگشایی محورهای اصلی محلات فرسوده اقدام به نوسازی می کنند. متقاضیان این گروه باید دارای حد نصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب را فراهم نمایند و در جبهه اول محورهای اصلی محله (مطابق طرح‌های توسعه و عمران شهری) مستقر باشند.\n\nاعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تأمین ورودی مستقل، عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی، امکان استفاده از مساحت معابر بن بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) از جمله ضوابط تشویقی و مشوق‌های در نظر گرفته شده برای کسانی است که در مقیاس محله محور اقدام به نوسازی می‌کنند.\n\nگروه سوم شامل کسانی است که پلاک‌های ریزدانه را در عمق بافت فرسوده شهری تجمیع نموده و به حداقل نصاب تفکیک می‌رسانند، شرط بهره‌مندی از بسته تشویقی در نظر گرفته شده برای گروه سوم مجاورت قطعه با یک معبر دارای عرض حداقل 6 متر است. اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان احداث حداکثر یک درب اضافه در راستای تامین حداکثری پارکینگ در بافت‌های ناکارآمد کالبدی (بافت فرسوده) مشروط به تامین کلیه پارکینگ‌های مورد نیاز با ضریب تامین یک پارکینگ برای هر واحد و عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی از جمله مشوق‌های در نظر گرفته شده برای این گروه است.\n\nدر این بسته برای نوسازی قطعات غیرقابل تجمیع نیز به عنوان گروه چهارم مشوق‌ها از جمله امکان پیشروی طولی تا 2 متر پس از اصلاحی مشروط به رعایت همجواری و حقوق همسایگی در نظر گرفته شده است.\n\nبا توجه به تجارب گذشته این مشوق‌ها امکان جذب سرمایه‌گذاران و تسهیلگران را برای ورود به نوسازی بافت‌های فرسوده فراهم می نماید، قطعاً این بسته این مصوبه به دنبال افزایش تراکم و بلندمرتبه‌سازی نبوده و تراکم‌های تشویقی پیش بینی شده مشروط به شرایطی شده است که باعث می‌شود معابر عریض‌تر و فضاهای باز عمومی در محلات برای تامین و تکمیل خدمات مورد نیاز شکل بگیرد.\n\nتهیه و تدوین لایحه اهدای سند مالکیت مشروط به ساکنین سکونتگاه‌های غیر‌رسمی به منظور بهره‌مندی از مزایای تسهیلات بانکی، معافیت مالیاتی و تخفیف عوارض شهرداری که در مراحل پایانی خود در دولت قرار دارد.\n\nتأمین و توزیع بیش از 64 هزار تن قیر رایگان برای بهسازی و آسفالت بیش از 1200 کیلومتر طول معبر خاکی واقع در سکونتگاه‌های محروم حاشیه‌ای و بافت‌های فرسوده درون شهری.\n\nتکمیل و به اتمام رساندن بیش از 220 پروژه تأمین خدمات زیربنایی و روبنایی محلات کمتر برخوردار و سکونتگاه‌های حاشیه‌ای شامل مدارس، درمانگاه‌ها، کلانتری‌ها، ورزشگاه‌ها، اورژانس‌های اجتماعی و ....\n\nدر نظر است مشوق‌های ابتکاری دیگری به ویژه در حوزه اعطای زمین به سازندگان فعال برای تهاتر با واحدهای فرسوده و اجرای طرح‌های کلید به کلید در نوسازی بافت‌های فرسوده فراهم شود.در کنار تکمیل و اجرای بسته‌های تشویقی فراهم شده و حضور پررنگ توسعه گران و سازندگان بخش غیردولتی در نوسازی مساکن ناپایدار و لرزان ، با یاری خداوند متعال و همراهی دستگاه‌های مرتبط در نظر است در طول سه سال آتی تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای بهسازی و آسفالت شوند و نهضت بهسازی و آسفالت معابر خاکی با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از 650 شهر که دارای محدوده مصوب بازآفرینی است محقق گردد. تحقق سالانه نوسازی بیش از 150 هزار واحد نیازمند اختصاص تسهیلات بانکی ارزانقیمت از محل وجوه اداره شده موضوع تبصره 18 قانون بودجه سال جاری و سال های آتی است.\n\nمحمد آیینی- معاون وزیر راه و شهرسازی، مدیر عامل شرکت بازآفرینی شهری ایران و دبیر ستاد ملی بازآفرینی شهری پایدار",
    "normalized_text": "دولت مردمی سیزدهم به عنوان میراث دار وضعیت نابسامان مسکن در سال‌های گذشته از همان اغاز به کار، ساماندهی این حوزه را یکی از اولویت‌های اصلی خود اعلام نمود. در سند تحول دولت مردمی چالش نوسازی بافت‌های فرسوده شهری و روستایی را یکی از ۴ چالش اصلی حوزه مسکن و شهرسازی دانسته و راهبرد اساسی خود را نوسازی و اصلاح محله محور با اعطای تخفیفات و امتیازات ویژه به سازندگان و توسعه گران اعلام نمود\n\nدر حال حاضر بیش از ۱۶۶ هزار هکتار بافت فرسوده و ناکارآمد شهری شامل ۷۴ هزار هکتار بافت فرسوده میانی، ۳۲ هزار هکتار بافت فرسوده تاریخی و ۵۹ هزار هکتار بافت حاشیه‌ای (سکونتگاه غیررسمی) وجود دارد که ۲۳ درصد سطح شهرها را دربرمی‌گیرد که یک سوم جمعیت شهری کشور در این مناطق ساکن هستند. به لحاظ محله‌ای نیز تاکنون بیش از ۵۵۰۰ محله عرفی گرفتار این بلیه شهری هستند. این موضوع زمانی نگران‌کننده می‌شود که بدانیم حدود ۲ میلیون و ۷۰۰ هزار بنای ناپایدار در این محلات وجود دارد که فاقد هرگونه سازه‌ای اعم از بتنی یا فلزی هستند و با کوچکترین زلزله‌ای جان ساکنان مستقیم آنها که قریب به ده میلیون نفر است، در خطر قرار دارد. شاید از همین روی است که اولویت اصلی دولت حفظ جان ساکنان زیر این سقف‌های لرزان است. وظیفه قانونی و شرعی ما کمک به حفظ جان انسان‌هاست و اولویت فعالیت‌ها باید در این راستا باشد تا سقف‌های لرزان و ناپایدار جای خود را به خانه‌های امن بدهند. \n\nنکته قابل تأمل اینجاست که طی این سال‌ها و در ادوار گذشته از سال ۸۴ تاکنون صرفا حدود ۲۱۰ هزار پلاک فرسوده از مجموع این واحدهای ناپایدار کم شده و ۶۷۰ هزار واحد جدید جای آن ساخته‌شده است که نشان می‌دهد برنامه نوسازی بافت‌های فرسوده در سال‌های گذشته محقق نگردیده است. \n\nاین آمارها بدان معناست سیاست‌ها و حمایت‌ها در این حوزه چندان مؤثر نبوده است و باید طرحی نو درانداخته شود و تحولی اساسی در نوسازی مسکن ایجاد گردد زیرا با روند گذشته نمی‌توان از سرعت فرسودگی ابنیه کاست. به همین دلیل است که مقام معظم رهبری (مدظله‌العالی) نیز بر سیاستگذاری توأم با ابتکار، شجاعت و جرأت تأکید فرموده‌اند. \n\nایشان علاوه برای راهکار، موضوع را اینگونه تبیین نموده‌اند که «… دولت یک ابتکاری بکند در همین مناطق [فرسوده]، این کسانی را که ولو خود دولت نمی‌خواهد مباشرت بکند و شاید مصلحت هم نیست، اما این کسانی را که سرمایه‌گذاری می‌کنند، اینها را تشویق کند با صور مختلف بیایند این خانه‌ها را تبدیل کنند به خانه‌های ۴ طبقه، ۵ طبقه، هم مستحکم باشد، …امکانات داشته باشد، هم دسترسی داشته باشد، … با توجه به نیازهای واقعی زندگی مردم و متناسب با فرهنگ و روحیات مردم ….» \n\nهمانگونه که پیشتر گفته شد دولت مردمی سیزدهم نیز در سند تحول خود یکی از ۴ چالش اصلی حوزه مسکن و شهرسازی را چالش نوسازی بافت‌های فرسوده اعلام نموده و بر نوسازی محله محور تأکید می‌نماید. لذا برای انجام یک سیاستگذاری ابتکاری، باید از نوسازی پلاک محور و لکه‌ای به سمت اصلاح محله محور بافت فرسوده با محوریت نهادهای توسعه‌گر واسط بین مردم حرکت کنیم. دولت نیز با واگذاری اختیارات و امتیازات ویژه به این نهادها متناسب با حجم اصلاح‌شده از بافت شهری از قبیل تخفیف در مجوز ساخت، تأمین تسهیلات بانکی ارزان‌قیمت و واگذاری زمین برای اجرای فرایند کلید به کلید شرایط را برای سازندگان تسهیل کند. \n\nمردمی‌سازی فعالیت‌ها و جلب مشارکت بخش خصوصی راه برون‌رفت از این وضعیت و شتاب‌بخشی به نوسازی بافت‌های فرسوده است و آماده سازی بسته‌های جامع تشویقی می‌تواند زمینه جلب مشارکت مالکان بافت‌های فرسوده با توان مالی پایین و سازندگان و توسعه گران را فراهم نماید. بخشودگی کامل یا بخشی از هزینه‌های صدور پروانه، کاهش زمان صدور پروانه و اعطای تسهیلات مالی ارزان‌قیمت، کمک در تأمین اسکان موقت و از همه مهمتر تشویق‌های کالبدی و شهرسازانه از جمله این مشوق‌هاست. این بسته تشویقی می‌تواند فضایی را در دولت مردمی سیزدهم فراهم آورد تا سازندگان خرد و کلان و ساکنین این بافت‌ها انگیزه بیشتری برای نوسازی مساکن ناپایدار پیدا نمایند. \n\nاما هدف‌گذاری دولت سیزدهم در این زمینه نوسازی و احداث حداقل ۶۰۰ هزار واحد طی ۴ سال در این محلات است. در حاضر قریب به ۱۰۹ هزار واحد در محلات فرسوده در مراحل مختلف ساخت قرار دارند لیکن برای شتاب‌بخشی برای تحقق این هدف تمهیدات زیر برنامه‌ریزی و فراهم‌شده است: \n\nارایه تخفیف ۵۰ تا ۱۰۰ درصدی درصدور پروانه نوسازی و تراکم ساخت به متقاضیان ساخت در بافت‌های فرسوده توسط شهرداری‌ها که با پیگیری‌های صورت گرفته و سفرهای استانی متعدد در اکثر استان‌ها حداکثر تخفیف تصویب گردیده است به نحوی که متوسط درصد تخفیف به بالای ۸۰ درصد رسیده است و پیگیری کاهش زمان صدور پروانه ساخت به کمتر از دو ماه و تسریع در صدور مجوزهای مرتبط با دستگاه‌های خدمات رسان. \n\nاعطای تسهیلات بانکی از محل تسهیلات اشتغالزایی برای توسعه نوسازی و تولید مسکن در بافت‌های فرسوده که میزان این تسهیلات در تهران ۴۵۰ میلیون تومان، کلانشهرها و مراکز استان‌ها ۴۰۰ میلیون تومان و سایر شهرها ۳۵۰ میلیون تومان است که ۱۵۰ میلیون تومان آن صفر درصد است (این بدین معنی است که نرخ سود این تسهیلات بین ده و نیم الی ۱۲ درصد است.) بیش از ۳۰ هزار واحد از این محل برای دریافت تسهیلات به بانک عامل معرفی‌شده است. \n\nتعلق گرفتن تمامی امتیازات نهضت ملی مسکن برای بافت‌های فرسوده با این تفاوت که به تحقق شرایط چهارگانه نهضت ملی از جمله داشتن شرایط فرم (ج) برای دریافت‌کننده تسهیلات نیازی نیست. تاکنون بیش از ده هزار واحد مسکونی در این محلات در قالب تسهیلات خودمالک نهضت ملی مسکن به بانک‌های عامل معرفی‌شده است. \n\nتصویب بسته جامع تشویقی شهرسازانه که این بسته تشویقی برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می‌کنند، دیده‌شده و برای هر گروه مشوق‌های مختلفی در نظر گرفته‌شده است. \n\nگروه اول شامل کسانی است که در مقیاس محله‌ای و حداقل بلوک شهری اقدام به بازآفرینی شهری می‌کنند، شروط بهره‌مندی از ضوابط تشویقی این گروه آن است که ساخت و ساز باید در حوزه کاربری مسکونی، مسکونی مختلط و خدمات پشتیبان محله‌ای باشد و متقاضی باید نسبت به تهیه یک طرح یکپارچه برای بلوک شهری و تصویب آن در کمیسیون ماده ۵ استان اقدام کند. طرح مذکور باید ضمن حمایت از کسب و کارهای خانگی و محلی و سازگار با محیط محله، بخشی از سرانه‌های خدماتی مورد نیاز جمعیت مازاد بارگذاری شده را تأمین کند و منجر به ارتقا و بهبود خدمات محله‌ای، کیفیت فضاهای جمعی و فضای سبز محله شود. علاوه بر این مجاورت بلوک با حداقل یک معبر دارای عرض ۱۰ متر از دیگر شروط بهره‌مندی از ضوابط تشویقی گروه اول است. \n\nضوابط تشویقی گروه اول شامل اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تأمین ورودی مستقل، امکان تخصیص ۲۰ درصد از فضای باز غیرمسقف مجموعه به منظورتأمین بخشی از پارکینگ‌های مورد نیاز، امکان استفاده از مساحت معابر بن‌بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) و امکان تسهیل در ضوابط معماری از جمله نحوه توده‌گذاری و نما است. \n\nگروه دوم شامل کسانی است که در مقیاس بازگشایی محورهای اصلی محلات فرسوده اقدام به نوسازی می‌کنند. متقاضیان این گروه باید دارای حد نصاب تفکیک (موجود یا حاصل از تجمیع) طبق طرح مصوب را فراهم نمایند و در جبهه اول محورهای اصلی محله (مطابق طرح‌های توسعه و عمران شهری) مستقر باشند. \n\nاعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تأمین ورودی مستقل، عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی، امکان استفاده از مساحت معابر بن‌بست فاقد کارکرد در طرح مصوب بلوک و تراکم حاصل از آن (در صورت موافقت شهرداری‌ها) از جمله ضوابط تشویقی و مشوق‌های در نظر گرفته‌شده برای کسانی است که در مقیاس محله محور اقدام به نوسازی می‌کنند. \n\nگروه سوم شامل کسانی است که پلاک‌های ریزدانه را در عمق بافت فرسوده شهری تجمیع نموده و به حداقل نصاب تفکیک می‌رسانند، شرط بهره‌مندی از بسته تشویقی در نظر گرفته‌شده برای گروه سوم مجاورت قطعه با یک معبر دارای عرض حداقل ۶ متر است. اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان احداث حداکثر یک درب اضافه در راستای تامین حداکثری پارکینگ در بافت‌های ناکارآمد کالبدی (بافت فرسوده) مشروط به تامین کلیه پارکینگ‌های مورد نیاز با ضریب تامین یک پارکینگ برای هر واحد و عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی از جمله مشوق‌های در نظر گرفته‌شده برای این گروه است. \n\nدر این بسته برای نوسازی قطعات غیرقابل تجمیع نیز به عنوان گروه چهارم مشوق‌ها از جمله امکان پیشروی طولی تا ۲ متر پس از اصلاحی مشروط به رعایت همجواری و حقوق همسایگی در نظر گرفته‌شده است. \n\nبا توجه به تجارب گذشته این مشوق‌ها امکان جذب سرمایه‌گذاران و تسهیلگران را برای ورود به نوسازی بافت‌های فرسوده فراهم می‌نماید، قطعا این بسته این مصوبه به دنبال افزایش تراکم و بلندمرتبه‌سازی نبوده و تراکم‌های تشویقی پیش‌بینی‌شده مشروط به شرایطی شده است که باعث می‌شود معابر عریض‌تر و فضاهای باز عمومی در محلات برای تامین و تکمیل خدمات مورد نیاز شکل بگیرد. \n\nتهیه و تدوین لایحه اهدای سند مالکیت مشروط به ساکنین سکونتگاه‌های غیر‌رسمی به منظور بهره‌مندی از مزایای تسهیلات بانکی، معافیت مالیاتی و تخفیف عوارض شهرداری که در مراحل پایانی خود در دولت قرار دارد. \n\nتأمین و توزیع بیش از ۶۴ هزار تن قیر رایگان برای بهسازی و آسفالت بیش از ۱۲۰۰ کیلومتر طول معبر خاکی واقع در سکونتگاه‌های محروم حاشیه‌ای و بافت‌های فرسوده درون‌شهری. \n\nتکمیل و به اتمام رساندن بیش از ۲۲۰ پروژه تأمین خدمات زیربنایی و روبنایی محلات کمتر برخوردار و سکونتگاه‌های حاشیه‌ای شامل مدارس، درمانگاه‌ها، کلانتری‌ها، ورزشگاه‌ها، اورژانس‌های اجتماعی و …. \n\nدر نظر است مشوق‌های ابتکاری دیگری به ویژه در حوزه اعطای زمین به سازندگان فعال برای تهاتر با واحدهای فرسوده و اجرای طرح‌های کلید به کلید در نوسازی بافت‌های فرسوده فراهم شود. در کنار تکمیل و اجرای بسته‌های تشویقی فراهم‌شده و حضور پررنگ توسعه گران و سازندگان بخش غیردولتی در نوسازی مساکن ناپایدار و لرزان، با یاری خداوند متعال و همراهی دستگاه‌های مرتبط در نظر است در طول سه سال آتی تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای بهسازی و آسفالت شوند و نهضت بهسازی و آسفالت معابر خاکی با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از ۶۵۰ شهر که دارای محدوده مصوب بازآفرینی است محقق گردد. تحقق سالانه نوسازی بیش از ۱۵۰ هزار واحد نیازمند اختصاص تسهیلات بانکی ارزانقیمت از محل وجوه اداره شده موضوع تبصره ۱۸ قانون بودجه سال جاری و سال‌های آتی است. \n\nمحمد آیینی- معاون وزیر راه و شهرسازی، مدیر عامل شرکت بازآفرینی شهری ایران و دبیر ستاد ملی بازآفرینی شهری پایدار",
    "tokens": [
      "دولت",
      "مردمی",
      "سیزدهم",
      "عنوان",
      "میراث",
      "وضعیت",
      "نابسامان",
      "مسکن",
      "گذشته",
      "اغاز",
      "کار",
      "ساماندهی",
      "حوزه",
      "اصلی",
      "اعلام",
      "نمود",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "چالش",
      "نوسازی",
      "فرسوده",
      "شهری",
      "روستایی",
      "چالش",
      "اصلی",
      "حوزه",
      "مسکن",
      "شهرسازی",
      "دانسته",
      "راهبرد",
      "اساسی",
      "نوسازی",
      "اصلاح",
      "محله",
      "محور",
      "اعطای",
      "تخفیفات",
      "امتیازات",
      "سازندگان",
      "توسعه",
      "گران",
      "اعلام",
      "نمود",
      "حاضر",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "تاریخی",
      "هزار",
      "هکتار",
      "بافت",
      "سکونتگاه",
      "غیررسمی",
      "درصد",
      "سطح",
      "شهرها",
      "جمعیت",
      "شهری",
      "کشور",
      "مناطق",
      "ساکن",
      "محله",
      "عرفی",
      "گرفتار",
      "بلیه",
      "شهری",
      "موضوع",
      "زمانی",
      "بدانیم",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "محلات",
      "فاقد",
      "هرگونه",
      "اعم",
      "بتنی",
      "فلزی",
      "کوچکترین",
      "جان",
      "ساکنان",
      "مستقیم",
      "قریب",
      "ده",
      "میلیون",
      "نفر",
      "قرار",
      "اولویت",
      "اصلی",
      "دولت",
      "حفظ",
      "جان",
      "ساکنان",
      "لرزان",
      "وظیفه",
      "قانونی",
      "شرعی",
      "کمک",
      "حفظ",
      "جان",
      "اولویت",
      "راستا",
      "لرزان",
      "ناپایدار",
      "امن",
      "بدهند",
      "نکته",
      "تأمل",
      "اینجاست",
      "ادوار",
      "گذشته",
      "سال",
      "صرفا",
      "هزار",
      "پلاک",
      "فرسوده",
      "مجموع",
      "واحدهای",
      "ناپایدار",
      "هزار",
      "واحد",
      "نشان",
      "برنامه",
      "نوسازی",
      "فرسوده",
      "گذشته",
      "محقق",
      "نگردیده",
      "آمارها",
      "بدان",
      "معناست",
      "حوزه",
      "چندان",
      "مؤثر",
      "طرحی",
      "نو",
      "درانداخته",
      "تحولی",
      "اساسی",
      "نوسازی",
      "مسکن",
      "ایجاد",
      "گذشته",
      "سرعت",
      "فرسودگی",
      "ابنیه",
      "کاست",
      "دلیل",
      "مقام",
      "معظم",
      "رهبری",
      "سیاستگذاری",
      "توأم",
      "ابتکار",
      "شجاعت",
      "جرأت",
      "تأکید",
      "راهکار",
      "موضوع",
      "اینگونه",
      "تبیین",
      "دولت",
      "ابتکاری",
      "بکند",
      "مناطق",
      "فرسوده",
      "ولو",
      "دولت",
      "مباشرت",
      "بکند",
      "مصلحت",
      "اینها",
      "تشویق",
      "صور",
      "مختلف",
      "بیایند",
      "طبقه",
      "طبقه",
      "مستحکم",
      "دسترسی",
      "توجه",
      "نیازهای",
      "واقعی",
      "زندگی",
      "مردم",
      "متناسب",
      "فرهنگ",
      "روحیات",
      "مردم",
      "همانگونه",
      "پیشتر",
      "دولت",
      "مردمی",
      "سیزدهم",
      "سند",
      "تحول",
      "چالش",
      "اصلی",
      "حوزه",
      "مسکن",
      "شهرسازی",
      "چالش",
      "نوسازی",
      "فرسوده",
      "اعلام",
      "نموده",
      "نوسازی",
      "محله",
      "محور",
      "تأکید",
      "انجام",
      "سیاستگذاری",
      "ابتکاری",
      "نوسازی",
      "پلاک",
      "محور",
      "اصلاح",
      "محله",
      "محور",
      "بافت",
      "فرسوده",
      "محوریت",
      "نهادهای",
      "واسط",
      "مردم",
      "حرکت",
      "دولت",
      "واگذاری",
      "اختیارات",
      "امتیازات",
      "نهادها",
      "متناسب",
      "حجم",
      "بافت",
      "شهری",
      "قبیل",
      "تخفیف",
      "مجوز",
      "ساخت",
      "تأمین",
      "تسهیلات",
      "بانکی",
      "واگذاری",
      "زمین",
      "اجرای",
      "فرایند",
      "کلید",
      "کلید",
      "شرایط",
      "سازندگان",
      "تسهیل",
      "جلب",
      "مشارکت",
      "خصوصی",
      "وضعیت",
      "نوسازی",
      "آماده",
      "جامع",
      "تشویقی",
      "زمینه",
      "جلب",
      "مشارکت",
      "مالکان",
      "فرسوده",
      "توان",
      "مالی",
      "پایین",
      "سازندگان",
      "توسعه",
      "گران",
      "فراهم",
      "نماید",
      "بخشودگی",
      "صدور",
      "پروانه",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "اعطای",
      "تسهیلات",
      "مالی",
      "کمک",
      "تأمین",
      "اسکان",
      "موقت",
      "مهمتر",
      "کالبدی",
      "شهرسازانه",
      "جمله",
      "بسته",
      "تشویقی",
      "فضایی",
      "دولت",
      "مردمی",
      "سیزدهم",
      "فراهم",
      "سازندگان",
      "خرد",
      "کلان",
      "ساکنین",
      "انگیزه",
      "نوسازی",
      "مساکن",
      "ناپایدار",
      "نمایند",
      "دولت",
      "سیزدهم",
      "زمینه",
      "نوسازی",
      "احداث",
      "هزار",
      "واحد",
      "سال",
      "محلات",
      "حاضر",
      "قریب",
      "هزار",
      "واحد",
      "محلات",
      "فرسوده",
      "مراحل",
      "مختلف",
      "ساخت",
      "قرار",
      "لیکن",
      "تحقق",
      "هدف",
      "تمهیدات",
      "ارایه",
      "تخفیف",
      "درصدی",
      "درصدور",
      "پروانه",
      "نوسازی",
      "تراکم",
      "ساخت",
      "متقاضیان",
      "ساخت",
      "فرسوده",
      "توسط",
      "صورت",
      "سفرهای",
      "استانی",
      "متعدد",
      "اکثر",
      "حداکثر",
      "تخفیف",
      "تصویب",
      "گردیده",
      "نحوی",
      "متوسط",
      "درصد",
      "تخفیف",
      "بالای",
      "درصد",
      "پیگیری",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "کمتر",
      "ماه",
      "تسریع",
      "صدور",
      "مجوزهای",
      "مرتبط",
      "خدمات",
      "رسان",
      "اعطای",
      "تسهیلات",
      "بانکی",
      "محل",
      "تسهیلات",
      "اشتغالزایی",
      "توسعه",
      "نوسازی",
      "تولید",
      "مسکن",
      "فرسوده",
      "میزان",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "میلیون",
      "تومان",
      "صفر",
      "درصد",
      "بدین",
      "معنی",
      "نرخ",
      "سود",
      "تسهیلات",
      "ده",
      "نیم",
      "الی",
      "درصد",
      "هزار",
      "واحد",
      "محل",
      "دریافت",
      "تسهیلات",
      "بانک",
      "عامل",
      "تعلق",
      "گرفتن",
      "امتیازات",
      "نهضت",
      "ملی",
      "مسکن",
      "فرسوده",
      "تفاوت",
      "تحقق",
      "شرایط",
      "چهارگانه",
      "نهضت",
      "ملی",
      "جمله",
      "شرایط",
      "فرم",
      "ج",
      "تسهیلات",
      "نیازی",
      "ده",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "قالب",
      "تسهیلات",
      "خودمالک",
      "نهضت",
      "ملی",
      "مسکن",
      "عامل",
      "تصویب",
      "بسته",
      "جامع",
      "تشویقی",
      "شهرسازانه",
      "بسته",
      "تشویقی",
      "گروه",
      "اقدام",
      "نوسازی",
      "فرسوده",
      "گروه",
      "مختلفی",
      "گروه",
      "مقیاس",
      "بلوک",
      "شهری",
      "اقدام",
      "بازآفرینی",
      "شهری",
      "شروط",
      "ضوابط",
      "تشویقی",
      "گروه",
      "ساخت",
      "حوزه",
      "کاربری",
      "مسکونی",
      "مسکونی",
      "مختلط",
      "خدمات",
      "پشتیبان",
      "متقاضی",
      "طرح",
      "یکپارچه",
      "بلوک",
      "شهری",
      "تصویب",
      "کمیسیون",
      "ماده",
      "استان",
      "اقدام",
      "طرح",
      "مذکور",
      "حمایت",
      "کسب",
      "کارهای",
      "خانگی",
      "محلی",
      "سازگار",
      "محیط",
      "محله",
      "خدماتی",
      "جمعیت",
      "مازاد",
      "بارگذاری",
      "تأمین",
      "منجر",
      "ارتقا",
      "بهبود",
      "خدمات",
      "کیفیت",
      "فضاهای",
      "فضای",
      "سبز",
      "محله",
      "مجاورت",
      "بلوک",
      "معبر",
      "عرض",
      "شروط",
      "ضوابط",
      "تشویقی",
      "گروه",
      "ضوابط",
      "تشویقی",
      "گروه",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تأمین",
      "ورودی",
      "مستقل",
      "تخصیص",
      "درصد",
      "فضای",
      "غیرمسقف",
      "مجموعه",
      "منظورتأمین",
      "استفاده",
      "مساحت",
      "معابر",
      "فاقد",
      "کارکرد",
      "طرح",
      "مصوب",
      "بلوک",
      "تراکم",
      "حاصل",
      "صورت",
      "موافقت",
      "تسهیل",
      "ضوابط",
      "معماری",
      "جمله",
      "نما",
      "گروه",
      "مقیاس",
      "بازگشایی",
      "محورهای",
      "اصلی",
      "محلات",
      "فرسوده",
      "اقدام",
      "نوسازی",
      "متقاضیان",
      "گروه",
      "نصاب",
      "تفکیک",
      "موجود",
      "حاصل",
      "تجمیع",
      "طرح",
      "مصوب",
      "فراهم",
      "نمایند",
      "جبهه",
      "محورهای",
      "اصلی",
      "محله",
      "مطابق",
      "توسعه",
      "عمران",
      "شهری",
      "مستقر",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تأمین",
      "ورودی",
      "مستقل",
      "احتساب",
      "سطح",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "استفاده",
      "مساحت",
      "معابر",
      "فاقد",
      "کارکرد",
      "طرح",
      "مصوب",
      "بلوک",
      "تراکم",
      "حاصل",
      "صورت",
      "موافقت",
      "جمله",
      "ضوابط",
      "تشویقی",
      "مقیاس",
      "محله",
      "محور",
      "اقدام",
      "نوسازی",
      "گروه",
      "ریزدانه",
      "عمق",
      "بافت",
      "فرسوده",
      "شهری",
      "تجمیع",
      "نموده",
      "نصاب",
      "تفکیک",
      "شرط",
      "بسته",
      "تشویقی",
      "گروه",
      "مجاورت",
      "قطعه",
      "معبر",
      "عرض",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "احداث",
      "حداکثر",
      "درب",
      "اضافه",
      "راستای",
      "تامین",
      "حداکثری",
      "پارکینگ",
      "ناکارآمد",
      "کالبدی",
      "بافت",
      "فرسوده",
      "مشروط",
      "تامین",
      "کلیه",
      "ضریب",
      "تامین",
      "پارکینگ",
      "واحد",
      "احتساب",
      "مساحت",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "جمله",
      "گروه",
      "بسته",
      "نوسازی",
      "قطعات",
      "غیرقابل",
      "تجمیع",
      "عنوان",
      "گروه",
      "جمله",
      "پیشروی",
      "طولی",
      "اصلاحی",
      "مشروط",
      "رعایت",
      "همجواری",
      "حقوق",
      "همسایگی",
      "توجه",
      "تجارب",
      "گذشته",
      "جذب",
      "تسهیلگران",
      "ورود",
      "نوسازی",
      "فرسوده",
      "فراهم",
      "قطعا",
      "بسته",
      "مصوبه",
      "دنبال",
      "افزایش",
      "تراکم",
      "نبوده",
      "تشویقی",
      "مشروط",
      "شرایطی",
      "معابر",
      "فضاهای",
      "عمومی",
      "محلات",
      "تامین",
      "تکمیل",
      "خدمات",
      "شکل",
      "بگیرد",
      "تدوین",
      "لایحه",
      "اهدای",
      "سند",
      "مالکیت",
      "مشروط",
      "ساکنین",
      "مزایای",
      "تسهیلات",
      "بانکی",
      "معافیت",
      "مالیاتی",
      "تخفیف",
      "عوارض",
      "شهرداری",
      "مراحل",
      "پایانی",
      "دولت",
      "قرار",
      "تأمین",
      "توزیع",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "بهسازی",
      "آسفالت",
      "کیلومتر",
      "معبر",
      "خاکی",
      "واقع",
      "محروم",
      "فرسوده",
      "تکمیل",
      "اتمام",
      "رساندن",
      "پروژه",
      "تأمین",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "محلات",
      "کمتر",
      "برخوردار",
      "مدارس",
      "اجتماعی",
      "ابتکاری",
      "حوزه",
      "اعطای",
      "زمین",
      "سازندگان",
      "فعال",
      "تهاتر",
      "واحدهای",
      "فرسوده",
      "اجرای",
      "کلید",
      "کلید",
      "نوسازی",
      "فرسوده",
      "فراهم",
      "تکمیل",
      "اجرای",
      "تشویقی",
      "حضور",
      "پررنگ",
      "توسعه",
      "گران",
      "سازندگان",
      "غیردولتی",
      "نوسازی",
      "مساکن",
      "ناپایدار",
      "لرزان",
      "یاری",
      "خداوند",
      "متعال",
      "همراهی",
      "مرتبط",
      "سال",
      "آتی",
      "معابر",
      "خاکی",
      "واقع",
      "محلات",
      "فرسوده",
      "بهسازی",
      "آسفالت",
      "نهضت",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "همراهی",
      "وزارت",
      "نیرو",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "شهر",
      "محدوده",
      "مصوب",
      "بازآفرینی",
      "محقق",
      "تحقق",
      "سالانه",
      "نوسازی",
      "هزار",
      "واحد",
      "نیازمند",
      "اختصاص",
      "تسهیلات",
      "بانکی",
      "ارزانقیمت",
      "محل",
      "وجوه",
      "اداره",
      "موضوع",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "آتی",
      "محمد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار"
    ],
    "publish_date": "2022-10-23 13:41:59+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:29:01.448067"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-گفت-و-گو-با-رادیو-اقتصاد-مطرح-کرد-نمایندگان-محلی-مردم،-مطالبه‌گر-اجرای-صحیح-مقررات-ملی-ساختمان-برای-ارتقای-سهم-ساختمان‌های-نوساز-و-پایدار-شوند-آغاز-همکاری-شرکت-با-شورای-اسلامی-کلانشهرها",
    "title": "معاون وزیر راه و شهرسازی در گفت و گو با رادیو اقتصاد مطرح کرد: نمایندگان محلی مردم، مطالبه‌گر اجرای صحیح مقررات ملی ساختمان برای ارتقای سهم ساختمان‌های نوساز و پایدار شوند/ آغاز همکاری شرکت با شورای ا",
    "text": "معاون وزیر راه و شهرسازی عنوان کرد: اعضای شورای اسلامی شهرها با راهبری کمیسیون‌های شهرسازی و معماری، سفیران نوسازی واحدهای فرسوده و ناپایدار شوند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی‌، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با رادیو اقتصاد با اشاره به این که 74 هزار هکتار بافت فرسوده میانی بدون احتساب بافت فرسوده تاریخی در کشور وجود دارد، گفت: برای رفع مشکلات بافت‌های تاریخی فرسوده با همکاری وزارت میراث فرهنگی، گردشگری و صنایع دستی به دنبال تدوین یک بسته تشویقی برای این بافت هستیم، در سکونتگاه‌های غیررسمی نیز عزم دولت بر این است تا در مناطقی که زمین‌ها دولتی است سند به شهروندان داده شود تا بتوانند با استفاده از منابع و تسهیلات موجود نسبت به مقاوم‌سازی و نوسازی واحدهای خود اقدام کنند.\n\nآئینی ادامه داد: اما در بافت‌های فرسوده میانی بر اساس رهنمودهای مقام عالی وزارت قرار شد تا ساخت سالانه 150 هزار واحد در بافت‌های فرسوده به 200 هزار واحد ارتقا یابد، این کار شدنی است فارغ از الگوهای نوسازی وطرح‌های ابتکاری در این بخش که گام به گام درونی خواهد شد، اگر مردم و سازندگان با حمایت دولت و شهرداری‌ها یک پروژه سه واحدی در هر هکتار به شکل تجمیع احداث کنند، ساخت سالانه 200 هزار واحد مسکونی محقق خواهد شد.\n\nمعاون وزیر راه و شهرسازی با اشاره به بسته تشویقی شهرسازانه افزود: استفاده از این بسته تشویقی کمک خوبی برای مردم و سازندگان خواهد بود به خصوص این که مردم این محلات از توان مالی لازم برای ساخت و ساز برخوردار نیستند و چنانچه سازندگان هم در کنار مردم قرار بگیرند این کار اجرایی خواهد شد. شهرداری‌ها بر اساس قانون موظف به ارایه تخفیف در صدور پروانه و تراکم هستند وتسهیلات ارزان قیمت توسط بانک‌ها در اختیار متقاضیان قرار می‌گیرد. در مجموع شرایط برای ساکنان و سازندگان فراهم است و با یک سازماندهی مناسب وتوجیه مالکان و سازندگان این کار را شهر به شهر توسعه خواهیم داد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در پاسخ به سوالی در خصوص چگونگی کاهش هزینه‌های نوسازی و بهسازی مسکن گفت: واقعیت این است اگر آن چه که در قانون دیده شده از جمله مقررات ملی ساختمان و دیگر قوانین مرتیط، رعایت شود حتی در زلزله‌های با ریشتر بالا قدرت تاب‌آوری وجود خواهد داشت و میزان خسارات مالی و جانی کاهش می‌یابد، این یک کار فرهنگی است و خود مردم باید مطالبه‌گر باشند که مقررات ملی ساختمان رعایت شود.\n\nاو افزود: نمایندگان مردم در مجلس، شوراهای شهر و نهادهای اجتماع محور محلی همه باید به دنبال احقاق حق مردم باشند، داشتن ساختمان پایدار و محکم حق شهروندان است؛ موضوعی که مقام معظم رهبری نیز بر آن تاکید دارند، بنابراین شوراهای شهر و روستا به عنوان نمایندگان محلی مردم باید از سازمان نظام مهندسی و شهرداری‌ها مطالبه‌گر بوده و نظارت دقیق و بدون اغماض بر ساخت و سازها داشته باشند.\n\nآئینی با اشاره به اجلاس روسای کمیسیون‌های شهرسازی و معماری شوراهای اسلامی کلانشهرها و مرکز استان‌ها که هفته گذشته در بندرعباس برگزار شد، تصریح کرد: در این اجلاس از روسای کمیسیون‌های معماری درخواست کردیم به عنوان سفیران نوسازی به وظایف خود عمل کنند یعنی از یک سو شهروندان را برای ورود به عرصه نوسازی و مقاوم‌سازی توجیه کنند و از سوی دیگر مطالبه‌گر حقوق قانونی این افراد باشند زیرا در قانون بسترهای بسیار خوبی برای حمایت از سازندگان و مالکان بافت‌های فرسوده وجود دارد. در نهایت قرار شد همکاری مشترکی با اعضای شوراهای شهر داشته باشیم که به دلیل بالا بودن بناهای ناپایدار در مراکز استان‌ها و کلانشهرها عمده کار در این مناطق خواهد بود.",
    "normalized_text": "معاون وزیر راه و شهرسازی عنوان کرد: اعضای شورای اسلامی شهرها با راهبری کمیسیون‌های شهرسازی و معماری، سفیران نوسازی واحدهای فرسوده و ناپایدار شوند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت و گو با رادیو اقتصاد با اشاره به این‌که ۷۴ هزار هکتار بافت فرسوده میانی بدون احتساب بافت فرسوده تاریخی در کشور وجود دارد، گفت: برای رفع مشکلات بافت‌های تاریخی فرسوده با همکاری وزارت میراث فرهنگی، گردشگری و صنایع‌دستی به دنبال تدوین یک بسته تشویقی برای این بافت هستیم، در سکونتگاه‌های غیررسمی نیز عزم دولت بر این است تا در مناطقی که زمین‌ها دولتی است سند به شهروندان داده شود تا بتوانند با استفاده از منابع و تسهیلات موجود نسبت به مقاوم‌سازی و نوسازی واحدهای خود اقدام کنند. \n\nآئینی ادامه داد: اما در بافت‌های فرسوده میانی بر اساس رهنمودهای مقام عالی وزارت قرار شد تا ساخت سالانه ۱۵۰ هزار واحد در بافت‌های فرسوده به ۲۰۰ هزار واحد ارتقا یابد، این کار شدنی است فارغ از الگوهای نوسازی وطرح‌های ابتکاری در این بخش که گام به گام درونی خواهد شد، اگر مردم و سازندگان با حمایت دولت و شهرداری‌ها یک پروژه سه واحدی در هر هکتار به شکل تجمیع احداث کنند، ساخت سالانه ۲۰۰ هزار واحد مسکونی محقق خواهد شد. \n\nمعاون وزیر راه و شهرسازی با اشاره به بسته تشویقی شهرسازانه افزود: استفاده از این بسته تشویقی کمک خوبی برای مردم و سازندگان خواهد بود به خصوص این‌که مردم این محلات از توان مالی لازم برای ساخت و ساز برخوردار نیستند و چنانچه سازندگان هم در کنار مردم قرار بگیرند این کار اجرایی خواهد شد. شهرداری‌ها بر اساس قانون موظف به ارایه تخفیف در صدور پروانه و تراکم هستند وتسهیلات ارزان‌قیمت توسط بانک‌ها در اختیار متقاضیان قرار می‌گیرد. در مجموع شرایط برای ساکنان و سازندگان فراهم است و با یک سازماندهی مناسب وتوجیه مالکان و سازندگان این کار را شهر به شهر توسعه خواهیم داد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در پاسخ به سوالی در خصوص چگونگی کاهش هزینه‌های نوسازی و بهسازی مسکن گفت: واقعیت این است اگر آن چه که در قانون دیده‌شده از جمله مقررات ملی ساختمان و دیگر قوانین مرتیط، رعایت شود حتی در زلزله‌های با ریشتر بالا قدرت تاب‌آوری وجود خواهد داشت و میزان خسارات مالی و جانی کاهش می‌یابد، این یک کار فرهنگی است و خود مردم باید مطالبه‌گر باشند که مقررات ملی ساختمان رعایت شود. \n\nاو افزود: نمایندگان مردم در مجلس، شوراهای شهر و نهادهای اجتماع محور محلی همه باید به دنبال احقاق حق مردم باشند، داشتن ساختمان پایدار و محکم حق شهروندان است؛ موضوعی که مقام معظم رهبری نیز بر آن تاکید دارند، بنابراین شوراهای شهر و روستا به عنوان نمایندگان محلی مردم باید از سازمان نظام مهندسی و شهرداری‌ها مطالبه‌گر بوده و نظارت دقیق و بدون اغماض بر ساخت و سازها داشته باشند. \n\nآئینی با اشاره به اجلاس روسای کمیسیون‌های شهرسازی و معماری شوراهای اسلامی کلانشهرها و مرکز استان‌ها که هفته گذشته در بندرعباس برگزار شد، تصریح کرد: در این اجلاس از روسای کمیسیون‌های معماری درخواست کردیم به عنوان سفیران نوسازی به وظایف خود عمل کنند یعنی از یک‌سو شهروندان را برای ورود به عرصه نوسازی و مقاوم‌سازی توجیه کنند و از سوی دیگر مطالبه‌گر حقوق قانونی این افراد باشند زیرا در قانون بسترهای بسیار خوبی برای حمایت از سازندگان و مالکان بافت‌های فرسوده وجود دارد. در نهایت قرار شد همکاری مشترکی با اعضای شوراهای شهر داشته باشیم که به دلیل بالا بودن بناهای ناپایدار در مراکز استان‌ها و کلانشهرها عمده کار در این مناطق خواهد بود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "اعضای",
      "شورای",
      "اسلامی",
      "شهرها",
      "راهبری",
      "شهرسازی",
      "معماری",
      "سفیران",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ناپایدار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گو",
      "رادیو",
      "اقتصاد",
      "اشاره",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "احتساب",
      "بافت",
      "فرسوده",
      "تاریخی",
      "کشور",
      "رفع",
      "مشکلات",
      "تاریخی",
      "فرسوده",
      "همکاری",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "دنبال",
      "تدوین",
      "بسته",
      "تشویقی",
      "بافت",
      "غیررسمی",
      "عزم",
      "دولت",
      "مناطقی",
      "دولتی",
      "سند",
      "شهروندان",
      "بتوانند",
      "استفاده",
      "منابع",
      "تسهیلات",
      "موجود",
      "نوسازی",
      "واحدهای",
      "اقدام",
      "آئینی",
      "ادامه",
      "فرسوده",
      "میانی",
      "اساس",
      "رهنمودهای",
      "مقام",
      "وزارت",
      "قرار",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "فرسوده",
      "هزار",
      "واحد",
      "ارتقا",
      "کار",
      "شدنی",
      "فارغ",
      "الگوهای",
      "نوسازی",
      "ابتکاری",
      "گام",
      "گام",
      "درونی",
      "مردم",
      "سازندگان",
      "حمایت",
      "دولت",
      "پروژه",
      "واحدی",
      "هکتار",
      "شکل",
      "تجمیع",
      "احداث",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "محقق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "استفاده",
      "بسته",
      "تشویقی",
      "کمک",
      "مردم",
      "سازندگان",
      "مردم",
      "محلات",
      "توان",
      "مالی",
      "ساخت",
      "برخوردار",
      "چنانچه",
      "سازندگان",
      "مردم",
      "قرار",
      "بگیرند",
      "کار",
      "اجرایی",
      "اساس",
      "قانون",
      "موظف",
      "ارایه",
      "تخفیف",
      "صدور",
      "پروانه",
      "تراکم",
      "وتسهیلات",
      "توسط",
      "اختیار",
      "متقاضیان",
      "قرار",
      "مجموع",
      "شرایط",
      "ساکنان",
      "سازندگان",
      "فراهم",
      "سازماندهی",
      "وتوجیه",
      "مالکان",
      "سازندگان",
      "کار",
      "شهر",
      "شهر",
      "توسعه",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پاسخ",
      "سوالی",
      "چگونگی",
      "کاهش",
      "نوسازی",
      "بهسازی",
      "مسکن",
      "واقعیت",
      "قانون",
      "جمله",
      "مقررات",
      "ملی",
      "ساختمان",
      "قوانین",
      "مرتیط",
      "رعایت",
      "ریشتر",
      "قدرت",
      "میزان",
      "خسارات",
      "مالی",
      "جانی",
      "کاهش",
      "کار",
      "فرهنگی",
      "مردم",
      "مقررات",
      "ملی",
      "ساختمان",
      "رعایت",
      "نمایندگان",
      "مردم",
      "مجلس",
      "شوراهای",
      "شهر",
      "نهادهای",
      "اجتماع",
      "محور",
      "محلی",
      "دنبال",
      "احقاق",
      "حق",
      "مردم",
      "ساختمان",
      "پایدار",
      "محکم",
      "حق",
      "شهروندان",
      "موضوعی",
      "مقام",
      "معظم",
      "رهبری",
      "تاکید",
      "شوراهای",
      "شهر",
      "روستا",
      "عنوان",
      "نمایندگان",
      "محلی",
      "مردم",
      "سازمان",
      "نظام",
      "مهندسی",
      "نظارت",
      "دقیق",
      "اغماض",
      "ساخت",
      "سازها",
      "آئینی",
      "اشاره",
      "اجلاس",
      "روسای",
      "شهرسازی",
      "معماری",
      "شوراهای",
      "اسلامی",
      "کلانشهرها",
      "مرکز",
      "هفته",
      "گذشته",
      "بندرعباس",
      "برگزار",
      "تصریح",
      "اجلاس",
      "روسای",
      "معماری",
      "درخواست",
      "کردیم",
      "عنوان",
      "سفیران",
      "نوسازی",
      "وظایف",
      "عمل",
      "شهروندان",
      "ورود",
      "عرصه",
      "نوسازی",
      "توجیه",
      "حقوق",
      "قانونی",
      "قانون",
      "بسترهای",
      "حمایت",
      "سازندگان",
      "مالکان",
      "فرسوده",
      "نهایت",
      "قرار",
      "همکاری",
      "مشترکی",
      "اعضای",
      "شوراهای",
      "شهر",
      "دلیل",
      "بناهای",
      "ناپایدار",
      "مراکز",
      "کلانشهرها",
      "عمده",
      "کار",
      "مناطق"
    ],
    "publish_date": "2023-01-29 08:00:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:29:05.866139"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/گره‌گشایی-و-ارایه-خدمت-بیشتر-و-محرومیت‌زدایی-از-محلات-هدف-بازآفرینی-روی-دیگر-سکه-ادبیات-فاخر-امامان-انقلاب-از-بسیج-و-بسیجی-است",
    "title": "گره‌گشایی و ارایه خدمت بیشتر و محرومیت‌زدایی از محلات هدف بازآفرینی روی دیگر سکه ادبیات فاخر امامان انقلاب از بسیج و بسیجی است",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در مراسمی که به مناسبت هفته بسیج در محل شرکت برگزار شد، خواستار این شد تا مفاهیم و ادبیات فاخر بسیج بیش از پیش در این شرکت به منصه ظهور برسد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این مراسم که با حضور آئینی مدیرعامل شرکت، حجت الاسلام و المسلمین دهستانی، فرماندهی مرکز مقاومت بسیج وزارت راه و شهرسازی، اعضای هیات مدیره، مدیران و جمعی از کارمندان شرکت برگزار شد؛ آئینی با اشاره به اینکه درصد بالایی از عزیزان شاهد، رزمنده، ایثارگر و بسیجی در مجموعه شرکت مشغول فعالیت هستند، گفت: شواهد نشان از این دارد که روحیه بسیجی در بین اکثر کارمندان وجود دارد و شرکت از این حیث یکی از شرکت‌های قابل قبول و بالنده در وزارت راه و شهرسازی به شمار می‌رود.\n\nآئینی در ادامه به ادبیات فاخر امام خمینی(ره) معمار کبیر انقلاب اسلامی و مقام معظم رهبری در خصوص بسیج اشاره کرد و گفت: در یکی از این تعابیر از بسیج به عنوان مدرسه عشق نام برده شده است که به معنای عشق به خدا، عشق به اسلام، عشق به پیامبر، عشق به بندگان خدا و عشق به ولی نعمتان انقلاب است که همه این‌ها چراغ راه و مسیر ماست. این ادبیات به ما تذکر می‌دهد باید بیشتر از گذشته به بسیج توجه کنیم تا در کارهایمان موفق شویم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: همچنین از بسیج به عنوان «معراج اندیشه اسلامی» و «میقات پا برهنه‌گان» یاد شده است، باید بتوانیم این ادبیات عمیق را در شرکت توسعه دهیم. مقام معظم رهبری در صحبت‌هایشان با بسیجیان شاخص‌های یک بسیجی مخلص در شرایط کنونی را برشمردند که لازم است این صحبت‌ها را با گوش جان بشنویم و سرلوحه کارهای خود قرار دهیم.\n\nاو با تاکید بر این که هر جا محرومیت وجود داشته باشد بسیجی آنجا حضور دارد، عنوان کرد: از آن جا که اساس کار شرکت بازآفرینی شهری ایران، محرومیت‌زدایی در حوزه‌های مختلف بویژه در حوزه کالبدی است، بنابراین شایسته نیست با حضور این همه بسیجی در شرکت، معابر خاکی همچنان در محلات هدف بازآفرینی وجود داشته باشد و باید بیش از گذشته عزم خود را برای بهسازی و آسفالت معابر خاکی محلات هدف به کار بریم.\n\nمعاون وزیر راه و شهرسازی افزود: اگر امسال 1200 کیلومتر از معابر خاکی محلات هدف با حمایت شرکت آسفالت شد، سال دیگر این میزان باید سه برابر شود. علاوه بر این مناطقی که با محرومیت‌های دیگر در حوزه خدمات آموزشی، بهداشتی، درمانی و غیره مواجه‌اند؛ نیازمند حضور و تلاش بسیجیان برای رفع محرومیت هستند. هر جا که نیاز به گذشت و ایثار دارد، عرصه حضور بسیج است.\n\nاو با تاکید بر این که با حضور بسیجیان باید روند کارها سرعت چند برابری پیدا کند، تصریح کرد: باید نتیجه جلسات این چنینی که در تکریم بسیج برگزار می‌شود را در عملکرد این نهاد ببینیم. بسیجی گره گشاست و هر چه بیشتر بتوانند گره از مشکلات مردم باز کنند به اهداف و ادبیات فاخر بسیج نزدیک‌تر می‌شوند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در مراسمی که به مناسبت هفته بسیج در محل شرکت برگزار شد، خواستار این شد تا مفاهیم و ادبیات فاخر بسیج بیش از پیش در این شرکت به منصه ظهور برسد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این مراسم که با حضور آئینی مدیرعامل شرکت، حجت‌الاسلام و المسلمین دهستانی، فرماندهی مرکز مقاومت بسیج وزارت راه و شهرسازی، اعضای هیات مدیره، مدیران و جمعی از کارمندان شرکت برگزار شد؛ آئینی با اشاره به اینکه درصد بالایی از عزیزان شاهد، رزمنده، ایثارگر و بسیجی در مجموعه شرکت مشغول فعالیت هستند، گفت: شواهد نشان از این دارد که روحیه بسیجی در بین اکثر کارمندان وجود دارد و شرکت از این حیث یکی از شرکت‌های قابل‌قبول و بالنده در وزارت راه و شهرسازی به شمار می‌رود. \n\nآئینی در ادامه به ادبیات فاخر امام خمینی (ره) معمار کبیر انقلاب اسلامی و مقام معظم رهبری در خصوص بسیج اشاره کرد و گفت: در یکی از این تعابیر از بسیج به عنوان مدرسه عشق نام‌برده شده است که به معنای عشق به خدا، عشق به اسلام، عشق به پیامبر، عشق به بندگان خدا و عشق به ولی نعمتان انقلاب است که همه این‌ها چراغ راه و مسیر ماست. این ادبیات به ما تذکر می‌دهد باید بیشتر از گذشته به بسیج توجه کنیم تا در کارهایمان موفق شویم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار ادامه داد: همچنین از بسیج به عنوان «معراج اندیشه اسلامی» و «میقات پا برهنه‌گان» یاد شده است، باید بتوانیم این ادبیات عمیق را در شرکت توسعه دهیم. مقام معظم رهبری در صحبت‌هایشان با بسیجیان شاخص‌های یک بسیجی مخلص در شرایط کنونی را برشمردند که لازم است این صحبت‌ها را با گوش جان بشنویم و سرلوحه کارهای خود قرار دهیم. \n\nاو با تاکید بر این‌که هر جا محرومیت وجود داشته باشد بسیجی آنجا حضور دارد، عنوان کرد: از آن جا که اساس کار شرکت بازآفرینی شهری ایران، محرومیت‌زدایی در حوزه‌های مختلف بویژه در حوزه کالبدی است، بنابراین شایسته نیست با حضور این همه بسیجی در شرکت، معابر خاکی همچنان در محلات هدف بازآفرینی وجود داشته باشد و باید بیش از گذشته عزم خود را برای بهسازی و آسفالت معابر خاکی محلات هدف به کار بریم. \n\nمعاون وزیر راه و شهرسازی افزود: اگر امسال ۱۲۰۰ کیلومتر از معابر خاکی محلات هدف با حمایت شرکت آسفالت شد، سال دیگر این میزان باید سه برابر شود. علاوه بر این مناطقی که با محرومیت‌های دیگر در حوزه خدمات آموزشی، بهداشتی، درمانی و غیره مواجه‌اند؛ نیازمند حضور و تلاش بسیجیان برای رفع محرومیت هستند. هر جا که نیاز به گذشت و ایثار دارد، عرصه حضور بسیج است. \n\nاو با تاکید بر این‌که با حضور بسیجیان باید روند کارها سرعت چند برابری پیدا کند، تصریح کرد: باید نتیجه جلسات این چنینی که در تکریم بسیج برگزار می‌شود را در عملکرد این نهاد ببینیم. بسیجی گره گشاست و هر چه بیشتر بتوانند گره از مشکلات مردم باز کنند به اهداف و ادبیات فاخر بسیج نزدیک‌تر می‌شوند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسمی",
      "مناسبت",
      "هفته",
      "بسیج",
      "محل",
      "شرکت",
      "برگزار",
      "خواستار",
      "مفاهیم",
      "ادبیات",
      "فاخر",
      "بسیج",
      "شرکت",
      "منصه",
      "ظهور",
      "برسد",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "حضور",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "المسلمین",
      "دهستانی",
      "فرماندهی",
      "مرکز",
      "مقاومت",
      "بسیج",
      "وزارت",
      "شهرسازی",
      "اعضای",
      "هیات",
      "مدیره",
      "مدیران",
      "کارمندان",
      "شرکت",
      "برگزار",
      "آئینی",
      "اشاره",
      "درصد",
      "بالایی",
      "عزیزان",
      "شاهد",
      "رزمنده",
      "ایثارگر",
      "بسیجی",
      "مجموعه",
      "شرکت",
      "مشغول",
      "فعالیت",
      "شواهد",
      "نشان",
      "روحیه",
      "بسیجی",
      "اکثر",
      "کارمندان",
      "شرکت",
      "حیث",
      "بالنده",
      "وزارت",
      "شهرسازی",
      "آئینی",
      "ادامه",
      "ادبیات",
      "فاخر",
      "امام",
      "خمینی",
      "ره",
      "معمار",
      "کبیر",
      "انقلاب",
      "اسلامی",
      "مقام",
      "معظم",
      "رهبری",
      "بسیج",
      "اشاره",
      "تعابیر",
      "بسیج",
      "عنوان",
      "مدرسه",
      "عشق",
      "معنای",
      "عشق",
      "خدا",
      "عشق",
      "اسلام",
      "عشق",
      "پیامبر",
      "عشق",
      "بندگان",
      "خدا",
      "عشق",
      "نعمتان",
      "انقلاب",
      "چراغ",
      "مسیر",
      "ماست",
      "ادبیات",
      "تذکر",
      "گذشته",
      "بسیج",
      "توجه",
      "کارهایمان",
      "موفق",
      "شویم",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "بسیج",
      "عنوان",
      "معراج",
      "اندیشه",
      "اسلامی",
      "میقات",
      "پا",
      "یاد",
      "بتوانیم",
      "ادبیات",
      "عمیق",
      "شرکت",
      "توسعه",
      "دهیم",
      "مقام",
      "معظم",
      "رهبری",
      "بسیجیان",
      "بسیجی",
      "مخلص",
      "شرایط",
      "کنونی",
      "برشمردند",
      "گوش",
      "جان",
      "بشنویم",
      "سرلوحه",
      "کارهای",
      "قرار",
      "دهیم",
      "تاکید",
      "محرومیت",
      "بسیجی",
      "حضور",
      "عنوان",
      "اساس",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مختلف",
      "بویژه",
      "حوزه",
      "کالبدی",
      "شایسته",
      "حضور",
      "بسیجی",
      "شرکت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "گذشته",
      "عزم",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "کار",
      "بریم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امسال",
      "کیلومتر",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "حمایت",
      "شرکت",
      "آسفالت",
      "سال",
      "میزان",
      "مناطقی",
      "حوزه",
      "خدمات",
      "آموزشی",
      "بهداشتی",
      "درمانی",
      "غیره",
      "نیازمند",
      "حضور",
      "تلاش",
      "بسیجیان",
      "رفع",
      "محرومیت",
      "گذشت",
      "ایثار",
      "عرصه",
      "حضور",
      "بسیج",
      "تاکید",
      "حضور",
      "بسیجیان",
      "کارها",
      "سرعت",
      "برابری",
      "تصریح",
      "نتیجه",
      "جلسات",
      "چنینی",
      "تکریم",
      "بسیج",
      "برگزار",
      "عملکرد",
      "نهاد",
      "ببینیم",
      "بسیجی",
      "گره",
      "گشاست",
      "بتوانند",
      "گره",
      "مشکلات",
      "مردم",
      "اهداف",
      "ادبیات",
      "فاخر",
      "بسیج"
    ],
    "publish_date": "2022-11-28 13:06:34+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:29:10.288766"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-استفاده-از-ظرفیت-درونی-شهرها-ساخت-مسکن-در-بافت‌های-فرسوده،-ظرفیت-جدید-و-فرصت‌های-مناسب-برای-تامین-مسکن-مورد-نیاز-جامعه-فراهم-می‌کند",
    "title": "معاون وزیر راه و شهرسازی: استفاده از ظرفیت درونی شهرها / ساخت مسکن در بافت‌های فرسوده،ظرفیت‌های جدید و فرصت‌های مناسب برای تامین مسکن مورد نیاز جامعه را فراهم می‌کند",
    "text": "معاون وزیر راه و شهرسازی با اشاره به اینکه سرانه‌های خدمات زیربنایی و روبنایی‌ اعم از فرهنگی، آموزشی، انتظامی، بهداشت و درمان، ورزشی در محدوده‌های سکونتگاه‌های غیررسمی و بافت‌های فرسوده پایین‌تر از حد متوسط نقاط توسعه یافته همان شهر هستند، نوساری مسکن را از اولویت‌های اصلی بازآفرینی شهری برشمرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفتگو با برنامه روی خط اقتصاد شبکه رادیویی اقتصاد با اشاره به اینکه شرکت بازآفرینی شهری ایران به عنوان دبیرخانه ستاد ملی بازآفرینی شهری پایدار و همچنین عضو ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها کوشیده است در یک اقدام مشترک با سایر دستگاه‍‌های ذیربط، سرانه‌های خدمات محلات ناکارآمد را به سطح متوسط سرانه‌های همان شهر برسانند، گفت: شرکت بازآفرینی شهری ایران طی سالیان گذشته ضمن شناسایی محلات هدف بازآفرینی شهری حدود ۱۲۴۵ پروژه را در سطح محلات هدف بازآفرینی شهری در دست اقدام دارد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در حدود ۵۸۵ پروژه بازآفرینی شهری طی سال۱۴۰۱ با پیمانکاران، تسویه مطالباتی شده است، افزود: هم‌اینک ۲۵۵ پروژه تکمیل شده که از این میزان ۱۱۷ پروژه به بهره‌برداری رسیده و یا آماده بهره‌برداری است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه سرانه‌های خدمات زیربنایی و روبنایی‌ اعم از فرهنگی، آموزشی، انتظامی، بهداشت و درمان، ورزشی در محدوده‌های سکونتگاه‌های غیررسمی و بافت‌های فرسوده پایین‌تر از حد متوسط نقاط توسعه یافته همان شهر هستند، نوساری مسکن را از اولویت‌های اصلی بازآفرینی شهری برشمرد.\n\nآئینی با بیان اینکه در بعضی از محلات کم‌برخوردار درمانگاه و یا مدرسه وجود ندارد، گفت: در ساخت واحدهای مسکونی بصورت رسمی و یا بر اساس مصوبات طرح‌های تفضیلی نظیر ساخت شهرهای جدید، شهرک‌های جدید، سرانه‌های خدمات زیربنایی و روبنایی توسط مهندسان مشاور پیش‌بینی شده است که این شرایط در سکونتگاه‌های غیررسمی و یاحاشیه‌نشینی بدین شکل نیست.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بیش از ۱۱۵۳ محله غیررسمی در کشور شناسایی شده است، اظهارکرد: در سند ملی بازآفرینی شهری پایدار تاکید شده است که چنانچه ادامه زیست انسانی در محلات حاشیه‎نشین و یا سکونتگاه‌های غیررسمی ممکن باشد و ساکنان در زیر دکل‌برق فشارقوی یا مناطق رانشی و شیب تند و غیره زندگی نکنند، ساماندهی این محلات در دستور کار قرار بگیرد و سرانه‌خدمات زیربنایی و روبنایی این مناطق باید به متوسط سرانه‌های بخش‌های توسعه یافته همان شهر برسد. به عنوان نمونه، سرانه آموزشی در شهر تهران، در بخش‌های توسعه یافته اگر ۵ متر و این رقم در محلات حاشیه‌نشینی ۲ متر باشد، باید این فاصله ترمیم شود.\n\nتعریف و اجرای ۴۸۰۰ پروژه بازآفرینی در محلات هدف\n\nمعاون وزیر راه و شهرسازی با تقدیر از فعالیت‌های ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها در حوزه ساخت خدمات زیربنایی و رو بنایی در محلات هدف بازآفرینی شهری گفت: براساس تکلیف برنامه ملی بازآفرینی شهری، بازآفرینی در حدود ۱۳۷۰ محله هدف مصوب پیش‌بینی شده است. با وجود اینکه طی سالیان گذشته در حدود۴۸۰۰ پروژه در محلات هدف تعریف و اجرا شده است اما معتقدیم هنوز فاصله زیاد داریم تا به وضعیت مطلوب در محلات هدف بازآفرینی شهری دست پیدا کنیم.\n\nمحرومیت‌زدایی از مناطق کمتر برخوردار با تعریف ۱۳ هزار پروژه بازآفرینی\n\nآئینی با بیان اینکه نیاز است تا حدود ۱۳ هزار پروژه بازآفرینی برای محرومیت‌زدایی کامل از محلات کمتر برخوردار تعریف شود، گفت: در حال حاضر نگاه سیاستگذاری در وزارت راه و شهرسازی استفاده از ظرفیت درونی شهرها برای توسعه شهرها است و بر همین اساس در طرح ساخت سالانه یک میلیون واحد مسکونی در قالب نهضت ملی مسکن‌، سهم ۲۰۰ هزار واحدی در بافت‌های فرسوده شهری در نظر گرفته شده است.\n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به سخنان مقام معظم رهبری در رابطه با نوسازی بافت‌های فرسوده، اظهار کرد: بر‌اساس رهنمودهای رهبر معظم انقلاب در دیدار با مهندسان، ایشان به ساخت واحد‌های مسکونی با تراکم 4 و 5 طبقه تاکید داشتند و ساخت مسکن بر این اساس در محدوده بافت‌های فرسوده، ظرفیت‌های جدید و فرصت‌های مناسب برای تامین مسکن مورد نیاز جامعه را فراهم می‌کند.\n\nایجاد هم‌افزایی مناسبی بین دستگاه‌ها و نهادهای مرتبط با بازآفرینی شهری\n\nوی بر نقش سیستم بانکی در ارایه تسهیلات برای نوسازی بافت فرسوده و بازآفرینی شهری تاکید کرد و افزود: هم‌اینک هم‌افزایی مناسبی در حوزه بازآفرینی شهری توسط دستگاه‌ها و نهادهای ذیربط بوجود آمده است و آنچه که می‌تواند فضای بازآفرینی شهری را توسعه بدهند، حلقه‌های میانی هستند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه حلقه‌های میانی یا گروه‌های جهادی متخصص، وظیفه ترویج و آموزش ساکنان محلات هدف شهری را بر عهده دارند، گفت: عمده مالکان واحدهای فرسوده از توان مالی مناسب برای نوسازی واحدهای فرسوده خود برخوردار نیستند و حلقه میانی یا همان حلقه‌های جهادی متخصص وظیفه دارند تا بستر مشارکت آنان را با سازندگان و توسعه‌گران فراهم کنند.\n\nتاکید بر نقش‌آفرینی تسهیل‌گران در تشویق مردم به نوسازی و بازآفرینی شهری\n\nمعاون وزیر راه ‍و شهرسازی با اشاره به اینکه حدود ۵۴۰۰ محله هدف بازآفرینی شهری شناسایی شده است، گفت: حلقه‌های میانی متخصص با تسهیل‌گری بین دولت، شهرداری‌ها، سازمان نظام مهندسی، سازندگان‌ و ساکنان در محلات هدف بازآفرینی شهری می‌توانند نقش‌آفرینی کنند.",
    "normalized_text": "معاون وزیر راه و شهرسازی با اشاره به اینکه سرانه‌های خدمات زیربنایی و روبنایی اعم از فرهنگی، آموزشی، انتظامی، بهداشت و درمان، ورزشی در محدوده‌های سکونتگاه‌های غیررسمی و بافت‌های فرسوده پایین‌تر از حد متوسط نقاط توسعه‌یافته همان شهر هستند، نوساری مسکن را از اولویت‌های اصلی بازآفرینی شهری برشمرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفتگو با برنامه روی خط اقتصاد شبکه رادیویی اقتصاد با اشاره به اینکه شرکت بازآفرینی شهری ایران به عنوان دبیرخانه ستاد ملی بازآفرینی شهری پایدار و همچنین عضو ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها کوشیده است در یک اقدام مشترک با سایر دستگاه‍های ذیربط، سرانه‌های خدمات محلات ناکارآمد را به سطح متوسط سرانه‌های همان شهر برسانند، گفت: شرکت بازآفرینی شهری ایران طی سالیان گذشته ضمن شناسایی محلات هدف بازآفرینی شهری حدود ۱۲۴۵ پروژه را در سطح محلات هدف بازآفرینی شهری در دست اقدام دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در حدود ۵۸۵ پروژه بازآفرینی شهری طی سال ۱۴۰۱ با پیمانکاران، تسویه مطالباتی شده است، افزود: هم‌اینک ۲۵۵ پروژه تکمیل‌شده که از این میزان ۱۱۷ پروژه به بهره‌برداری رسیده و یا آماده بهره‌برداری است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه سرانه‌های خدمات زیربنایی و روبنایی اعم از فرهنگی، آموزشی، انتظامی، بهداشت و درمان، ورزشی در محدوده‌های سکونتگاه‌های غیررسمی و بافت‌های فرسوده پایین‌تر از حد متوسط نقاط توسعه‌یافته همان شهر هستند، نوساری مسکن را از اولویت‌های اصلی بازآفرینی شهری برشمرد. \n\nآئینی با بیان اینکه در بعضی از محلات کم‌برخوردار درمانگاه و یا مدرسه وجود ندارد، گفت: در ساخت واحدهای مسکونی بصورت رسمی و یا بر اساس مصوبات طرح‌های تفضیلی نظیر ساخت شهرهای جدید، شهرک‌های جدید، سرانه‌های خدمات زیربنایی و روبنایی توسط مهندسان مشاور پیش‌بینی‌شده است که این شرایط در سکونتگاه‌های غیررسمی و یاحاشیه‌نشینی بدین شکل نیست. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بیش از ۱۱۵۳ محله غیررسمی در کشور شناسایی‌شده است، اظهارکرد: در سند ملی بازآفرینی شهری پایدار تاکید شده است که چنانچه ادامه زیست انسانی در محلات حاشیه‎نشین و یا سکونتگاه‌های غیررسمی ممکن باشد و ساکنان در زیر دکل‌برق فشارقوی یا مناطق رانشی و شیب تند و غیره زندگی نکنند، ساماندهی این محلات در دستور کار قرار بگیرد و سرانه‌خدمات زیربنایی و روبنایی این مناطق باید به متوسط سرانه‌های بخش‌های توسعه‌یافته همان شهر برسد. به عنوان نمونه، سرانه آموزشی در شهر تهران، در بخش‌های توسعه‌یافته اگر ۵ متر و این رقم در محلات حاشیه‌نشینی ۲ متر باشد، باید این فاصله ترمیم شود. \n\nتعریف و اجرای ۴۸۰۰ پروژه بازآفرینی در محلات هدف\n\nمعاون وزیر راه و شهرسازی با تقدیر از فعالیت‌های ستادهای بازآفرینی شهری پایدار استان‌ها و شهرستان‌ها در حوزه ساخت خدمات زیربنایی و رو بنایی در محلات هدف بازآفرینی شهری گفت: براساس تکلیف برنامه ملی بازآفرینی شهری، بازآفرینی در حدود ۱۳۷۰ محله هدف مصوب پیش‌بینی‌شده است. با وجود اینکه طی سالیان گذشته در حدود ۴۸۰۰ پروژه در محلات هدف تعریف و اجرا شده است اما معتقدیم هنوز فاصله زیاد داریم تا به وضعیت مطلوب در محلات هدف بازآفرینی شهری دست پیدا کنیم. \n\nمحرومیت‌زدایی از مناطق کمتر برخوردار با تعریف ۱۳ هزار پروژه بازآفرینی\n\nآئینی با بیان اینکه نیاز است تا حدود ۱۳ هزار پروژه بازآفرینی برای محرومیت‌زدایی کامل از محلات کمتر برخوردار تعریف شود، گفت: در حال حاضر نگاه سیاستگذاری در وزارت راه و شهرسازی استفاده از ظرفیت درونی شهرها برای توسعه شهرها است و بر همین اساس در طرح ساخت سالانه یک‌میلیون واحد مسکونی در قالب نهضت ملی مسکن، سهم ۲۰۰ هزار واحدی در بافت‌های فرسوده شهری در نظر گرفته‌شده است. \n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به سخنان مقام معظم رهبری در رابطه با نوسازی بافت‌های فرسوده، اظهار کرد: بر‌اساس رهنمودهای رهبر معظم انقلاب در دیدار با مهندسان، ایشان به ساخت واحد‌های مسکونی با تراکم ۴ و ۵ طبقه تاکید داشتند و ساخت مسکن بر این اساس در محدوده بافت‌های فرسوده، ظرفیت‌های جدید و فرصت‌های مناسب برای تامین مسکن مورد نیاز جامعه را فراهم می‌کند. \n\nایجاد هم‌افزایی مناسبی بین دستگاه‌ها و نهادهای مرتبط با بازآفرینی شهری\n\nوی بر نقش سیستم بانکی در ارایه تسهیلات برای نوسازی بافت فرسوده و بازآفرینی شهری تاکید کرد و افزود: هم‌اینک هم‌افزایی مناسبی در حوزه بازآفرینی شهری توسط دستگاه‌ها و نهادهای ذیربط بوجود آمده است و آنچه که می‌تواند فضای بازآفرینی شهری را توسعه بدهند، حلقه‌های میانی هستند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه حلقه‌های میانی یا گروه‌های جهادی متخصص، وظیفه ترویج و آموزش ساکنان محلات هدف شهری را بر عهده دارند، گفت: عمده مالکان واحدهای فرسوده از توان مالی مناسب برای نوسازی واحدهای فرسوده خود برخوردار نیستند و حلقه میانی یا همان حلقه‌های جهادی متخصص وظیفه دارند تا بستر مشارکت آنان را با سازندگان و توسعه‌گران فراهم کنند. \n\nتاکید بر نقش‌آفرینی تسهیل‌گران در تشویق مردم به نوسازی و بازآفرینی شهری\n\nمعاون وزیر راه ‍و شهرسازی با اشاره به اینکه حدود ۵۴۰۰ محله هدف بازآفرینی شهری شناسایی‌شده است، گفت: حلقه‌های میانی متخصص با تسهیل‌گری بین دولت، شهرداری‌ها، سازمان نظام مهندسی، سازندگان و ساکنان در محلات هدف بازآفرینی شهری می‌توانند نقش‌آفرینی کنند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "اعم",
      "فرهنگی",
      "آموزشی",
      "انتظامی",
      "بهداشت",
      "درمان",
      "ورزشی",
      "غیررسمی",
      "فرسوده",
      "متوسط",
      "نقاط",
      "شهر",
      "نوساری",
      "مسکن",
      "اصلی",
      "بازآفرینی",
      "شهری",
      "برشمرد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گفتگو",
      "برنامه",
      "خط",
      "اقتصاد",
      "شبکه",
      "رادیویی",
      "اقتصاد",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "عضو",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اقدام",
      "مشترک",
      "ذیربط",
      "خدمات",
      "محلات",
      "ناکارآمد",
      "سطح",
      "متوسط",
      "شهر",
      "برسانند",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سالیان",
      "گذشته",
      "شناسایی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دست",
      "اقدام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "سال",
      "پیمانکاران",
      "تسویه",
      "مطالباتی",
      "پروژه",
      "میزان",
      "پروژه",
      "رسیده",
      "آماده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "اعم",
      "فرهنگی",
      "آموزشی",
      "انتظامی",
      "بهداشت",
      "درمان",
      "ورزشی",
      "غیررسمی",
      "فرسوده",
      "متوسط",
      "نقاط",
      "شهر",
      "نوساری",
      "مسکن",
      "اصلی",
      "بازآفرینی",
      "شهری",
      "برشمرد",
      "آئینی",
      "محلات",
      "درمانگاه",
      "مدرسه",
      "ساخت",
      "واحدهای",
      "مسکونی",
      "بصورت",
      "رسمی",
      "اساس",
      "مصوبات",
      "تفضیلی",
      "ساخت",
      "شهرهای",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "توسط",
      "مهندسان",
      "مشاور",
      "شرایط",
      "غیررسمی",
      "بدین",
      "شکل",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "محله",
      "غیررسمی",
      "کشور",
      "اظهارکرد",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "چنانچه",
      "ادامه",
      "زیست",
      "انسانی",
      "محلات",
      "غیررسمی",
      "ساکنان",
      "فشارقوی",
      "مناطق",
      "رانشی",
      "شیب",
      "تند",
      "غیره",
      "زندگی",
      "نکنند",
      "ساماندهی",
      "محلات",
      "دستور",
      "کار",
      "قرار",
      "بگیرد",
      "زیربنایی",
      "روبنایی",
      "مناطق",
      "متوسط",
      "شهر",
      "برسد",
      "عنوان",
      "نمونه",
      "سرانه",
      "آموزشی",
      "شهر",
      "تهران",
      "رقم",
      "محلات",
      "فاصله",
      "ترمیم",
      "تعریف",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "محلات",
      "هدف",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تقدیر",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "حوزه",
      "ساخت",
      "خدمات",
      "زیربنایی",
      "بنایی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تکلیف",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "محله",
      "هدف",
      "مصوب",
      "سالیان",
      "گذشته",
      "پروژه",
      "محلات",
      "هدف",
      "تعریف",
      "معتقدیم",
      "فاصله",
      "وضعیت",
      "مطلوب",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دست",
      "مناطق",
      "کمتر",
      "برخوردار",
      "تعریف",
      "هزار",
      "پروژه",
      "بازآفرینی",
      "آئینی",
      "هزار",
      "پروژه",
      "بازآفرینی",
      "محلات",
      "کمتر",
      "برخوردار",
      "تعریف",
      "حاضر",
      "نگاه",
      "سیاستگذاری",
      "وزارت",
      "شهرسازی",
      "استفاده",
      "ظرفیت",
      "درونی",
      "شهرها",
      "توسعه",
      "شهرها",
      "اساس",
      "طرح",
      "ساخت",
      "سالانه",
      "واحد",
      "مسکونی",
      "قالب",
      "نهضت",
      "ملی",
      "مسکن",
      "هزار",
      "واحدی",
      "فرسوده",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اشاره",
      "سخنان",
      "مقام",
      "معظم",
      "رهبری",
      "رابطه",
      "نوسازی",
      "فرسوده",
      "اظهار",
      "رهنمودهای",
      "رهبر",
      "معظم",
      "انقلاب",
      "دیدار",
      "مهندسان",
      "ساخت",
      "مسکونی",
      "تراکم",
      "طبقه",
      "تاکید",
      "ساخت",
      "مسکن",
      "اساس",
      "محدوده",
      "فرسوده",
      "تامین",
      "مسکن",
      "جامعه",
      "فراهم",
      "ایجاد",
      "مناسبی",
      "نهادهای",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "نقش",
      "سیستم",
      "بانکی",
      "ارایه",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "تاکید",
      "مناسبی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "توسط",
      "نهادهای",
      "ذیربط",
      "بوجود",
      "فضای",
      "بازآفرینی",
      "شهری",
      "توسعه",
      "بدهند",
      "میانی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "میانی",
      "جهادی",
      "متخصص",
      "وظیفه",
      "ترویج",
      "آموزش",
      "ساکنان",
      "محلات",
      "هدف",
      "شهری",
      "عمده",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "توان",
      "مالی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "برخوردار",
      "حلقه",
      "میانی",
      "جهادی",
      "متخصص",
      "وظیفه",
      "بستر",
      "مشارکت",
      "سازندگان",
      "فراهم",
      "تاکید",
      "تشویق",
      "مردم",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "میانی",
      "متخصص",
      "دولت",
      "سازمان",
      "نظام",
      "مهندسی",
      "سازندگان",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2023-03-25 11:00:16+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:29:14.669327"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سالن-چندمنظوره-ورزشی-در-محله-کوی-مدرس-دزفول-افتتاح-شد-معابر-خاکی-کوی-مدرس-آسفالت-و-بهسازی-می‌شود",
    "title": "سالن چندمنظوره ورزشی در محله کوی مدرس دزفول افتتاح شد/معابر خاکی کوی مدرس آسفالت و بهسازی می‌شود",
    "text": "معاون وزیر راه و شهرسازی با اعلام افتتاح سالن چندمنظوره ورزشی محله کوی مدرس از دستور وزیر راه و شهرسازی برای آسفالت و بهسازی این محله حاشیه‌ای خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفتگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از افتتاح سالن ورزشی چندمنظوره فتح المبین در محله کوی مدرس شهر دزفول از محلات کم برخوردار آن استان خبر داد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه امروز در سفر وزیر راه و شهرسازی به استان خوزستان سالن ورزشی فتح‌المبین در محله کوی مدرس از محلات کم برخودار افتتاح شد، گفت: در محله حاشیه‌ای کوی مدرس شهر دزفول که بالغ بر ۷ هزار خانوار در آن ساکن هستند و جمعیتی بالای ۳۷ هزار نفر جمعیت دارد و از مناطق کم برخودار دزفول است این سالن در همکاری با شهرداری شهر دزفول و اداره کل راه و شهرسازی استان خوزستان افتتاح شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه مساحت این محله ۶۸ هکتار است در بیان جزئیات این پروژه گفت: مجموعه ورزشی چندمنظوره در ۱۴۰۰ متر زیربنا با ۱۲ میلیاردتومان هزینه از منابع اعتباری شرکت بازآفرینی همراه با ساختمان‌های جنبی به بهره برداری رسید که اولین پروژه بازآفرینی در این محله به شمار می‌رود.\n\nآسفالت ۵۰۰ متر طول از معابر خاکی کوی مدرس دزفول\n\nآیینی همچنین از آسفالت و بهسازی ۵۰۰ متر طول این محله منتهی به این علاوه بر این سالن چندمنظوره خبر داد.\n\nوی گفت: زمین و تجهیز سالن نیز توسط شهرداری دزفول انجام شد.\n\nمعاون وزیر راه و شهرسازی تصریح کرد: امروز با دستور وزیر راه و شهرسازی مقرر شد تا با همکاری شهرداری دزفول تمامی معابر خاکی محله کوی مدرس آسفالت شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی با اعلام افتتاح سالن چندمنظوره ورزشی محله کوی مدرس از دستور وزیر راه و شهرسازی برای آسفالت و بهسازی این محله حاشیه‌ای خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفتگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از افتتاح سالن ورزشی چندمنظوره فتح المبین در محله کوی مدرس شهر دزفول از محلات کم برخوردار آن استان خبر داد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه امروز در سفر وزیر راه و شهرسازی به استان خوزستان سالن ورزشی فتح‌المبین در محله کوی مدرس از محلات کم برخودار افتتاح شد، گفت: در محله حاشیه‌ای کوی مدرس شهر دزفول که بالغ بر ۷ هزار خانوار در آن ساکن هستند و جمعیتی بالای ۳۷ هزار نفر جمعیت دارد و از مناطق کم برخودار دزفول است این سالن در همکاری با شهرداری شهر دزفول و اداره کل راه و شهرسازی استان خوزستان افتتاح شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه مساحت این محله ۶۸ هکتار است در بیان جزئیات این پروژه گفت: مجموعه ورزشی چندمنظوره در ۱۴۰۰ متر زیربنا با ۱۲ میلیاردتومان هزینه از منابع اعتباری شرکت بازآفرینی همراه با ساختمان‌های جنبی به بهره‌برداری رسید که اولین پروژه بازآفرینی در این محله به شمار می‌رود. \n\nآسفالت ۵۰۰ متر طول از معابر خاکی کوی مدرس دزفول\n\nآیینی همچنین از آسفالت و بهسازی ۵۰۰ متر طول این محله منتهی به این علاوه بر این سالن چندمنظوره خبر داد. \n\nوی گفت: زمین و تجهیز سالن نیز توسط شهرداری دزفول انجام شد. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: امروز با دستور وزیر راه و شهرسازی مقرر شد تا با همکاری شهرداری دزفول تمامی معابر خاکی محله کوی مدرس آسفالت شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعلام",
      "افتتاح",
      "سالن",
      "چندمنظوره",
      "ورزشی",
      "محله",
      "کوی",
      "مدرس",
      "دستور",
      "وزیر",
      "شهرسازی",
      "آسفالت",
      "بهسازی",
      "محله",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گفتگو",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "افتتاح",
      "سالن",
      "ورزشی",
      "چندمنظوره",
      "فتح",
      "المبین",
      "محله",
      "کوی",
      "مدرس",
      "شهر",
      "دزفول",
      "محلات",
      "برخوردار",
      "استان",
      "خبر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "امروز",
      "سفر",
      "وزیر",
      "شهرسازی",
      "استان",
      "خوزستان",
      "سالن",
      "ورزشی",
      "محله",
      "کوی",
      "مدرس",
      "محلات",
      "برخودار",
      "افتتاح",
      "محله",
      "کوی",
      "مدرس",
      "شهر",
      "دزفول",
      "بالغ",
      "هزار",
      "خانوار",
      "ساکن",
      "جمعیتی",
      "بالای",
      "هزار",
      "نفر",
      "جمعیت",
      "مناطق",
      "برخودار",
      "دزفول",
      "سالن",
      "همکاری",
      "شهرداری",
      "شهر",
      "دزفول",
      "اداره",
      "شهرسازی",
      "استان",
      "خوزستان",
      "افتتاح",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "مساحت",
      "محله",
      "هکتار",
      "جزئیات",
      "پروژه",
      "مجموعه",
      "ورزشی",
      "چندمنظوره",
      "زیربنا",
      "میلیاردتومان",
      "هزینه",
      "منابع",
      "اعتباری",
      "شرکت",
      "بازآفرینی",
      "همراه",
      "جنبی",
      "پروژه",
      "بازآفرینی",
      "محله",
      "آسفالت",
      "معابر",
      "خاکی",
      "کوی",
      "مدرس",
      "دزفول",
      "آیینی",
      "آسفالت",
      "بهسازی",
      "محله",
      "منتهی",
      "سالن",
      "چندمنظوره",
      "خبر",
      "زمین",
      "تجهیز",
      "سالن",
      "توسط",
      "شهرداری",
      "دزفول",
      "انجام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "امروز",
      "دستور",
      "وزیر",
      "شهرسازی",
      "مقرر",
      "همکاری",
      "شهرداری",
      "دزفول",
      "معابر",
      "خاکی",
      "محله",
      "کوی",
      "مدرس",
      "آسفالت"
    ],
    "publish_date": "2023-04-29 08:15:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:29:19.192207"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-معاون-وزیر-راه-و-شهرسازی-به-مناسبت-روز-ارتباطات-و-روابط-عمومی",
    "title": "پیام معاون وزیر راه و شهرسازی به مناسبت روز ارتباطات و روابط عمومی",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی روز جهانی ارتباطات و روابط عمومی را به فعالان این عرصه تبریک گفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه وشهرسازی، متن پیام تبریک معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت روز جهانی ارتباطات و روابط عمومی به شرح زیر است:\n\nباسمه تعالی\n\n«بنده معتقد به خبررسانی و اطّلاع‌ رسانی هستم. باید افکار عمومی را مطّلع کرد و اطّلاع رسانىِ صحیح و درست انجام داد، لیکن اطّلاع‌ رسانىِ به هنگام، به جا و به شکل متین و صحیح.»\n\n\n\nامام خامنه‌ای (مدظله العالی)\n\nرهبر حکیم انقلاب در بیانیه گام دوم انقلاب به‌منظور «جهاد بزرگ برای ساختن ایران اسلامی بزرگ» به جوانان توصیه‌های هفت‌گانه‌ علم و پژوهش، معنویت و اخلاق، اقتصاد، عدالت و مبارزه با فساد، استقلال و آزادی، عزت ملی و سبک زندگی را بیان کردند؛ روابط‌عمومی‌‌ها می‌بایست با نصب‌العین قرار دادن این توصیه‌ها در فعالیت‌های خود و با ایجاد رابطه‌ گفت‌وشنود بین مردم و مسئولان و رساندن پیام‌های افکارعمومی به مدیران و انعکاس درست عملکرد دولت و زیرمجموعه‌های تابعه به مردم در راستای امیدآفرینی مدنظر مقام معظم رهبری عمل کنند.\n\nبی‌تردید نقش فعالان عرصه ارتباطات و روابط عمومی در پیشبرد اهداف شرکت بازآفرینی شهری ایران در خدمت به مردم محلات هدف بازآفرینی و نیز جهاد نوسازی مسکن در بافت فرسوده نقشی بی بدیل و غیرقابل انکار است که نمونه بارز آن را در پویش جهادی بم سفیر نوسازی برای ایران قوی و تبیین بسته تشویقی شهرسازانه در سال گذشته مشاهده نمودیم.\n\nجلب مشارکت ساکنان، مالکان، سازندگان و توسعه گران برای نوسازی بافت‌های فرسوده بدون اطلاع رسانی متین و هنرمندانه میسر نیست این موضوع بویژه در تبیین و ترویج بسته‌های تشویقی در نظر گرفته شده توسط وزارت راه وشهرسازی(شهرسازانه، اداری، مالی، زمین معوض) جهت ایجاد انگیزه نوسازی سقف‌های لرزان برای ذینفعان آن غیر قابل انکار است.\n\nاینجانب ضمن تبریک 27 اردیبهشت ماه روز جهانی ارتباطات و روابط عمومی به تمامی اصحاب رسانه، صاحبان اندیشه و قلم علی الخصوص در حوزه بازآفرینی کشور و همکارانم در روابط عمومی شرکت بازآفرینی شهری ایران، فعالان عرصه اطلاع رسانی بویژه کارکنان روابط عمومی وزارت راه و شهرسازی و سازمان ها و شرکت های تابعه و ادارات کل استان‌ها توفیق روزافزون و تداوم بهروزی و موفقیت ایشان را از درگاه خداوند متعال مسئلت دارم.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در پیامی روز جهانی ارتباطات و روابط عمومی را به فعالان این عرصه تبریک گفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه وشهرسازی، متن پیام تبریک معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت روز جهانی ارتباطات و روابط عمومی به شرح زیر است: \n\nباسمه تعالی\n\n «بنده معتقد به خبررسانی و اطلاع‌رسانی هستم. باید افکار عمومی را مطلع کرد و اطلاع‌رسانی صحیح و درست انجام داد، لیکن اطلاع‌رسانی به هنگام، به جا و به شکل متین و صحیح.» \n\nامام خامنه‌ای (مدظله‌العالی) \n\nرهبر حکیم انقلاب در بیانیه گام دوم انقلاب به‌منظور «جهاد بزرگ برای ساختن ایران اسلامی بزرگ» به جوانان توصیه‌های هفت‌گانه علم و پژوهش، معنویت و اخلاق، اقتصاد، عدالت و مبارزه با فساد، استقلال و آزادی، عزت ملی و سبک زندگی را بیان کردند؛ روابط‌عمومی‌ها می‌بایست با نصب‌العین قرار دادن این توصیه‌ها در فعالیت‌های خود و با ایجاد رابطه گفت‌وشنود بین مردم و مسئولان و رساندن پیام‌های افکارعمومی به مدیران و انعکاس درست عملکرد دولت و زیرمجموعه‌های تابعه به مردم در راستای امیدآفرینی مدنظر مقام معظم رهبری عمل کنند. \n\nبی‌تردید نقش فعالان عرصه ارتباطات و روابط عمومی در پیشبرد اهداف شرکت بازآفرینی شهری ایران در خدمت به مردم محلات هدف بازآفرینی و نیز جهاد نوسازی مسکن در بافت فرسوده نقشی بی‌بدیل و غیرقابل انکار است که نمونه بارز آن را در پویش جهادی بم سفیر نوسازی برای ایران قوی و تبیین بسته تشویقی شهرسازانه در سال گذشته مشاهده نمودیم. \n\nجلب مشارکت ساکنان، مالکان، سازندگان و توسعه گران برای نوسازی بافت‌های فرسوده بدون اطلاع‌رسانی متین و هنرمندانه میسر نیست این موضوع بویژه در تبیین و ترویج بسته‌های تشویقی در نظر گرفته‌شده توسط وزارت راه وشهرسازی (شهرسازانه، اداری، مالی، زمین معوض) جهت ایجاد انگیزه نوسازی سقف‌های لرزان برای ذینفعان آن غیر قابل انکار است. \n\nاینجانب ضمن تبریک ۲۷ اردیبهشت‌ماه روز جهانی ارتباطات و روابط عمومی به تمامی اصحاب رسانه، صاحبان اندیشه و قلم علی‌الخصوص در حوزه بازآفرینی کشور و همکارانم در روابط عمومی شرکت بازآفرینی شهری ایران، فعالان عرصه اطلاع‌رسانی بویژه کارکنان روابط عمومی وزارت راه و شهرسازی و سازمان‌ها و شرکت‌های تابعه و ادارات کل استان‌ها توفیق روزافزون و تداوم بهروزی و موفقیت ایشان را از درگاه خداوند متعال مسئلت دارم.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیامی",
      "روز",
      "جهانی",
      "ارتباطات",
      "روابط",
      "عمومی",
      "فعالان",
      "عرصه",
      "تبریک",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "وشهرسازی",
      "متن",
      "پیام",
      "تبریک",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناسبت",
      "روز",
      "جهانی",
      "ارتباطات",
      "روابط",
      "عمومی",
      "شرح",
      "باسمه",
      "تعالی",
      "بنده",
      "معتقد",
      "خبررسانی",
      "هستم",
      "افکار",
      "عمومی",
      "مطلع",
      "صحیح",
      "درست",
      "انجام",
      "لیکن",
      "شکل",
      "متین",
      "صحیح",
      "امام",
      "رهبر",
      "حکیم",
      "انقلاب",
      "بیانیه",
      "گام",
      "انقلاب",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "جوانان",
      "علم",
      "پژوهش",
      "معنویت",
      "اخلاق",
      "اقتصاد",
      "عدالت",
      "مبارزه",
      "فساد",
      "استقلال",
      "آزادی",
      "عزت",
      "ملی",
      "سبک",
      "زندگی",
      "قرار",
      "ایجاد",
      "رابطه",
      "مردم",
      "مسئولان",
      "رساندن",
      "افکارعمومی",
      "مدیران",
      "انعکاس",
      "درست",
      "عملکرد",
      "دولت",
      "تابعه",
      "مردم",
      "راستای",
      "امیدآفرینی",
      "مدنظر",
      "مقام",
      "معظم",
      "رهبری",
      "عمل",
      "نقش",
      "فعالان",
      "عرصه",
      "ارتباطات",
      "روابط",
      "عمومی",
      "پیشبرد",
      "اهداف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خدمت",
      "مردم",
      "محلات",
      "هدف",
      "بازآفرینی",
      "جهاد",
      "نوسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "نقشی",
      "غیرقابل",
      "انکار",
      "نمونه",
      "بارز",
      "پویش",
      "جهادی",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "تبیین",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "سال",
      "گذشته",
      "مشاهده",
      "نمودیم",
      "جلب",
      "مشارکت",
      "ساکنان",
      "مالکان",
      "سازندگان",
      "توسعه",
      "گران",
      "نوسازی",
      "فرسوده",
      "متین",
      "هنرمندانه",
      "میسر",
      "موضوع",
      "بویژه",
      "تبیین",
      "ترویج",
      "تشویقی",
      "توسط",
      "وزارت",
      "وشهرسازی",
      "شهرسازانه",
      "اداری",
      "مالی",
      "زمین",
      "معوض",
      "جهت",
      "ایجاد",
      "انگیزه",
      "نوسازی",
      "لرزان",
      "ذینفعان",
      "انکار",
      "اینجانب",
      "تبریک",
      "روز",
      "جهانی",
      "ارتباطات",
      "روابط",
      "عمومی",
      "اصحاب",
      "رسانه",
      "صاحبان",
      "اندیشه",
      "قلم",
      "حوزه",
      "بازآفرینی",
      "کشور",
      "همکارانم",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فعالان",
      "عرصه",
      "بویژه",
      "کارکنان",
      "روابط",
      "عمومی",
      "وزارت",
      "شهرسازی",
      "تابعه",
      "ادارات",
      "توفیق",
      "روزافزون",
      "تداوم",
      "بهروزی",
      "موفقیت",
      "درگاه",
      "خداوند",
      "متعال",
      "مسئلت",
      "دارم"
    ],
    "publish_date": "2023-05-16 20:30:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:29:23.501500"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-خبر-داد-آغاز-فصل-جدیدی-از-نوسازی-در-45-شهر-استان-مازندران-با-اجرای-شدن-بسته‌های-تشویقی-نوسازی-بافت‌های-فرسوده",
    "title": "معاون وزیر راه و شهرسازی خبر داد : آغاز فصل جدیدی از نوسازی در 45 شهر استان مازندران با اجرای شدن بسته‌های تشویقی نوسازی بافت‌های فرسوده",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: بیش از 122 هزار بنای ناپایدار در سطح محلات هدف بازآفرینی در استان مازندران شناسایی شده است که با تخریب این بناهای ناپایدار حداقل 400 هزار بنای جدید در محلات هدف بازآفرینی شهری تولید خواهد ش\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در سفر به استان مازندران در نشست شهرداران این استان در شهر رامسر با اشاره به ظرفیت بالای تولید مسکن در بافت‌های فرسوده کشور تصریح‌کرد؛ در شهرهای شمالی کشور به جای تخریب اراضی کشاورزی و باغات بهترین ظرفیت بالقوه تولید مسکن‌، استفاده از اراضی بافت‌های فرسوده است.\n\nاو با بیان این که 45 شهر در استان مازندران بافت ناکارآمد شهری مصوب دارد، اظهارکرد: تا کنون حدود هشت هزار هکتار بافت ناکارآمد شهری (بافت فرسوده – بافت تاریخی و سکونتگاه‌های غیررسمی) در استان مازندران شناسایی شده است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه 450 هزار نفر از جمعیت استان مازندران در 122 هزار بناهای ناپایدار زندگی می‌کنند که در معرض خطر قرار دارند و باید برای آنان هرچه سریعتر فکری کرد‌، گفت: با تخریب 122 هزار بنای ناپایدار حداقل 400 هزار بنای جدید در محلات هدف بازآفرینی شهری تولید و احداث خواهد شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به بسته ۱۹بندی تشویقی نوسازی بافت‌های فرسوده گفت: بسته ۱۹بندی تشویقی نوسازی بافت‌های فرسوده به منظور شتاب‌بخشی به نوسازی مسکن در این بافت‌ها تدوین و مصوب شده و از شهرداران تمامی شهر‌ها خواسته شد تا نسبت به شناسایی، تصویب و معرفی محلات مشمول مشوق‌های تراکمی کالبدی تا پایان خردادماه اقدام کنند.\n\nاو همچنین عنوان کرد: با حمایت دکتر بذرپاش وزیر راه و شهرسازی هماهنگی ویژه‌ای با صدا و سیما صورت گرفته است و روابط عمومی‌های زیر مجموعه وزارت راه و شهرسازی می‌توانند از این فرصت برای ترویج بسته‌های تشویقی و نیز اطلاع‌رسانی در خصوص فعالیت‌های انجام شده استفاده کنند.\n\nمعاون وزیر راه و شهرسازی ادامه داد: نوسازی بافت‌های فرسوده و اجرای بسته ۱۹بندی تشویقی نوسازی بافت‌های فرسوده یکی از رویکرد‌هایی است که دولت سیزدهم برای کاهش سقف‌های لرزان و هم به منظور افزایش تولید مسکن اتخاذ کرده است زیرا نوسازی مسکن در بافت‌های فرسوده شهری به جهت ظرفیت های بالقوه و خدمات روبنایی و زیربنایی مناسب ترین مکان برای تولید مسکن هستند.\n\nاو اظهار کرد: امسال مقرر شده ۲۰۰ هزار واحد مسکونی در قالب طرح نهضت ملی مسکن نوسازی شود و به همین منظور انتظار می‌رود استان‌ها نسبت به اجرای بسته تشویقی نوسازی بافت‌های فرسوده اهتمام بیشتری داشته باشند.\n\nآیینی بیان کرد: آخرین گزارشی که از عملکرد شهرداری‌ها به دست آمده حاکی است که در ۵۴ شهر از جمله کلانشهر‌های تهران، تبریز، کرج و کرمانشاه و شهر‌های بزرگ کاشان، اراک، یزد، بروجرد، آمل و بابل نسبت به شناسایی محلات مشمول و اعمال بسته اقدام کردند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد: انتظار می‌رود تا شهرداری‌ها هرچه سریع‌تر مقدمات اجرای بسته تشویقی را برای بهره‌مند شدن مردم از حق قانونی خود برای نوسازی بافت فرسوده فراهم و در این کار سرعت لازم را ایجاد کنند.\n\nاو با بیان اینکه هر چقدر شهرها بزرگتر شوند آسیب‌ها و مشکلات بیشتری به وجود خواهد آمد، گفت‌: بر مبنای یافته‌های علمی و تجربی، بافت‌های فرسوده از ظرفیت مناسبی برای توسعه درونی شهرها برخوردارند، می‌توان با اعمال سیاست‌های تشویقی متراکم‌سازی علاوه بر استفاده بهینه و حداکثری از ظرفیت‌های درون شهر، مانع تخریب محیط زیست و نابودی اراضی کشاورزی حاشیه شهرها شد و با هدایت توسعه کالبدی از درون، گامی در جهت توسعه پایدار شهری برداشت.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه خوشبختانه در شورای عالی مسکن به موضوع ساخت و تولید مسکن در بافت‌های فرسوده توجه ویژه‌ای شده است، اظهارکرد‌: برای اکثر تمامی دستگاه‌ها و نهادهای خدمات‌رسان کشور نظیر وزارت نیرو ارایه خدمات به بافت‌های فرسوده به جهت آماده بودن زیرساخت‌های لازم، سریع‌تر و کم هزینه‌تر است.\n\nمعاون وزیر راه و شهرسازی در ادامه شهرداری‌ها را بازوان قدرتمند وزارت راه و شهرسازی در نوسازی بافت‌های ناکارآمد برشمرد و تصریح کرد: هیچ نهاد و سازمانی نظیر شهرداری‌ها نمی‌تواند در نوسازی، بهسازی و ساماندهی بافت‌های ناکارآمد شهری موفق‌ و کارآمد باشد.\n\nاو با اشاره به گفته وزیر راه و شهرسازی، مبنی بر این که شهرداری‌ها شرکای راهبردی وزارت راه و شهرسازی در نوسازی بافت فرسوده محسوب می شوند، گفت: انتظار این است که شهرداری‌های سراسر کشور در راستای بازآفرینی محلات فرسوده تعامل بیشتری با شرکت بازآفرینی شهری ایران داشته باشند.\n\nمعاون هماهنگی امور عمرانی استاندار مازندران در این مراسم‌ با اشاره به نهضت ملی مسکن به عنوان یکی از موضوعات مهم و به عنوان کلیدی ترین شعار دولت سیزدهم‌ گفت:بازآفرینی بافت های فرسوده به عنوان یکی از مهمترین ابزارها در جهت پیشبرد نهضت ملی مسکن محسوب می شود.\n\nرضا علیخانی با اشاره شهرداران استان مازنداران باید برنامه شتاب‌بخشی خود را در خصوص نوسازی مسکن در بافت‌های فرسوده ارائه دهند، گفت: شهرداران استان‌ها باید از ظرفیت‌های بسته تشویقی شهرسازانه در جهت بهسازی و نوسازی محلات فرسوده بیشترین بهره را ببرند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: بیش از ۱۲۲ هزار بنای ناپایدار در سطح محلات هدف بازآفرینی در استان مازندران شناسایی‌شده است که با تخریب این بناهای ناپایدار حداقل ۴۰۰ هزار بنای جدید در محلات هدف بازآفرینی شهری تولید خواهد ش\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در سفر به استان مازندران در نشست شهرداران این استان در شهر رامسر با اشاره به ظرفیت بالای تولید مسکن در بافت‌های فرسوده کشور تصریح‌کرد؛ در شهرهای شمالی کشور به جای تخریب اراضی کشاورزی و باغات بهترین ظرفیت بالقوه تولید مسکن، استفاده از اراضی بافت‌های فرسوده است. \n\nاو با بیان این‌که ۴۵ شهر در استان مازندران بافت ناکارآمد شهری مصوب دارد، اظهارکرد: تا کنون حدود هشت هزار هکتار بافت ناکارآمد شهری (بافت فرسوده – بافت تاریخی و سکونتگاه‌های غیررسمی) در استان مازندران شناسایی‌شده است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه ۴۵۰ هزار نفر از جمعیت استان مازندران در ۱۲۲ هزار بناهای ناپایدار زندگی می‌کنند که در معرض خطر قرار دارند و باید برای آنان هرچه سریعتر فکری کرد، گفت: با تخریب ۱۲۲ هزار بنای ناپایدار حداقل ۴۰۰ هزار بنای جدید در محلات هدف بازآفرینی شهری تولید و احداث خواهد شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده گفت: بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده به منظور شتاب‌بخشی به نوسازی مسکن در این بافت‌ها تدوین و مصوب شده و از شهرداران تمامی شهر‌ها خواسته شد تا نسبت به شناسایی، تصویب و معرفی محلات مشمول مشوق‌های تراکمی کالبدی تا پایان خردادماه اقدام کنند. \n\nاو همچنین عنوان کرد: با حمایت دکتر بذرپاش وزیر راه و شهرسازی هماهنگی ویژه‌ای با صدا و سیما صورت گرفته است و روابط عمومی‌های زیر مجموعه وزارت راه و شهرسازی می‌توانند از این فرصت برای ترویج بسته‌های تشویقی و نیز اطلاع‌رسانی در خصوص فعالیت‌های انجام‌شده استفاده کنند. \n\nمعاون وزیر راه و شهرسازی ادامه داد: نوسازی بافت‌های فرسوده و اجرای بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده یکی از رویکرد‌هایی است که دولت سیزدهم برای کاهش سقف‌های لرزان و هم به منظور افزایش تولید مسکن اتخاذ کرده است زیرا نوسازی مسکن در بافت‌های فرسوده شهری به جهت ظرفیت‌های بالقوه و خدمات روبنایی و زیربنایی مناسب‌ترین مکان برای تولید مسکن هستند. \n\nاو اظهار کرد: امسال مقرر شده ۲۰۰ هزار واحد مسکونی در قالب طرح نهضت ملی مسکن نوسازی شود و به همین منظور انتظار می‌رود استان‌ها نسبت به اجرای بسته تشویقی نوسازی بافت‌های فرسوده اهتمام بیشتری داشته باشند. \n\nآیینی بیان کرد: آخرین گزارشی که از عملکرد شهرداری‌ها به دست آمده حاکی است که در ۵۴ شهر از جمله کلانشهر‌های تهران، تبریز، کرج و کرمانشاه و شهر‌های بزرگ کاشان، اراک، یزد، بروجرد، آمل و بابل نسبت به شناسایی محلات مشمول و اعمال بسته اقدام کردند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد: انتظار می‌رود تا شهرداری‌ها هرچه سریع‌تر مقدمات اجرای بسته تشویقی را برای بهره‌مند شدن مردم از حق قانونی خود برای نوسازی بافت فرسوده فراهم و در این کار سرعت لازم را ایجاد کنند. \n\nاو با بیان اینکه هر چقدر شهرها بزرگتر شوند آسیب‌ها و مشکلات بیشتری به وجود خواهد آمد، گفت: بر مبنای یافته‌های علمی و تجربی، بافت‌های فرسوده از ظرفیت مناسبی برای توسعه درونی شهرها برخوردارند، می‌توان با اعمال سیاست‌های تشویقی متراکم‌سازی علاوه بر استفاده بهینه و حداکثری از ظرفیت‌های درون شهر، مانع تخریب محیط‌زیست و نابودی اراضی کشاورزی حاشیه شهرها شد و با هدایت توسعه کالبدی از درون، گامی در جهت توسعه پایدار شهری برداشت. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه خوشبختانه در شورای عالی مسکن به موضوع ساخت و تولید مسکن در بافت‌های فرسوده توجه ویژه‌ای شده است، اظهارکرد: برای اکثر تمامی دستگاه‌ها و نهادهای خدمات‌رسان کشور نظیر وزارت نیرو ارایه خدمات به بافت‌های فرسوده به جهت آماده بودن زیرساخت‌های لازم، سریع‌تر و کم هزینه‌تر است. \n\nمعاون وزیر راه و شهرسازی در ادامه شهرداری‌ها را بازوان قدرتمند وزارت راه و شهرسازی در نوسازی بافت‌های ناکارآمد برشمرد و تصریح کرد: هیچ نهاد و سازمانی نظیر شهرداری‌ها نمی‌تواند در نوسازی، بهسازی و ساماندهی بافت‌های ناکارآمد شهری موفق و کارآمد باشد. \n\nاو با اشاره به گفته وزیر راه و شهرسازی، مبنی بر این‌که شهرداری‌ها شرکای راهبردی وزارت راه و شهرسازی در نوسازی بافت فرسوده محسوب می‌شوند، گفت: انتظار این است که شهرداری‌های سراسر کشور در راستای بازآفرینی محلات فرسوده تعامل بیشتری با شرکت بازآفرینی شهری ایران داشته باشند. \n\nمعاون هماهنگی امور عمرانی استاندار مازندران در این مراسم با اشاره به نهضت ملی مسکن به عنوان یکی از موضوعات مهم و به عنوان کلیدی‌ترین شعار دولت سیزدهم گفت: بازآفرینی بافت‌های فرسوده به عنوان یکی از مهمترین ابزارها در جهت پیشبرد نهضت ملی مسکن محسوب می‌شود. \n\nرضا علیخانی با اشاره شهرداران استان مازنداران باید برنامه شتاب‌بخشی خود را در خصوص نوسازی مسکن در بافت‌های فرسوده ارائه دهند، گفت: شهرداران استان‌ها باید از ظرفیت‌های بسته تشویقی شهرسازانه در جهت بهسازی و نوسازی محلات فرسوده بیشترین بهره را ببرند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هزار",
      "بنای",
      "ناپایدار",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "استان",
      "مازندران",
      "تخریب",
      "بناهای",
      "ناپایدار",
      "هزار",
      "بنای",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تولید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "سفر",
      "استان",
      "مازندران",
      "شهرداران",
      "استان",
      "شهر",
      "رامسر",
      "اشاره",
      "ظرفیت",
      "بالای",
      "تولید",
      "مسکن",
      "فرسوده",
      "کشور",
      "شهرهای",
      "شمالی",
      "کشور",
      "تخریب",
      "اراضی",
      "کشاورزی",
      "باغات",
      "ظرفیت",
      "بالقوه",
      "تولید",
      "مسکن",
      "استفاده",
      "اراضی",
      "شهر",
      "استان",
      "مازندران",
      "بافت",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "اظهارکرد",
      "کنون",
      "هشت",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "بافت",
      "فرسوده",
      "بافت",
      "تاریخی",
      "غیررسمی",
      "استان",
      "مازندران",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "هزار",
      "نفر",
      "جمعیت",
      "استان",
      "مازندران",
      "هزار",
      "بناهای",
      "ناپایدار",
      "زندگی",
      "معرض",
      "قرار",
      "هرچه",
      "سریعتر",
      "فکری",
      "تخریب",
      "هزار",
      "بنای",
      "ناپایدار",
      "هزار",
      "بنای",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تولید",
      "احداث",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "نوسازی",
      "مسکن",
      "تدوین",
      "مصوب",
      "شهرداران",
      "شناسایی",
      "تصویب",
      "معرفی",
      "محلات",
      "مشمول",
      "تراکمی",
      "کالبدی",
      "پایان",
      "خردادماه",
      "اقدام",
      "عنوان",
      "حمایت",
      "دکتر",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "هماهنگی",
      "صدا",
      "سیما",
      "صورت",
      "روابط",
      "مجموعه",
      "وزارت",
      "شهرسازی",
      "فرصت",
      "ترویج",
      "تشویقی",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "نوسازی",
      "فرسوده",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "دولت",
      "سیزدهم",
      "کاهش",
      "لرزان",
      "افزایش",
      "تولید",
      "مسکن",
      "اتخاذ",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "شهری",
      "جهت",
      "بالقوه",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "مکان",
      "تولید",
      "مسکن",
      "اظهار",
      "امسال",
      "مقرر",
      "هزار",
      "واحد",
      "مسکونی",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "نوسازی",
      "انتظار",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "اهتمام",
      "آیینی",
      "گزارشی",
      "عملکرد",
      "دست",
      "حاکی",
      "شهر",
      "جمله",
      "تهران",
      "تبریز",
      "کرج",
      "کرمانشاه",
      "کاشان",
      "اراک",
      "یزد",
      "بروجرد",
      "آمل",
      "بابل",
      "شناسایی",
      "محلات",
      "مشمول",
      "اعمال",
      "بسته",
      "اقدام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "انتظار",
      "هرچه",
      "مقدمات",
      "اجرای",
      "بسته",
      "تشویقی",
      "مردم",
      "حق",
      "قانونی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "فراهم",
      "کار",
      "سرعت",
      "ایجاد",
      "چقدر",
      "شهرها",
      "بزرگتر",
      "مشکلات",
      "مبنای",
      "علمی",
      "تجربی",
      "فرسوده",
      "ظرفیت",
      "مناسبی",
      "توسعه",
      "درونی",
      "شهرها",
      "برخوردارند",
      "اعمال",
      "تشویقی",
      "استفاده",
      "بهینه",
      "حداکثری",
      "شهر",
      "مانع",
      "تخریب",
      "نابودی",
      "اراضی",
      "کشاورزی",
      "حاشیه",
      "شهرها",
      "هدایت",
      "توسعه",
      "کالبدی",
      "گامی",
      "جهت",
      "توسعه",
      "پایدار",
      "شهری",
      "برداشت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "خوشبختانه",
      "شورای",
      "مسکن",
      "موضوع",
      "ساخت",
      "تولید",
      "مسکن",
      "فرسوده",
      "توجه",
      "اظهارکرد",
      "اکثر",
      "نهادهای",
      "کشور",
      "وزارت",
      "نیرو",
      "ارایه",
      "خدمات",
      "فرسوده",
      "جهت",
      "آماده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "بازوان",
      "قدرتمند",
      "وزارت",
      "شهرسازی",
      "نوسازی",
      "ناکارآمد",
      "برشمرد",
      "تصریح",
      "نهاد",
      "سازمانی",
      "نوسازی",
      "بهسازی",
      "ساماندهی",
      "ناکارآمد",
      "شهری",
      "موفق",
      "کارآمد",
      "اشاره",
      "وزیر",
      "شهرسازی",
      "مبنی",
      "شرکای",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "انتظار",
      "کشور",
      "راستای",
      "بازآفرینی",
      "محلات",
      "فرسوده",
      "تعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "مازندران",
      "مراسم",
      "اشاره",
      "نهضت",
      "ملی",
      "مسکن",
      "عنوان",
      "موضوعات",
      "عنوان",
      "شعار",
      "دولت",
      "سیزدهم",
      "بازآفرینی",
      "فرسوده",
      "عنوان",
      "مهمترین",
      "ابزارها",
      "جهت",
      "پیشبرد",
      "نهضت",
      "ملی",
      "مسکن",
      "رضا",
      "علیخانی",
      "اشاره",
      "شهرداران",
      "استان",
      "مازنداران",
      "برنامه",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "ارائه",
      "شهرداران",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "جهت",
      "بهسازی",
      "نوسازی",
      "محلات",
      "فرسوده",
      "بیشترین",
      "بهره",
      "ببرند"
    ],
    "publish_date": "2023-06-06 08:58:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:29:27.927186"
  }
]