[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-حضور-معاون-وزیر-راه-و-شهرسازی-پروژه‌‌های-بازآفرینی-شهری-محله-کوش-بندر-کنگ-به-بهره‌برداری-رسید",
    "title": "با حضور معاون وزیر راه و شهرسازی: پروژه‌‌های بازآفرینی شهری محله کوش بندر کنگ به بهره‌برداری رسید",
    "text": "با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران بهره‌برداری از پروژه بازآفرینی شهری محله کوش بندر کنگ همزمان با آغاز دهه مبارکه فجر و سفر هیأت دولت به استان هرمزگان آغاز شد.\n\nمعاون وزیر راه و شهرسازی اقدامات جامع و مشترک دستگاه‌های عضو ستاد بازآفرینی‌ شهری‌ و مردم در محله کوش بندر کنگ همزمان با اولین روز دهه فجر انقلاب اسلامی‌ را افتتاح کرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در این آیین که با حضور گسترده مردم بندرکنگ و اهالی محله کوش انجام پذیرفت، بیان داشت: مجموعه این اقدامات فاخر و دلنواز در این محله تاریخی قابلیت ارائه در تراز بین المللی به عنوان یک افتخار ملی را دارا می باشد. مهمترین شاخصه قابل توجه آن مردمی بودن این جریان و مشارکت خودجوش‌ آنها در همکاری با مجموعه مدیریت شهری و شرکت بازآفرینی شهری ایران‌ است.\n\nدر این محله هدف بازآفرینی شهری که بافت تاریخی نیز هست بهبود فضای شهری، سنگ فرش کوچه‎ها، مرمت جداره‌ها، مرمت و بازسازی بادگیرها، نورپزداری کوچه‌ها و بادگیرها، مرمت خانه تاریخی رشید، فضای سبز کوچه‌ها، بهسازی معابر، احداث دبستان 9 کلاسه، نوسازی دبستان فاطمیه، مرمت خانه و مسجد نابینا و محوطه سازی و تعمیر و تجهیز چندین خانه بوم گردی که با مشارکت شرکت بازآفرینی شهری ایران و بخش خصوصی صورت گرفته است.",
    "normalized_text": "با حضور محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران بهره‌برداری از پروژه بازآفرینی شهری محله کوش بندر کنگ همزمان با آغاز دهه مبارکه فجر و سفر هیأت دولت به استان هرمزگان آغاز شد. \n\nمعاون وزیر راه و شهرسازی اقدامات جامع و مشترک دستگاه‌های عضو ستاد بازآفرینی شهری و مردم در محله کوش بندر کنگ همزمان با اولین روز دهه فجر انقلاب اسلامی را افتتاح کرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در این آیین که با حضور گسترده مردم بندرکنگ و اهالی محله کوش انجام پذیرفت، بیان داشت: مجموعه این اقدامات فاخر و دلنواز در این محله تاریخی قابلیت ارائه در تراز بین‌المللی به عنوان یک افتخار ملی را دارا می‌باشد. مهمترین شاخصه قابل‌توجه آن مردمی بودن این جریان و مشارکت خودجوش آنها در همکاری با مجموعه مدیریت شهری و شرکت بازآفرینی شهری ایران است. \n\nدر این محله هدف بازآفرینی شهری که بافت تاریخی نیز هست بهبود فضای شهری، سنگ‌فرش کوچه‎ها، مرمت جداره‌ها، مرمت و بازسازی بادگیرها، نورپزداری کوچه‌ها و بادگیرها، مرمت خانه تاریخی رشید، فضای سبز کوچه‌ها، بهسازی معابر، احداث دبستان ۹ کلاسه، نوسازی دبستان فاطمیه، مرمت خانه و مسجد نابینا و محوطه‌سازی و تعمیر و تجهیز چندین خانه بوم گردی که با مشارکت شرکت بازآفرینی شهری ایران و بخش خصوصی صورت گرفته است.",
    "tokens": [
      "حضور",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محله",
      "کوش",
      "بندر",
      "کنگ",
      "همزمان",
      "آغاز",
      "مبارکه",
      "فجر",
      "سفر",
      "هیأت",
      "دولت",
      "استان",
      "هرمزگان",
      "آغاز",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اقدامات",
      "جامع",
      "مشترک",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "مردم",
      "محله",
      "کوش",
      "بندر",
      "کنگ",
      "همزمان",
      "روز",
      "فجر",
      "انقلاب",
      "اسلامی",
      "افتتاح",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آیین",
      "حضور",
      "گسترده",
      "مردم",
      "بندرکنگ",
      "اهالی",
      "محله",
      "کوش",
      "انجام",
      "پذیرفت",
      "مجموعه",
      "اقدامات",
      "فاخر",
      "دلنواز",
      "محله",
      "تاریخی",
      "قابلیت",
      "ارائه",
      "تراز",
      "عنوان",
      "افتخار",
      "ملی",
      "دارا",
      "مهمترین",
      "شاخصه",
      "مردمی",
      "مشارکت",
      "خودجوش",
      "همکاری",
      "مجموعه",
      "مدیریت",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بافت",
      "تاریخی",
      "هست",
      "بهبود",
      "فضای",
      "شهری",
      "مرمت",
      "مرمت",
      "بازسازی",
      "بادگیرها",
      "نورپزداری",
      "بادگیرها",
      "مرمت",
      "خانه",
      "تاریخی",
      "رشید",
      "فضای",
      "سبز",
      "بهسازی",
      "معابر",
      "احداث",
      "دبستان",
      "کلاسه",
      "نوسازی",
      "دبستان",
      "فاطمیه",
      "مرمت",
      "خانه",
      "مسجد",
      "نابینا",
      "تعمیر",
      "تجهیز",
      "چندین",
      "خانه",
      "بوم",
      "گردی",
      "مشارکت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خصوصی",
      "صورت"
    ],
    "publish_date": "2024-02-01 19:14:50+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:08.059282"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تصویب-برنامه-اقدام-مشترک-بازآفرینی-شهری،-به-زودی",
    "title": "تصویب برنامه اقدام مشترک بازآفرینی شهری، به زودی",
    "text": "مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار عنوان کرد: برنامه اقدام مشترک بازآفرینی شهری جمع‌بندی و در اولین جلسه ستاد ملی بازآفرینی شهری پایدار جهت تصویب طرح خواهد شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار عنوان کرد: به استناد ماده 8 آئین‌نامه اجرایی برنامه ملی بازآفرینی شهری پایدار و همچنین مصوبات جلسه 56 ستاد ملی بازآفرینی شهری در دولت سیزدهم که به تایید رییس جمهور محترم نیز رسیده است، ستادهای بازآفرینی شهری استان و شهرستان‌ها موظفند نسبت به اولویت‌بندی، تدوین و تصویب برنامه‌ها و پروژه‌های احیا، بهسازی و نوسازی محلات هدف در قالب برنامه جامع اقدام مشترک با اولویت نوسازی مسکن در طول برنامه هفتم توسعه و ایجاد هماهنگی بین بخشی و نظارت بر اجرای مصوبات اقدام کنند.\n\nاو افزود: طبق آخرین اطلاعات اخذ شده از دبیرخانه ستاد بازآفرینی شهری استان‌ها (ادارات کل راه و شهرسازی) تاکنون 28 استان شامل 249 شهر و 1838 محله (674 محله با گونه سکونتگاه غیررسمی، 891 محله با گونه بافت فرسوده و 273 محله با گونه بافت تاریخی) اقدام به ارسال برنامه اقدام مشترک بازآفرینی کرده‌اند و در مجموع 10 هزار و 476 اقدام در راستای برنامه هفتم توسعه است.\n\nاستادی خاطرنشان کرد: از 610 هزار میلیارد ریال اعتبار مندرج در برنامه، 51 درصد از اعتبار بر عهده شهرداری‌ها و 49 درصد بر عهده سایر دستگاه‌های عضو ستادهای بازآفرینی شهری است، بر اساس برنامه‌های مصوب حدود 225 هزار میلیارد ریال در حوزه خدمات روبنایی، 108 هزار میلیارد ريال در حوزه خدمات زیربنایی، 14 هزار میلیارد ریال در حوزه توانمندسازی اجتماعی و اقتصادی و 130 هزار میلیارد ریال در حوزه ساماندهی معابر در نظر گرفته شده است.\n\nمدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار ضمن اشاره به اهمیت تصویب برنامه اقدام مشترک بازآفرینی شهری در ستادهای استانی، عنوان کرد: با توجه به اینکه مقرر است این برنامه در جلسه آتی ستاد ملی بازآفرینی شهری ارایه شود؛ بنابراین از شهرداری‌های شهرهای دارای برنامه مصوب و همچنین ادارات کل راه و شهرسازی استان‌ها به عنوان دبیران ستادهای استانی بازآفرینی شهری پایدار درخواست می شود ضمن مبادرت به تصویب برنامه اقدام مشترک استان‌های باقیمانده، نسبت به بارگذاری اطلاعات مذکور در سامانه ستاد ملی بازآفرینی شهری به آدرس درگاه (http://82.99.227.26/setadmeli) تا قبل از بسته شدن سامانه اقدام کنند.",
    "normalized_text": "مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار عنوان کرد: برنامه اقدام مشترک بازآفرینی شهری جمع‌بندی و در اولین جلسه ستاد ملی بازآفرینی شهری پایدار جهت تصویب طرح خواهد شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار عنوان کرد: به استناد ماده ۸ آئین‌نامه اجرایی برنامه ملی بازآفرینی شهری پایدار و همچنین مصوبات جلسه ۵۶ ستاد ملی بازآفرینی شهری در دولت سیزدهم که به تایید رییس‌جمهور محترم نیز رسیده است، ستادهای بازآفرینی شهری استان و شهرستان‌ها موظفند نسبت به اولویت‌بندی، تدوین و تصویب برنامه‌ها و پروژه‌های احیا، بهسازی و نوسازی محلات هدف در قالب برنامه جامع اقدام مشترک با اولویت نوسازی مسکن در طول برنامه هفتم توسعه و ایجاد هماهنگی بین بخشی و نظارت بر اجرای مصوبات اقدام کنند. \n\nاو افزود: طبق آخرین اطلاعات اخذ شده از دبیرخانه ستاد بازآفرینی شهری استان‌ها (ادارات کل راه و شهرسازی) تاکنون ۲۸ استان شامل ۲۴۹ شهر و ۱۸۳۸ محله (۶۷۴ محله با گونه سکونتگاه غیررسمی، ۸۹۱ محله با گونه بافت فرسوده و ۲۷۳ محله با گونه بافت تاریخی) اقدام به ارسال برنامه اقدام مشترک بازآفرینی کرده‌اند و در مجموع ۱۰ هزار و ۴۷۶ اقدام در راستای برنامه هفتم توسعه است. \n\nاستادی خاطرنشان کرد: از ۶۱۰ هزار میلیارد ریال اعتبار مندرج در برنامه، ۵۱ درصد از اعتبار بر عهده شهرداری‌ها و ۴۹ درصد بر عهده سایر دستگاه‌های عضو ستادهای بازآفرینی شهری است، بر اساس برنامه‌های مصوب حدود ۲۲۵ هزار میلیارد ریال در حوزه خدمات روبنایی، ۱۰۸ هزار میلیارد ریال در حوزه خدمات زیربنایی، ۱۴ هزار میلیارد ریال در حوزه توانمندسازی اجتماعی و اقتصادی و ۱۳۰ هزار میلیارد ریال در حوزه ساماندهی معابر در نظر گرفته‌شده است. \n\nمدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار ضمن اشاره به اهمیت تصویب برنامه اقدام مشترک بازآفرینی شهری در ستادهای استانی، عنوان کرد: با توجه به اینکه مقرر است این برنامه در جلسه آتی ستاد ملی بازآفرینی شهری ارایه شود؛ بنابراین از شهرداری‌های شهرهای دارای برنامه مصوب و همچنین ادارات کل راه و شهرسازی استان‌ها به عنوان دبیران ستادهای استانی بازآفرینی شهری پایدار درخواست می‌شود ضمن مبادرت به تصویب برنامه اقدام مشترک استان‌های باقیمانده، نسبت به بارگذاری اطلاعات مذکور در سامانه ستاد ملی بازآفرینی شهری به آدرس درگاه (http: / / ۸۲ ٫ ۹۹ ٫ ۲۲۷ ٫ ۲۶ / setadmeli) تا قبل از بسته شدن سامانه اقدام کنند.",
    "tokens": [
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "عنوان",
      "برنامه",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "شهری",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "جهت",
      "تصویب",
      "طرح",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "عنوان",
      "استناد",
      "ماده",
      "اجرایی",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مصوبات",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "دولت",
      "سیزدهم",
      "تایید",
      "محترم",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "استان",
      "موظفند",
      "تدوین",
      "تصویب",
      "احیا",
      "بهسازی",
      "نوسازی",
      "محلات",
      "هدف",
      "قالب",
      "برنامه",
      "جامع",
      "اقدام",
      "مشترک",
      "اولویت",
      "نوسازی",
      "مسکن",
      "برنامه",
      "هفتم",
      "توسعه",
      "ایجاد",
      "هماهنگی",
      "نظارت",
      "اجرای",
      "مصوبات",
      "اقدام",
      "اطلاعات",
      "اخذ",
      "دبیرخانه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "ادارات",
      "شهرسازی",
      "استان",
      "شهر",
      "محله",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "محله",
      "بافت",
      "فرسوده",
      "محله",
      "بافت",
      "تاریخی",
      "اقدام",
      "ارسال",
      "برنامه",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "مجموع",
      "هزار",
      "اقدام",
      "راستای",
      "برنامه",
      "هفتم",
      "توسعه",
      "استادی",
      "هزار",
      "میلیارد",
      "ریال",
      "اعتبار",
      "مندرج",
      "برنامه",
      "درصد",
      "اعتبار",
      "درصد",
      "عضو",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "اساس",
      "مصوب",
      "هزار",
      "میلیارد",
      "ریال",
      "حوزه",
      "خدمات",
      "روبنایی",
      "هزار",
      "میلیارد",
      "ریال",
      "حوزه",
      "خدمات",
      "زیربنایی",
      "هزار",
      "میلیارد",
      "ریال",
      "حوزه",
      "توانمندسازی",
      "اجتماعی",
      "اقتصادی",
      "هزار",
      "میلیارد",
      "ریال",
      "حوزه",
      "ساماندهی",
      "معابر",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "اهمیت",
      "تصویب",
      "برنامه",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "شهری",
      "ستادهای",
      "استانی",
      "عنوان",
      "توجه",
      "مقرر",
      "برنامه",
      "جلسه",
      "آتی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "شهرهای",
      "برنامه",
      "مصوب",
      "ادارات",
      "شهرسازی",
      "عنوان",
      "دبیران",
      "ستادهای",
      "استانی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "درخواست",
      "مبادرت",
      "تصویب",
      "برنامه",
      "اقدام",
      "مشترک",
      "باقیمانده",
      "بارگذاری",
      "اطلاعات",
      "مذکور",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "آدرس",
      "درگاه",
      "http",
      "setadmeli",
      "بسته",
      "سامانه",
      "اقدام"
    ],
    "publish_date": "2024-01-02 10:19:36+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:12.493749"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ابلاغ-بسته-تشویقی-زمینه-مناسبی-برای-نوسازی-بافت‌های-فرسوده-است",
    "title": "ابلاغ بسته تشویقی زمینه مناسبی برای نوسازی بافت‌های فرسوده است",
    "text": "کاوه حاجی علی اکبری، کارشناس نوسازی شهری با اشاره به اینکه با ابلاغ بسته تشویقی ۱۹ بندی نوسازی بافت‌های فرسوده، زمینه مناسبی برای مشارکت ساکنان بافت‌ها در نوسازی فراهم شده است، گفت: سیاستگذاران سرعت نوسازی را با ترغیب و تشویق ساکنان بافت‌های فرسوده افزایش دهند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی کاوه حاجی علی‌اکبری کارشناس نوسازی شهری و مدیرعامل سابق سازمان نوسازی شهر تهران در خصوص ابلاغ بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده، ویژگی‌ها و تاثیری که می‌تواند در روند نوسازی بافت‌های فرسوده و تامین مسکن برای متقاضیان و ارتقای تاب‌آوری بافت‌های ناکارآمد داشته باشد، با اشاره به اینکه نوسازی بافت‌های فرسوده موضوعی چندوجهی است و مجموعه‌ای از سیاست‌ها، برنامه‌ها و اقدامات را می‌طلبد، گفت: نوسازی مسکن و تامین خدمات پشتیبان سکونت به عنوان محرک‌های ارتقای کیفیت زندگی در بافت و افزایش میل ساکنان به باقی ماندن در بافت‌ها تلقی می‌شود.\n\nاین کارشناس نوسازی شهری در کنار نوسازی کالبدی بر توانمندسازی، آموزش و مهارت‌افزایی ساکنان بافت‌ها به عنوان وجه دیگری از نوسازی بافت‌های فرسوده تاکید کرد.\n\nنوسازی فرآیندی، کالبدی، اجتماعی و فرهنگی است\n\nحاجی علی‌اکبری نوسازی را فرآیندی شامل مجموعه‌ای از اقدامات کالبدی، اجتماعی و فرهنگی توامان دانست و توضیح داد: تجربه نشان داده که در نوسازی بافت فرسوده، تمرکز صرف بر یک جنبه منجر به حصول نتیجه کامل نخواهد شد. به همین دلیل نیز همزمانی، تناسب و توازن در سیاست‌های نوسازی و داشتن برنامه مشخص برای ارتقای خدمات پشتیبان سکونت و ارتقای کیفیت زندگی و توانمندسازی ساکنان در بافت حائز اهمیت است.\n\nمدیرعامل سابق سازمان نوسازی شهر تهران با تاکید بر اینکه بسته ۱۹ بندی مشوق‌های نوسازی بافت‌های فرسوده تاکید ویژه‌ای بر نوسازی مسکن توسط ساکنان دارد، تصریح کرد: نوسازی مسکن باید توسط ساکنان بافت انجام شود و این رویکرد که دولت مداخله مستقیم کرده و اقدام به تملک پلاک‌ها و تخریب گسترده کند و ساخت و سازهایی را انجام بدهد، رویکرد منسوخی به شمار می‌رود.\n\nوی افزود: در دهه‌های گذشته هر جایی که دولت در نوسازی بافت فرسوده ورود مستقیم داشته، نتایج معکوس را گرفته و بیشتر منجر به متروکه شدن، تخریب و از دست رفتن کیفیت و ارزش‌های سکونت در بافت‌ها شده است. صاحبان اصلی بافت، ساکنان آن هستند که یا باید خود و یا از طریق مشارکت با سازندگان و در مقیاس خرد اقدام به نوسازی کنند. این رویکرد در مجموعه وزارت راه و شهرسازی پذیرفته شده است و بسته ۱۹ بندی نوسازی بافت‌های فرسوده حاکی از آن است که وزارت راه و شهرسازی درصدد است تا فرصت‌ها و زمینه‌هایی را فراهم کند تا ساکنان بافت توانایی نوسازی را به دست آورند.\n\nضرروت ترغیب ساکنان به نوسازی با تبعیض مثبت به نفع بافت فرسوده\n\nحاجی‌علی‌اکبری توامانی و همزمانی مشوق‌های ضابطه‌ای و مشوق‌های مالی را از جمله دلایل موفقیت در نوسازی بافت‌های فرسوده برشمرد و گفت: برای ترغیب ساکنان بافت‌های فرسوده به نوسازی نیازمند تبعیض مثبت به نفع بافت فرسوده در مقایسه با سایر قسمت‌های شهر هستیم تا انتفاع اقتصادی که در بافت ایجاد می‌شود، بهتر از سایر قسمت‌ها باشد و سرمایه‌گذاران، سازندگان و تامین‌کنندگان منابع مالی را ترغیب به مشارکت کند. از سوی دیگر هم، انگیزه حداقلی را در اختیار مالکان قرار بدهد.\n\nکاهش هزینه تمام‌شده ساخت، شرط موفقیت نوسازی در بافت فرسوده است\n\nوی تاکید کرد: تحقق نوسازی در بافت فرسوده نیازمند منابع مالی حمایتی از طرف دولت است که در قالب تسهیلات بانکی، یارانه‌ها و همه اقداماتی که هزینه ساخت و ساز را در بافت‌های فرسوده کاهش بدهد، متجلی خواهد شد. زیرا عموما بافت‌های فرسوده در مناطقی واقع شده‌اند که یا انتفاع اقتصادی وجود ندارد و به همین دلیل تمایل به مشارکت شکل نمی‌گیرد و یا بازدهی اقتصادی حداقل است و در آستانه‌های پایین قرار می‌گیرد. بنابراین سیاست‌های حمایتی از سوی بخش عمومی شامل دولت و شهرداری‌ها موردنیاز است که مسبوق به سابقه است. در این خصوص، زمانیکه قانون ساماندهی و حمایت از تولید و عرضه مسکن در سال ۱۳۸۷ به تصویب مجلس رسید، در آنجا پیش‌بینی شد که تسهیلات بانکی ارزان قیمت، تسهیلات اسکان موقت و تخفیف در هزینه‌های صدور پروانه باید ارایه شود. اگرچه در این بخش گام‌های موثری برداشته شده است، اما همچنان در حوزه مشوق های مالی با نقطه مطلوب فاصله داریم.\n\nافزایش چهار برابری تسهیلات بانکی بافت فرسوده در یک سال گذشته\n\nوی با اشاره به اینکه در یکسال گذشته تسهیلات بانکی ساخت و ساز در بافت‌های فرسوده رشد قابل‌ملاحظه‌ای داشته است، یادآور شد: تسهیلات بانکی در یکسال گذشته نسبت به ابتدای سال ۱۴۰۰ حدود ۴ برابر افزایش یافت که لازم است همین مسیر ادامه یابد و متناسب با افزایش هزینه‌های ساخت و هزینه‌های بالاسری، هم میزان تسهیلات بیشتر شود و هم سود تسهیلات کاهش یابد. هرچقدر دراین حوزه قوی‌تر عمل شود، ترغیب بیشتری در زمینه نوسازی ایجاد خواهد شد.\n\nکارشناس نوسازی شهری اعلام کرد: اگر انتظار داریم نوسازی در بافت فرسوده سهم اصلی را در تامین مسکن گروه‌های کم‌درآمد در شهرها داشته باشد، نیاز به کاهش هزینه‌های تمام‌شده ساخت و همچنین بخشی از هزینه‌های بالاسری است که در این حوزه ضرورت دارد تا دولت اقدام کند.\n\nحاجی علی‌اکبری در بیان ویژگی‌های مصوبه ۱۹ بندی نوسازی بافت فرسوده توضیح داد: مصوبه نسبت به وضع موجود تلاش کرده است تا مشوق‌های بیشتری اعم از پیش‌بینی تراکم تشویقی و امکان کاهش ضریب تامین پارکینگ و سایر موارد را مدنظر قرار بدهد. کلیات آن قدم مثبتی است. در عین حال، به نظر می‌رسد این مصوبه می‌توانست سهیل گیرانه‌تر باشد و امکان بیشتری را برای مشارکت مردم و سازندگان پیش‌بینی کند.\n\nوی افزود: به عنوان مثال، یکی از شروط استفاده از مشوق‌ها این است که در هر محله‌ای که این مصوبه می‌خواهد اعمال شود، ابتدا باید مطمئن باشیم که به میزان یک سوم سرانه‌های مصوب خدمات و فضای سبز وجود داشته باشد. به عبارت دیگر، امکان استفاده از مشوق‌ها به اقداماتی برای ارتقای خدمات موکول می‌شود و بعد از آن امکان استفاده از مشوق‌های ضابطه‌ای فراهم است. در حالی که به نظر می‌رسد همزمانی این دو ویژگی می‌توانست رخدادی بهتر را رقم بزند.\n\nوی ادامه داد: همچنین تاکید این مصوبه به اینکه نوسازی مسکن تا زمانیکه خدمات به یک اندازه‌ای برسد، متوقف شود، باز هم توجه به یک جنبه از نوسازی است که به نظر می‌تواند در دستیابی به اهداف مدنظر تاخیر ایجاد کند.\n\nوی در بیان پیشنهادات خود اعلام کرد: شورای‌عالی تاکید کند تا در محله‌ای که خدمات کمتر از سرانه مصوبه باشد، دولت منابع لازم را برای تامین خدمات پشتیبان سکونت و برای فضای سبز پیش‌بینی کند تا نوسازی مسکن و ارتقای خدمات به صورت همزمان صورت گیرد. این سیاست سبب تسریع در نوسازی بافت‌ها خواهد شد.\n\nمدیرعامل سابق سازمان نوسازی شهرداری تهران تصریح کرد: باید تمرکز را روی افزایش سرعت نوسازی در بافت فرسوده بدهیم و تمامی زمینههای لازم را برای این مهم فراهم کنیم و همزمان با آن منابع لازم را برای تامین خدمات در بافت فرسوده پیش بینی کنیم تا این دو اقدام به موازات هم پیش بروند.\n\nسیاستگذاران سرعت نوسازی را با ترغیب و تشویق ساکنان بافت‌های فرسوده افزایش دهند\n\nحاجی‌علی‌اکبری با تاکید بر اینکه خطر زلزله در ایران جدی است و باید برای نوسازی بافت‌های فرسوده که تاب‌آوری پایینی در برابر مخاطرات دارند تلاش شود، گفت:شرط اول تشخیص بافت‌های فرسوده، ناپایداری و کم دوامی در برابر زلزله است. به همین دلیل تا به امروز در دو دهه گذشته اقداماتی در خصوص نوسازی بافت فرسوده انجام شد. اما واقعیت این است که خطر جدی است . بنابراین در برابر حوادث باید سیاست های محکمی برای ترغیب و تشویق نوسازی در بافت فرسوده داشته باشیم و تا جایی که می توانیم سرعت نوسازی را افزایش بدهیم تا میزان آسیب‌های احتمالی به حداقل برسد. بنابراین ضرورت دارد تا سیاستگذاران در تمامی سطوح این موارد را مدنظر قرار بدهند.",
    "normalized_text": "کاوه حاجی علی اکبری، کارشناس نوسازی شهری با اشاره به اینکه با ابلاغ بسته تشویقی ۱۹ بندی نوسازی بافت‌های فرسوده، زمینه مناسبی برای مشارکت ساکنان بافت‌ها در نوسازی فراهم‌شده است، گفت: سیاستگذاران سرعت نوسازی را با ترغیب و تشویق ساکنان بافت‌های فرسوده افزایش دهند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی کاوه حاجی علی‌اکبری کارشناس نوسازی شهری و مدیرعامل سابق سازمان نوسازی شهر تهران در خصوص ابلاغ بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده، ویژگی‌ها و تاثیری که می‌تواند در روند نوسازی بافت‌های فرسوده و تامین مسکن برای متقاضیان و ارتقای تاب‌آوری بافت‌های ناکارآمد داشته باشد، با اشاره به اینکه نوسازی بافت‌های فرسوده موضوعی چندوجهی است و مجموعه‌ای از سیاست‌ها، برنامه‌ها و اقدامات را می‌طلبد، گفت: نوسازی مسکن و تامین خدمات پشتیبان سکونت به عنوان محرک‌های ارتقای کیفیت زندگی در بافت و افزایش میل ساکنان به باقی ماندن در بافت‌ها تلقی می‌شود. \n\nاین کارشناس نوسازی شهری در کنار نوسازی کالبدی بر توانمندسازی، آموزش و مهارت‌افزایی ساکنان بافت‌ها به عنوان وجه دیگری از نوسازی بافت‌های فرسوده تاکید کرد. \n\nنوسازی فرآیندی، کالبدی، اجتماعی و فرهنگی است\n\nحاجی علی‌اکبری نوسازی را فرآیندی شامل مجموعه‌ای از اقدامات کالبدی، اجتماعی و فرهنگی توامان دانست و توضیح داد: تجربه نشان داده که در نوسازی بافت فرسوده، تمرکز صرف بر یک جنبه منجر به حصول نتیجه کامل نخواهد شد. به همین دلیل نیز همزمانی، تناسب و توازن در سیاست‌های نوسازی و داشتن برنامه مشخص برای ارتقای خدمات پشتیبان سکونت و ارتقای کیفیت زندگی و توانمندسازی ساکنان در بافت حائز اهمیت است. \n\nمدیرعامل سابق سازمان نوسازی شهر تهران با تاکید بر اینکه بسته ۱۹ بندی مشوق‌های نوسازی بافت‌های فرسوده تاکید ویژه‌ای بر نوسازی مسکن توسط ساکنان دارد، تصریح کرد: نوسازی مسکن باید توسط ساکنان بافت انجام شود و این رویکرد که دولت مداخله مستقیم کرده و اقدام به تملک پلاک‌ها و تخریب گسترده کند و ساخت و سازهایی را انجام بدهد، رویکرد منسوخی به شمار می‌رود. \n\nوی افزود: در دهه‌های گذشته هر جایی که دولت در نوسازی بافت فرسوده ورود مستقیم داشته، نتایج معکوس را گرفته و بیشتر منجر به متروکه شدن، تخریب و از دست رفتن کیفیت و ارزش‌های سکونت در بافت‌ها شده است. صاحبان اصلی بافت، ساکنان آن هستند که یا باید خود و یا از طریق مشارکت با سازندگان و در مقیاس خرد اقدام به نوسازی کنند. این رویکرد در مجموعه وزارت راه و شهرسازی پذیرفته‌شده است و بسته ۱۹ بندی نوسازی بافت‌های فرسوده حاکی از آن است که وزارت راه و شهرسازی درصدد است تا فرصت‌ها و زمینه‌هایی را فراهم کند تا ساکنان بافت توانایی نوسازی را به دست آورند. \n\nضرروت ترغیب ساکنان به نوسازی با تبعیض مثبت به نفع بافت فرسوده\n\nحاجی‌علی‌اکبری توامانی و همزمانی مشوق‌های ضابطه‌ای و مشوق‌های مالی را از جمله دلایل موفقیت در نوسازی بافت‌های فرسوده برشمرد و گفت: برای ترغیب ساکنان بافت‌های فرسوده به نوسازی نیازمند تبعیض مثبت به نفع بافت فرسوده در مقایسه با سایر قسمت‌های شهر هستیم تا انتفاع اقتصادی که در بافت ایجاد می‌شود، بهتر از سایر قسمت‌ها باشد و سرمایه‌گذاران، سازندگان و تامین‌کنندگان منابع مالی را ترغیب به مشارکت کند. از سوی دیگر هم، انگیزه حداقلی را در اختیار مالکان قرار بدهد. \n\nکاهش هزینه تمام‌شده ساخت، شرط موفقیت نوسازی در بافت فرسوده است\n\nوی تاکید کرد: تحقق نوسازی در بافت فرسوده نیازمند منابع مالی حمایتی از طرف دولت است که در قالب تسهیلات بانکی، یارانه‌ها و همه اقداماتی که هزینه ساخت و ساز را در بافت‌های فرسوده کاهش بدهد، متجلی خواهد شد. زیرا عموما بافت‌های فرسوده در مناطقی واقع شده‌اند که یا انتفاع اقتصادی وجود ندارد و به همین دلیل تمایل به مشارکت شکل نمی‌گیرد و یا بازدهی اقتصادی حداقل است و در آستانه‌های پایین قرار می‌گیرد. بنابراین سیاست‌های حمایتی از سوی بخش عمومی شامل دولت و شهرداری‌ها موردنیاز است که مسبوق به سابقه است. در این خصوص، زمانیکه قانون ساماندهی و حمایت از تولید و عرضه مسکن در سال ۱۳۸۷ به تصویب مجلس رسید، در آنجا پیش‌بینی شد که تسهیلات بانکی ارزان‌قیمت، تسهیلات اسکان موقت و تخفیف در هزینه‌های صدور پروانه باید ارایه شود. اگرچه در این بخش گام‌های موثری برداشته‌شده است، اما همچنان در حوزه مشوق‌های مالی با نقطه مطلوب فاصله داریم. \n\nافزایش چهار برابری تسهیلات بانکی بافت فرسوده در یک سال گذشته\n\nوی با اشاره به اینکه در یکسال گذشته تسهیلات بانکی ساخت و ساز در بافت‌های فرسوده رشد قابل‌ملاحظه‌ای داشته است، یادآور شد: تسهیلات بانکی در یکسال گذشته نسبت به ابتدای سال ۱۴۰۰ حدود ۴ برابر افزایش یافت که لازم است همین مسیر ادامه یابد و متناسب با افزایش هزینه‌های ساخت و هزینه‌های بالاسری، هم میزان تسهیلات بیشتر شود و هم سود تسهیلات کاهش یابد. هرچقدر دراین حوزه قوی‌تر عمل شود، ترغیب بیشتری در زمینه نوسازی ایجاد خواهد شد. \n\nکارشناس نوسازی شهری اعلام کرد: اگر انتظار داریم نوسازی در بافت فرسوده سهم اصلی را در تامین مسکن گروه‌های کم‌درآمد در شهرها داشته باشد، نیاز به کاهش هزینه‌های تمام‌شده ساخت و همچنین بخشی از هزینه‌های بالاسری است که در این حوزه ضرورت دارد تا دولت اقدام کند. \n\nحاجی علی‌اکبری در بیان ویژگی‌های مصوبه ۱۹ بندی نوسازی بافت فرسوده توضیح داد: مصوبه نسبت به وضع موجود تلاش کرده است تا مشوق‌های بیشتری اعم از پیش‌بینی تراکم تشویقی و امکان کاهش ضریب تامین پارکینگ و سایر موارد را مدنظر قرار بدهد. کلیات آن قدم مثبتی است. در عین حال، به نظر می‌رسد این مصوبه می‌توانست سهیل گیرانه‌تر باشد و امکان بیشتری را برای مشارکت مردم و سازندگان پیش‌بینی کند. \n\nوی افزود: به عنوان مثال، یکی از شروط استفاده از مشوق‌ها این است که در هر محله‌ای که این مصوبه می‌خواهد اعمال شود، ابتدا باید مطمئن باشیم که به میزان یک سوم سرانه‌های مصوب خدمات و فضای سبز وجود داشته باشد. به عبارت دیگر، امکان استفاده از مشوق‌ها به اقداماتی برای ارتقای خدمات موکول می‌شود و بعد از آن امکان استفاده از مشوق‌های ضابطه‌ای فراهم است. در حالی که به نظر می‌رسد همزمانی این دو ویژگی می‌توانست رخدادی بهتر را رقم بزند. \n\nوی ادامه داد: همچنین تاکید این مصوبه به اینکه نوسازی مسکن تا زمانیکه خدمات به یک اندازه‌ای برسد، متوقف شود، باز هم توجه به یک جنبه از نوسازی است که به نظر می‌تواند در دستیابی به اهداف مدنظر تاخیر ایجاد کند. \n\nوی در بیان پیشنهادات خود اعلام کرد: شورای‌عالی تاکید کند تا در محله‌ای که خدمات کمتر از سرانه مصوبه باشد، دولت منابع لازم را برای تامین خدمات پشتیبان سکونت و برای فضای سبز پیش‌بینی کند تا نوسازی مسکن و ارتقای خدمات به صورت همزمان صورت گیرد. این سیاست سبب تسریع در نوسازی بافت‌ها خواهد شد. \n\nمدیرعامل سابق سازمان نوسازی شهرداری تهران تصریح کرد: باید تمرکز را روی افزایش سرعت نوسازی در بافت فرسوده بدهیم و تمامی زمینه‌های لازم را برای این مهم فراهم کنیم و همزمان با آن منابع لازم را برای تامین خدمات در بافت فرسوده پیش‌بینی کنیم تا این دو اقدام به موازات هم پیش بروند. \n\nسیاستگذاران سرعت نوسازی را با ترغیب و تشویق ساکنان بافت‌های فرسوده افزایش دهند\n\nحاجی‌علی‌اکبری با تاکید بر اینکه خطر زلزله در ایران جدی است و باید برای نوسازی بافت‌های فرسوده که تاب‌آوری پایینی در برابر مخاطرات دارند تلاش شود، گفت: شرط اول تشخیص بافت‌های فرسوده، ناپایداری و کم دوامی در برابر زلزله است. به همین دلیل تا به امروز در دو دهه گذشته اقداماتی در خصوص نوسازی بافت فرسوده انجام شد. اما واقعیت این است که خطر جدی است. بنابراین در برابر حوادث باید سیاست‌های محکمی برای ترغیب و تشویق نوسازی در بافت فرسوده داشته باشیم و تا جایی که می‌توانیم سرعت نوسازی را افزایش بدهیم تا میزان آسیب‌های احتمالی به حداقل برسد. بنابراین ضرورت دارد تا سیاستگذاران در تمامی سطوح این موارد را مدنظر قرار بدهند.",
    "tokens": [
      "کاوه",
      "حاجی",
      "علی",
      "اکبری",
      "کارشناس",
      "نوسازی",
      "شهری",
      "اشاره",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "زمینه",
      "مناسبی",
      "مشارکت",
      "ساکنان",
      "نوسازی",
      "سیاستگذاران",
      "سرعت",
      "نوسازی",
      "ترغیب",
      "تشویق",
      "ساکنان",
      "فرسوده",
      "افزایش",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "کاوه",
      "حاجی",
      "کارشناس",
      "نوسازی",
      "شهری",
      "مدیرعامل",
      "سابق",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "تاثیری",
      "نوسازی",
      "فرسوده",
      "تامین",
      "مسکن",
      "متقاضیان",
      "ارتقای",
      "ناکارآمد",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "موضوعی",
      "چندوجهی",
      "اقدامات",
      "نوسازی",
      "مسکن",
      "تامین",
      "خدمات",
      "پشتیبان",
      "سکونت",
      "عنوان",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "بافت",
      "افزایش",
      "میل",
      "ساکنان",
      "باقی",
      "ماندن",
      "تلقی",
      "کارشناس",
      "نوسازی",
      "شهری",
      "نوسازی",
      "کالبدی",
      "توانمندسازی",
      "آموزش",
      "ساکنان",
      "عنوان",
      "وجه",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "نوسازی",
      "فرآیندی",
      "کالبدی",
      "اجتماعی",
      "فرهنگی",
      "حاجی",
      "نوسازی",
      "فرآیندی",
      "اقدامات",
      "کالبدی",
      "اجتماعی",
      "فرهنگی",
      "توامان",
      "توضیح",
      "تجربه",
      "نشان",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تمرکز",
      "جنبه",
      "منجر",
      "حصول",
      "نتیجه",
      "دلیل",
      "همزمانی",
      "تناسب",
      "توازن",
      "نوسازی",
      "برنامه",
      "ارتقای",
      "خدمات",
      "پشتیبان",
      "سکونت",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "توانمندسازی",
      "ساکنان",
      "بافت",
      "حائز",
      "اهمیت",
      "مدیرعامل",
      "سابق",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "تاکید",
      "بسته",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "نوسازی",
      "مسکن",
      "توسط",
      "ساکنان",
      "تصریح",
      "نوسازی",
      "مسکن",
      "توسط",
      "ساکنان",
      "بافت",
      "انجام",
      "رویکرد",
      "دولت",
      "مداخله",
      "مستقیم",
      "اقدام",
      "تملک",
      "تخریب",
      "گسترده",
      "ساخت",
      "سازهایی",
      "انجام",
      "بدهد",
      "رویکرد",
      "منسوخی",
      "گذشته",
      "دولت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ورود",
      "مستقیم",
      "نتایج",
      "معکوس",
      "منجر",
      "متروکه",
      "تخریب",
      "دست",
      "رفتن",
      "کیفیت",
      "سکونت",
      "صاحبان",
      "اصلی",
      "بافت",
      "ساکنان",
      "طریق",
      "مشارکت",
      "سازندگان",
      "مقیاس",
      "خرد",
      "اقدام",
      "نوسازی",
      "رویکرد",
      "مجموعه",
      "وزارت",
      "شهرسازی",
      "بسته",
      "نوسازی",
      "فرسوده",
      "حاکی",
      "وزارت",
      "شهرسازی",
      "درصدد",
      "فراهم",
      "ساکنان",
      "بافت",
      "توانایی",
      "نوسازی",
      "دست",
      "آورند",
      "ضرروت",
      "ترغیب",
      "ساکنان",
      "نوسازی",
      "تبعیض",
      "مثبت",
      "نفع",
      "بافت",
      "فرسوده",
      "توامانی",
      "همزمانی",
      "مالی",
      "جمله",
      "دلایل",
      "موفقیت",
      "نوسازی",
      "فرسوده",
      "برشمرد",
      "ترغیب",
      "ساکنان",
      "فرسوده",
      "نوسازی",
      "نیازمند",
      "تبعیض",
      "مثبت",
      "نفع",
      "بافت",
      "فرسوده",
      "مقایسه",
      "شهر",
      "انتفاع",
      "اقتصادی",
      "بافت",
      "ایجاد",
      "سازندگان",
      "منابع",
      "مالی",
      "ترغیب",
      "مشارکت",
      "انگیزه",
      "حداقلی",
      "اختیار",
      "مالکان",
      "قرار",
      "بدهد",
      "کاهش",
      "هزینه",
      "ساخت",
      "شرط",
      "موفقیت",
      "نوسازی",
      "بافت",
      "تاکید",
      "تحقق",
      "نوسازی",
      "بافت",
      "فرسوده",
      "نیازمند",
      "منابع",
      "مالی",
      "حمایتی",
      "دولت",
      "قالب",
      "تسهیلات",
      "بانکی",
      "اقداماتی",
      "هزینه",
      "ساخت",
      "فرسوده",
      "کاهش",
      "بدهد",
      "متجلی",
      "عموما",
      "فرسوده",
      "مناطقی",
      "واقع",
      "انتفاع",
      "اقتصادی",
      "دلیل",
      "تمایل",
      "مشارکت",
      "شکل",
      "بازدهی",
      "اقتصادی",
      "پایین",
      "قرار",
      "حمایتی",
      "عمومی",
      "دولت",
      "موردنیاز",
      "مسبوق",
      "سابقه",
      "زمانیکه",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "عرضه",
      "مسکن",
      "سال",
      "تصویب",
      "مجلس",
      "تسهیلات",
      "بانکی",
      "تسهیلات",
      "اسکان",
      "موقت",
      "تخفیف",
      "صدور",
      "پروانه",
      "ارایه",
      "اگرچه",
      "موثری",
      "حوزه",
      "مالی",
      "نقطه",
      "مطلوب",
      "فاصله",
      "افزایش",
      "برابری",
      "تسهیلات",
      "بانکی",
      "بافت",
      "فرسوده",
      "سال",
      "گذشته",
      "اشاره",
      "یکسال",
      "گذشته",
      "تسهیلات",
      "بانکی",
      "ساخت",
      "فرسوده",
      "یادآور",
      "تسهیلات",
      "بانکی",
      "یکسال",
      "گذشته",
      "ابتدای",
      "سال",
      "افزایش",
      "مسیر",
      "ادامه",
      "متناسب",
      "افزایش",
      "ساخت",
      "بالاسری",
      "میزان",
      "تسهیلات",
      "سود",
      "تسهیلات",
      "کاهش",
      "هرچقدر",
      "دراین",
      "حوزه",
      "عمل",
      "ترغیب",
      "زمینه",
      "نوسازی",
      "ایجاد",
      "کارشناس",
      "نوسازی",
      "شهری",
      "اعلام",
      "انتظار",
      "نوسازی",
      "بافت",
      "فرسوده",
      "اصلی",
      "تامین",
      "مسکن",
      "شهرها",
      "کاهش",
      "ساخت",
      "بالاسری",
      "حوزه",
      "ضرورت",
      "دولت",
      "اقدام",
      "حاجی",
      "مصوبه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "توضیح",
      "مصوبه",
      "وضع",
      "موجود",
      "تلاش",
      "اعم",
      "تراکم",
      "تشویقی",
      "کاهش",
      "ضریب",
      "تامین",
      "پارکینگ",
      "موارد",
      "مدنظر",
      "قرار",
      "بدهد",
      "کلیات",
      "قدم",
      "مثبتی",
      "مصوبه",
      "سهیل",
      "مشارکت",
      "مردم",
      "سازندگان",
      "عنوان",
      "مثال",
      "شروط",
      "استفاده",
      "مصوبه",
      "اعمال",
      "مطمئن",
      "باشیم",
      "میزان",
      "مصوب",
      "خدمات",
      "فضای",
      "سبز",
      "عبارت",
      "استفاده",
      "اقداماتی",
      "ارتقای",
      "خدمات",
      "موکول",
      "استفاده",
      "فراهم",
      "همزمانی",
      "ویژگی",
      "رخدادی",
      "رقم",
      "بزند",
      "ادامه",
      "تاکید",
      "مصوبه",
      "نوسازی",
      "مسکن",
      "زمانیکه",
      "خدمات",
      "برسد",
      "متوقف",
      "توجه",
      "جنبه",
      "نوسازی",
      "دستیابی",
      "اهداف",
      "مدنظر",
      "تاخیر",
      "ایجاد",
      "پیشنهادات",
      "اعلام",
      "تاکید",
      "خدمات",
      "کمتر",
      "سرانه",
      "مصوبه",
      "دولت",
      "منابع",
      "تامین",
      "خدمات",
      "پشتیبان",
      "سکونت",
      "فضای",
      "سبز",
      "نوسازی",
      "مسکن",
      "ارتقای",
      "خدمات",
      "صورت",
      "همزمان",
      "صورت",
      "سیاست",
      "تسریع",
      "نوسازی",
      "مدیرعامل",
      "سابق",
      "سازمان",
      "نوسازی",
      "شهرداری",
      "تهران",
      "تصریح",
      "تمرکز",
      "افزایش",
      "سرعت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "بدهیم",
      "فراهم",
      "همزمان",
      "منابع",
      "تامین",
      "خدمات",
      "بافت",
      "فرسوده",
      "اقدام",
      "موازات",
      "بروند",
      "سیاستگذاران",
      "سرعت",
      "نوسازی",
      "ترغیب",
      "تشویق",
      "ساکنان",
      "فرسوده",
      "افزایش",
      "تاکید",
      "زلزله",
      "ایران",
      "نوسازی",
      "فرسوده",
      "پایینی",
      "مخاطرات",
      "تلاش",
      "شرط",
      "تشخیص",
      "فرسوده",
      "ناپایداری",
      "دوامی",
      "زلزله",
      "دلیل",
      "امروز",
      "گذشته",
      "اقداماتی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "انجام",
      "واقعیت",
      "حوادث",
      "محکمی",
      "ترغیب",
      "تشویق",
      "نوسازی",
      "بافت",
      "فرسوده",
      "سرعت",
      "نوسازی",
      "افزایش",
      "بدهیم",
      "میزان",
      "احتمالی",
      "برسد",
      "ضرورت",
      "سیاستگذاران",
      "سطوح",
      "موارد",
      "مدنظر",
      "قرار",
      "بدهند"
    ],
    "publish_date": "2023-02-14 15:30:34+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:17.005679"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/گرامیداشت-روز-معمار-با-تاکید-بر-شناخت-هویت-ایران-معماری-ایرانی-همچون-یک-موجود-زنده-است",
    "title": "گرامیداشت روز معمار با تاکید بر شناخت هویت ایران/ معماری ایرانی همچون یک موجود زنده است",
    "text": "آیین گرامیداشت روز معمار با محوریت «چالش‌های پیش‌روی معماری کشور» با حضور عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در این مراسم با اشاره به اهمیت شناخت ایران، اظهارکرد: ما در سرزمینی زندگی می‌کنیم که پرسش از چیستی و کجایی آن، سوالی اساسی و بنیادین به شمار می رود؛ پرسشی که شالوده‌ کار معماران را شکل می‌دهد. ایران، مفهومی فراتر از مرزهای جغرافیایی است؛ سرزمینی از کپرنشینان چابهار تا سکونتگاه‌های غیررسمی ارومیه، از حاشیه‌نشینان خرم‌آباد تا برج‌های مجلل شمال تهران، که گذشته، اکنون و آینده‌ی آن در هم تنیده است.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که ایران را نه با خطوط ترسیم شده‌ تقسیمات استانی که با هویت اقلیمی، فرهنگی، تمدنی و زیستی آن باید شناخت، عنوان کرد: نکته اصلی شناخت ایران است و به اعتقاد بنده ایران متشکل از خط و مرز استان‌هایی که می‌شناسیم نیست بلکه از ترکیب هفت یا هشت اقلیم با فرهنگ، تمدن، محیط زیست، چگونگی گذران زندگی و... تشکیل شده است. به طور مثال هنگامی که سخن از خراسان است در حقیقت معماری و هنر درخشان خراسان‌، کشاورزی، اقلیم، نوع معیشت و چگونگی دستیابی به آب در قنات قصبه گناباد در ذهن متبلور می‌شود و همه این‌ها با هم خراسان است. در بقیه مناطق کشور نیز بدین گونه است و پیوستگی عمیقی بین معماری، فرهنگ ، ادبیات، تامین شغل و... به صورت یک رشته بهم تنیده شده است. می‌توان گفت شناخت ایران مستلزم توجه عمیق به دیروز، امروز و فردای این سرزمین است و تقسیم کالبدی کشور، برداشتی ناقص و سطحی از این واقعیت پیچیده خواهد بود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به مفهوم هویت و اصالت در معماری ایرانی، خاطرنشان کرد: در دانشگاه از دانشجویان می‌پرسم که آیا معماری اسلامی وجود دارد یا خیر؟ همانگونه که آثار فاخر ادبی چون گلستان سعدی، غزلیات حافظ و مثنوی معنوی مولوی بخشی از ادبیات اسلامی تلقی می‌شوند، معماری نیز ریشه در مفاهیم اسلامی دارد.\n\nگلپایگانی با اشاره به بهره‌گیری قاریان برجسته‌ مصر از دستگاه‌های موسیقی ایرانی در تلاوت قرآن کریم، تصریح کرد: «موسیقی ایرانی، پیوندی زنده با طبیعت دارد و فهم طبیعت، جزیی جدایی‌ناپذیر از مفاهیم اسلامی است. از این رو، موسیقی ایرانی نیز از سرچشمه‌های اسلامی سیراب می‌شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران تاکید کرد: معماری همچون یک موجود زنده است که همانند تاج هد‌هد در اشعار مولانا، از درون ذات خود می‌جوشد. این موجود زنده اما در کشاکش سیاست‌گذاری‌های ناصواب، ضوابط خشک و محدودیت‌های اقتصادی، مجال بالندگی نمی‌یابد. در مجموع می‌توان گفت در دنیای امروز معماری با موضوعات مختلفی درهم آمیخته است و نمی‌توان به یک تعریف یکسان از معماری رسید.\n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به این که کیفیت پایین ساخت و ساز در بسیاری از شهرها فاصله‌ معناداری با آرمان‌های معماران پیشرو دارد، تصریح کرد: بیش از ۹۰ درصد ساختمان‌های ساخته‌شده فاقد مهندسی اصیل و رنگ و لعاب هنری‌اند. بنابراین لازم است بستر فعالیت برای معماران فرهیخته فراهم شود تا شاهد آفرینش فضاهایی باشیم که در شأن معماری ایران باشد.\n\nاو همچنین با اشاره به شرایط نامناسب زندگی در بافت‌های فرسوده بیان کرد: ساکنان این بافت‌ها که غالبا از اقشار کم‌برخوردار هستند، اغلب به حاشیه شهرها کوچ می کنند؛ روندی که به گسترش سکونتگاه‌های غیررسمی دامن می‌زند.\n\nگلپایگانی تاکید کرد: ضروری است الگوهای اجتماعی، فرهنگی و اقتصادی مناسبی تعریف شود تا بازآفرینی شهری بتواند نقشی سازنده و اثرگذار ایفا کند. همچنین معماران پیشرو باید با درکی عمیق از این حوزه، در فرآیند بازآفرینی مشارکت فعال داشته باشند.\n\nاو در پایان سخنان خود تصریح کرد: حل مسایل جدی امروز ایران، مستلزم پیوند عمیق با تاریخ و هویت ملی است. معماری نیز بخشی از این پیوند است و نمی‌توان آن را از بستر فرهنگی جدا دانست. باید دانش ساخت‌وساز نوین مورد توجه قرار گیرد و باید به مهندسان اعتماد کنیم و اجازه بدهیم فضاهایی خلق کنند، بهتر از آنچه که امروزه در معماری اتفاق می افتد.",
    "normalized_text": "آیین گرامیداشت روز معمار با محوریت «چالش‌های پیش‌روی معماری کشور» با حضور عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در این مراسم با اشاره به اهمیت شناخت ایران، اظهارکرد: ما در سرزمینی زندگی می‌کنیم که پرسش از چیستی و کجایی آن، سوالی اساسی و بنیادین به شمار می‌رود؛ پرسشی که شالوده کار معماران را شکل می‌دهد. ایران، مفهومی فراتر از مرزهای جغرافیایی است؛ سرزمینی از کپرنشینان چابهار تا سکونتگاه‌های غیررسمی ارومیه، از حاشیه‌نشینان خرم‌آباد تا برج‌های مجلل شمال تهران، که گذشته، اکنون و آینده‌ی آن در هم تنیده است. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که ایران را نه با خطوط ترسیم‌شده تقسیمات استانی که با هویت اقلیمی، فرهنگی، تمدنی و زیستی آن باید شناخت، عنوان کرد: نکته اصلی شناخت ایران است و به اعتقاد بنده ایران متشکل از خط و مرز استان‌هایی که می‌شناسیم نیست بلکه از ترکیب هفت یا هشت اقلیم با فرهنگ، تمدن، محیط‌زیست، چگونگی گذران زندگی و … تشکیل‌شده است. به طور مثال هنگامی‌که سخن از خراسان است در حقیقت معماری و هنر درخشان خراسان، کشاورزی، اقلیم، نوع معیشت و چگونگی دستیابی به آب در قنات قصبه گناباد در ذهن متبلور می‌شود و همه این‌ها با هم خراسان است. در بقیه مناطق کشور نیز بدین گونه است و پیوستگی عمیقی بین معماری، فرهنگ، ادبیات، تامین شغل و … به صورت یک‌رشته بهم تنیده شده است. می‌توان گفت شناخت ایران مستلزم توجه عمیق به دیروز، امروز و فردای این سرزمین است و تقسیم کالبدی کشور، برداشتی ناقص و سطحی از این واقعیت پیچیده خواهد بود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به مفهوم هویت و اصالت در معماری ایرانی، خاطرنشان کرد: در دانشگاه از دانشجویان می‌پرسم که آیا معماری اسلامی وجود دارد یا خیر؟ همانگونه که آثار فاخر ادبی چون گلستان سعدی، غزلیات حافظ و مثنوی معنوی مولوی بخشی از ادبیات اسلامی تلقی می‌شوند، معماری نیز ریشه در مفاهیم اسلامی دارد. \n\nگلپایگانی با اشاره به بهره‌گیری قاریان برجسته مصر از دستگاه‌های موسیقی ایرانی در تلاوت قرآن کریم، تصریح کرد: «موسیقی ایرانی، پیوندی زنده با طبیعت دارد و فهم طبیعت، جزیی جدایی‌ناپذیر از مفاهیم اسلامی است. از این رو، موسیقی ایرانی نیز از سرچشمه‌های اسلامی سیراب می‌شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران تاکید کرد: معماری همچون یک موجود زنده است که همانند تاج هد‌هد در اشعار مولانا، از درون ذات خود می‌جوشد. این موجود زنده اما در کشاکش سیاست‌گذاری‌های ناصواب، ضوابط خشک و محدودیت‌های اقتصادی، مجال بالندگی نمی‌یابد. در مجموع می‌توان گفت در دنیای امروز معماری با موضوعات مختلفی درهم آمیخته است و نمی‌توان به یک تعریف یکسان از معماری رسید. \n\nمعاون وزیر راه و شهرسازی در ادامه با اشاره به این‌که کیفیت پایین ساخت و ساز در بسیاری از شهرها فاصله معناداری با آرمان‌های معماران پیشرو دارد، تصریح کرد: بیش از ۹۰ درصد ساختمان‌های ساخته‌شده فاقد مهندسی اصیل و رنگ و لعاب هنری‌اند. بنابراین لازم است بستر فعالیت برای معماران فرهیخته فراهم شود تا شاهد آفرینش فضاهایی باشیم که در شأن معماری ایران باشد. \n\nاو همچنین با اشاره به شرایط نامناسب زندگی در بافت‌های فرسوده بیان کرد: ساکنان این بافت‌ها که غالبا از اقشار کم‌برخوردار هستند، اغلب به حاشیه شهرها کوچ می‌کنند؛ روندی که به گسترش سکونتگاه‌های غیررسمی دامن می‌زند. \n\nگلپایگانی تاکید کرد: ضروری است الگوهای اجتماعی، فرهنگی و اقتصادی مناسبی تعریف شود تا بازآفرینی شهری بتواند نقشی سازنده و اثرگذار ایفا کند. همچنین معماران پیشرو باید با درکی عمیق از این حوزه، در فرآیند بازآفرینی مشارکت فعال داشته باشند. \n\nاو در پایان سخنان خود تصریح کرد: حل مسایل جدی امروز ایران، مستلزم پیوند عمیق با تاریخ و هویت ملی است. معماری نیز بخشی از این پیوند است و نمی‌توان آن را از بستر فرهنگی جدا دانست. باید دانش ساخت‌وساز نوین مورد توجه قرار گیرد و باید به مهندسان اعتماد کنیم و اجازه بدهیم فضاهایی خلق کنند، بهتر از آنچه که امروزه در معماری اتفاق می‌افتد.",
    "tokens": [
      "آیین",
      "گرامیداشت",
      "روز",
      "معمار",
      "محوریت",
      "معماری",
      "کشور",
      "حضور",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گلپایگانی",
      "مراسم",
      "اشاره",
      "اهمیت",
      "شناخت",
      "ایران",
      "اظهارکرد",
      "سرزمینی",
      "زندگی",
      "پرسش",
      "چیستی",
      "کجایی",
      "سوالی",
      "اساسی",
      "بنیادین",
      "پرسشی",
      "شالوده",
      "کار",
      "معماران",
      "شکل",
      "ایران",
      "مفهومی",
      "فراتر",
      "مرزهای",
      "جغرافیایی",
      "سرزمینی",
      "کپرنشینان",
      "چابهار",
      "غیررسمی",
      "ارومیه",
      "مجلل",
      "شمال",
      "تهران",
      "گذشته",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "ایران",
      "خطوط",
      "تقسیمات",
      "استانی",
      "هویت",
      "اقلیمی",
      "فرهنگی",
      "تمدنی",
      "زیستی",
      "شناخت",
      "عنوان",
      "نکته",
      "اصلی",
      "شناخت",
      "ایران",
      "اعتقاد",
      "بنده",
      "ایران",
      "متشکل",
      "خط",
      "مرز",
      "ترکیب",
      "هفت",
      "هشت",
      "اقلیم",
      "فرهنگ",
      "تمدن",
      "چگونگی",
      "گذران",
      "زندگی",
      "مثال",
      "سخن",
      "خراسان",
      "حقیقت",
      "معماری",
      "هنر",
      "درخشان",
      "خراسان",
      "کشاورزی",
      "اقلیم",
      "معیشت",
      "چگونگی",
      "دستیابی",
      "آب",
      "قنات",
      "قصبه",
      "گناباد",
      "ذهن",
      "متبلور",
      "خراسان",
      "بقیه",
      "مناطق",
      "کشور",
      "بدین",
      "پیوستگی",
      "عمیقی",
      "معماری",
      "فرهنگ",
      "ادبیات",
      "تامین",
      "شغل",
      "صورت",
      "بهم",
      "شناخت",
      "ایران",
      "مستلزم",
      "توجه",
      "عمیق",
      "دیروز",
      "امروز",
      "فردای",
      "سرزمین",
      "تقسیم",
      "کالبدی",
      "کشور",
      "برداشتی",
      "ناقص",
      "سطحی",
      "واقعیت",
      "پیچیده",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "اشاره",
      "مفهوم",
      "هویت",
      "اصالت",
      "معماری",
      "ایرانی",
      "دانشگاه",
      "دانشجویان",
      "معماری",
      "اسلامی",
      "خیر",
      "همانگونه",
      "آثار",
      "فاخر",
      "ادبی",
      "گلستان",
      "سعدی",
      "غزلیات",
      "حافظ",
      "مثنوی",
      "معنوی",
      "مولوی",
      "ادبیات",
      "اسلامی",
      "تلقی",
      "معماری",
      "ریشه",
      "مفاهیم",
      "اسلامی",
      "گلپایگانی",
      "اشاره",
      "قاریان",
      "برجسته",
      "مصر",
      "موسیقی",
      "ایرانی",
      "تلاوت",
      "قرآن",
      "کریم",
      "تصریح",
      "موسیقی",
      "ایرانی",
      "پیوندی",
      "زنده",
      "طبیعت",
      "فهم",
      "طبیعت",
      "جزیی",
      "مفاهیم",
      "اسلامی",
      "موسیقی",
      "ایرانی",
      "اسلامی",
      "سیراب",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "معماری",
      "موجود",
      "زنده",
      "همانند",
      "تاج",
      "اشعار",
      "مولانا",
      "ذات",
      "موجود",
      "زنده",
      "کشاکش",
      "ناصواب",
      "ضوابط",
      "خشک",
      "اقتصادی",
      "مجال",
      "بالندگی",
      "مجموع",
      "دنیای",
      "امروز",
      "معماری",
      "موضوعات",
      "مختلفی",
      "درهم",
      "آمیخته",
      "تعریف",
      "یکسان",
      "معماری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اشاره",
      "کیفیت",
      "پایین",
      "ساخت",
      "شهرها",
      "فاصله",
      "معناداری",
      "معماران",
      "پیشرو",
      "تصریح",
      "درصد",
      "فاقد",
      "مهندسی",
      "اصیل",
      "رنگ",
      "لعاب",
      "بستر",
      "فعالیت",
      "معماران",
      "فرهیخته",
      "فراهم",
      "شاهد",
      "آفرینش",
      "فضاهایی",
      "باشیم",
      "شأن",
      "معماری",
      "ایران",
      "اشاره",
      "شرایط",
      "نامناسب",
      "زندگی",
      "فرسوده",
      "ساکنان",
      "غالبا",
      "اقشار",
      "حاشیه",
      "شهرها",
      "کوچ",
      "روندی",
      "گسترش",
      "غیررسمی",
      "دامن",
      "گلپایگانی",
      "تاکید",
      "ضروری",
      "الگوهای",
      "اجتماعی",
      "فرهنگی",
      "اقتصادی",
      "مناسبی",
      "تعریف",
      "بازآفرینی",
      "شهری",
      "بتواند",
      "نقشی",
      "سازنده",
      "اثرگذار",
      "ایفا",
      "معماران",
      "پیشرو",
      "درکی",
      "عمیق",
      "حوزه",
      "فرآیند",
      "بازآفرینی",
      "مشارکت",
      "فعال",
      "پایان",
      "سخنان",
      "تصریح",
      "مسایل",
      "امروز",
      "ایران",
      "مستلزم",
      "پیوند",
      "عمیق",
      "تاریخ",
      "هویت",
      "ملی",
      "معماری",
      "پیوند",
      "بستر",
      "فرهنگی",
      "جدا",
      "دانش",
      "نوین",
      "توجه",
      "قرار",
      "مهندسان",
      "اعتماد",
      "اجازه",
      "بدهیم",
      "فضاهایی",
      "خلق",
      "امروزه",
      "معماری",
      "اتفاق"
    ],
    "publish_date": "2025-04-26 10:27:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:21.237475"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/وزیر-راه-و-شهرسازی-سیاست-وزارت-راه-و-شهرسازی-بازآفرینی-شهری-است-نه-افزایش-محدوده",
    "title": "وزیر راه و شهرسازی: سیاست وزارت راه و شهرسازی بازآفرینی شهری است نه افزایش محدوده",
    "text": "فرزانه صادق وزیر راه و شهرسازی در سفر به استان های خراسان جنوبی و اصفهان در شورای اداری شهرستان های خور و بیابانک با تاکید بر اینکه سیاست وزارت راه و شهرسازی، بازآفرینی شهری و نه افزایش محدوه به شهرهاست، گفت: سیاست وزارت راه و شهرسازی افزایش محدوده نیست بلکه ارتقای بافت شهری و کاهش بافت های فرسوده است. برای ساخت و ساز در محدوده‌های شهری و ارتقاء بافت‌های فرسوده محدودیتی وجود ندارد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، فرزانه صادق افزود: در خصوص خانه تاریخی معصوم خانی شرکت بازآفرینی شهری ایران متولی است و اگر این امکان وجود داشته باشد تا به استان و شهرستان تفویض شود این کار انجام می‌شود. اما نتیجه باید این باشد که در آن خانه تاریخی باز شود و این شناسنامه که بافت تاریخی و بنای تاریخی است مورد تاکید قرار بگیرد.",
    "normalized_text": "فرزانه صادق وزیر راه و شهرسازی در سفر به استان‌های خراسان جنوبی و اصفهان در شورای اداری شهرستان‌های خور و بیابانک با تاکید بر اینکه سیاست وزارت راه و شهرسازی، بازآفرینی شهری و نه افزایش محدوه به شهرهاست، گفت: سیاست وزارت راه و شهرسازی افزایش محدوده نیست بلکه ارتقای بافت شهری و کاهش بافت‌های فرسوده است. برای ساخت و ساز در محدوده‌های شهری و ارتقاء بافت‌های فرسوده محدودیتی وجود ندارد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، فرزانه صادق افزود: در خصوص خانه تاریخی معصوم خانی شرکت بازآفرینی شهری ایران متولی است و اگر این امکان وجود داشته باشد تا به استان و شهرستان تفویض شود این کار انجام می‌شود. اما نتیجه باید این باشد که در آن خانه تاریخی باز شود و این شناسنامه که بافت تاریخی و بنای تاریخی است مورد تاکید قرار بگیرد.",
    "tokens": [
      "فرزانه",
      "صادق",
      "وزیر",
      "شهرسازی",
      "سفر",
      "خراسان",
      "جنوبی",
      "اصفهان",
      "شورای",
      "اداری",
      "خور",
      "بیابانک",
      "تاکید",
      "سیاست",
      "وزارت",
      "شهرسازی",
      "بازآفرینی",
      "شهری",
      "افزایش",
      "محدوه",
      "شهرهاست",
      "سیاست",
      "وزارت",
      "شهرسازی",
      "افزایش",
      "محدوده",
      "ارتقای",
      "بافت",
      "شهری",
      "کاهش",
      "ساخت",
      "شهری",
      "ارتقاء",
      "فرسوده",
      "محدودیتی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "فرزانه",
      "صادق",
      "خانه",
      "تاریخی",
      "معصوم",
      "خانی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متولی",
      "استان",
      "شهرستان",
      "تفویض",
      "کار",
      "انجام",
      "نتیجه",
      "خانه",
      "تاریخی",
      "شناسنامه",
      "بافت",
      "تاریخی",
      "بنای",
      "تاریخی",
      "تاکید",
      "قرار",
      "بگیرد"
    ],
    "publish_date": "2025-04-18 10:18:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:25.689454"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/حمایت-شرکت-بازآفرینی-شهری-ایران-از-پروژه‌های-بازآفرینی-شهری-محلات-هدف-سمنان",
    "title": "حمایت شرکت بازآفرینی شهری ایران از پروژه‌های بازآفرینی شهری محلات هدف سمنان",
    "text": "محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در شهرداری سمنان و در جلسه با شهردار و اعضای شورای شهر از اعلام آمادگی این شرکت برای همکاری در پروژه امامزاده یحیی شهر سمنان خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در ابتدای این نشست آئینی ضمن تاکید بر ضرورت نوسازی بافت‌های فرسوده و حفظ میراث فرهنگی کشور گفت: بقاع متبرکه به عنوان یکی از نمادهای مذهبی نقش مهمی در محله‌ محوری و زیست پذیری شهرها ایفا می‌کنند، حرم مطهر امامزاده یحیی در سمنان نیز به لحاظ موقعیت قرارگیری جایگاه ویژه‌ای در شهر دارد و پیشنهاد می‌شود اجرای این طرح شهری در قالب اقدام مشترک با حضور همه دستگاههای مرتبط انجام شود؛ شرکت بازآفرینی شهری ایران نیز نهایت همکاری را در اجرای این طرح خواهد داشت.\n\nحسین موسوی شهردار سمنان هم در این جلسه گفت: بر اساس طرح جامع شهر سمنان این شهر دارای 3 منطقه، 8 ناحیه و 40 محله است اما در سال 98 طی مکاتباتی از سوی وزارت کشور به شهرداری سمنان این تقسیم‌بندی تغییر کرد و به 2 منطقه شامل یک منطقه ویژه بافت فرسوده و 4 ناحیه تغییر کرد.\n\nاو ادامه داد: اکنون وجود 370 هکتار بافت تاریخی ناشی از این دوگانگی طرح ویژه و طرح جامع سمنان است .\n\nموسوی یکی از پروژه‌های شهر سمنان را پروژه دو هکتاری حرم امامزاده یحیی برشمرد وگفت: بر اساس این طرح قرار است از حرم امامزاده یحیی تا میدان ابوذر بازار سرپوشیده احداث شود که جنبه اقتصادی و اشتغالزایی نیز دارد.",
    "normalized_text": "محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در شهرداری سمنان و در جلسه با شهردار و اعضای شورای شهر از اعلام آمادگی این شرکت برای همکاری در پروژه امامزاده یحیی شهر سمنان خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در ابتدای این نشست آئینی ضمن تاکید بر ضرورت نوسازی بافت‌های فرسوده و حفظ میراث فرهنگی کشور گفت: بقاع متبرکه به عنوان یکی از نمادهای مذهبی نقش مهمی در محله محوری و زیست پذیری شهرها ایفا می‌کنند، حرم مطهر امامزاده یحیی در سمنان نیز به لحاظ موقعیت قرارگیری جایگاه ویژه‌ای در شهر دارد و پیشنهاد می‌شود اجرای این طرح شهری در قالب اقدام مشترک با حضور همه دستگاه‌های مرتبط انجام شود؛ شرکت بازآفرینی شهری ایران نیز نهایت همکاری را در اجرای این طرح خواهد داشت. \n\nحسین موسوی شهردار سمنان هم در این جلسه گفت: بر اساس طرح جامع شهر سمنان این شهر دارای ۳ منطقه، ۸ ناحیه و ۴۰ محله است اما در سال ۹۸ طی مکاتباتی از سوی وزارت کشور به شهرداری سمنان این تقسیم‌بندی تغییر کرد و به ۲ منطقه شامل یک منطقه ویژه بافت فرسوده و ۴ ناحیه تغییر کرد. \n\nاو ادامه داد: اکنون وجود ۳۷۰ هکتار بافت تاریخی ناشی از این دوگانگی طرح ویژه و طرح جامع سمنان است. \n\nموسوی یکی از پروژه‌های شهر سمنان را پروژه دو هکتاری حرم امامزاده یحیی برشمرد وگفت: بر اساس این طرح قرار است از حرم امامزاده یحیی تا میدان ابوذر بازار سرپوشیده احداث شود که جنبه اقتصادی و اشتغالزایی نیز دارد.",
    "tokens": [
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "شهرداری",
      "سمنان",
      "جلسه",
      "شهردار",
      "اعضای",
      "شورای",
      "شهر",
      "اعلام",
      "آمادگی",
      "شرکت",
      "همکاری",
      "پروژه",
      "امامزاده",
      "یحیی",
      "شهر",
      "سمنان",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتدای",
      "آئینی",
      "تاکید",
      "ضرورت",
      "نوسازی",
      "فرسوده",
      "حفظ",
      "میراث",
      "فرهنگی",
      "کشور",
      "بقاع",
      "متبرکه",
      "عنوان",
      "نمادهای",
      "مذهبی",
      "نقش",
      "مهمی",
      "محله",
      "محوری",
      "زیست",
      "پذیری",
      "شهرها",
      "ایفا",
      "حرم",
      "مطهر",
      "امامزاده",
      "یحیی",
      "سمنان",
      "موقعیت",
      "قرارگیری",
      "جایگاه",
      "شهر",
      "پیشنهاد",
      "اجرای",
      "طرح",
      "شهری",
      "قالب",
      "اقدام",
      "مشترک",
      "حضور",
      "مرتبط",
      "انجام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نهایت",
      "همکاری",
      "اجرای",
      "طرح",
      "حسین",
      "موسوی",
      "شهردار",
      "سمنان",
      "جلسه",
      "اساس",
      "طرح",
      "جامع",
      "شهر",
      "سمنان",
      "شهر",
      "منطقه",
      "ناحیه",
      "محله",
      "سال",
      "مکاتباتی",
      "وزارت",
      "کشور",
      "شهرداری",
      "سمنان",
      "منطقه",
      "منطقه",
      "بافت",
      "فرسوده",
      "ناحیه",
      "ادامه",
      "هکتار",
      "بافت",
      "تاریخی",
      "دوگانگی",
      "طرح",
      "طرح",
      "جامع",
      "سمنان",
      "موسوی",
      "شهر",
      "سمنان",
      "پروژه",
      "هکتاری",
      "حرم",
      "امامزاده",
      "یحیی",
      "برشمرد",
      "وگفت",
      "اساس",
      "طرح",
      "قرار",
      "حرم",
      "امامزاده",
      "یحیی",
      "میدان",
      "ابوذر",
      "بازار",
      "سرپوشیده",
      "احداث",
      "جنبه",
      "اقتصادی",
      "اشتغالزایی"
    ],
    "publish_date": "2024-05-18 13:21:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:29.986660"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اجرای-14-پروژه-بازآفرینی-شهری-در-کرمان",
    "title": "اجرای 14 پروژه بازآفرینی شهری در کرمان",
    "text": "مهم‌ترین فعالیت سال جاری، تکمیل پروژه‌هایی است که در سال‌های گذشته تعریف شده و در مجموع امسال 14 پروژه در حوزه بازآفرینی شهری در کرمان اجرا می‌شود.\n\nعلی حاجی‌زاده مدیرکل راه و شهرسازی استان کرمان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص فعالیت‌ها و برنامه‌های این اداره‌کل در حوزه بازآفرینی شهری ارایه کرد و گفت: مهم‌ترین برنامه سال جاری، تکمیل پروژه‌هایی است که در سال‌های گذشته تعریف شده اما به دلیل تورم موجود، تامین هزینه‌های این پروژه‌ها زمان زیادی طول می‌کشد، در مجموع امسال 14 پروژه در حوزه بازآفرینی شهری در کرمان اجرا می‌شود.\n\nاو به مهم‌ترین پروژه‌های بازآفرینی شهری کرمان اشاره کرد و گفت: احداث مرکز بهداشت شهید صیاد شیرازی که با همکاری دانشگاه علوم پزشکی در حال انجام است، ساخت خانه محله در شهرک صنعتی کرمان که پیشرفت 75 درصدی دارد، ساخت مدرسه 12 کلاسه در محله اله‌آباد کرمان و احداث سوله ورزشی در محله قمربنی‌هاشم از جمله مهم‌ترین پروژه‌های بازآفرینی شهری در کرمان به شمار می‌روند.\n\nمدیرکل راه و شهرسازی استان کرمان یکی دیگر از فعالیت‌های انجام شده را توانمندسازی ساکنان سکونتگاه‌های غیررسمی برشمرد و گفت: سال گذشته با همکاری سازمان فنی و حرفه‌ای 6 دوره آموزشی جهت توانمندسازی ساکنان این سکونتگاه‌ها برگزار کردیم و تا پایان هفته نیز یک قرارداد 50 میلیون تومانی با سازمان فنی و حرفه‌ای برای برگزاری 6 دوره آموزشی دیگر در سال جاری منعقد خواهیم کرد، او با اشاره به فعالیت‌های انجام شده در خصوص نوسازی بافت‌های فرسوده اظهار کرد: شرکت بازآفرینی شهری ایران در استان کرمان زمینی ندارد تا بتواند مستقیما برای احداث مسکن ملی ورود پیدا کند اما ارایه تسهیلات بانکی به متقاضیان و نیز تشویق شهروندان به نوسازی بافت‌های فرسوده به طور گسترده‌ای انجام می‌شود. سال گذشته 203 متقاضی برای دریافت تسهیلات نوسازی به بانک عامل معرفی شدند، سال 98 نیز 481 واحد، سال 97، 375 واحد و در سال 96 نیز 828 واحد به بانک‌های عامل معرفی شدند. همچنین ارایه تسهیلات به مسکن اولی‌ها از سال 88 تا امروز حدد 510 نفر بوده است.\n\nحاجی‌زاده یکی از مهم‌ترین فعالیت‌های شرکت بازآفرینی شهری ایران را تامین قیر سکونتگاه‌های غیررسمی برشمرد و عنوان کرد: سال گذشته به کل استان کرمان 3 هزار و 21 تن قیر تحویل شد که با همکاری شهرداری‌های کرمان و بم کار آسفالت معابر را دنبال می کنیم و امیدوارم این کار ادامه‌دار باشد.\n\nاو با اشاره به این که شهر کرمان 13 هزار و 16 هکتار مساحت دارد، گفت: از این میزان هزار و 589 هکتار بافت فرسوده است، یعنی حدود 12 درصد شهر کرمان را بافت فرسوده تشکیل می‌دهد. همچنین جمعیت کل شهر کرمان حدود 700 هزار نفر است که از این تعداد 130 هزار نفر (حدود 24 درصد) در بافت‌های فرسوده زندگی می‌کنند.\n\nحاجی زاده در خصوص سکونتگاه‌های غیررسمی شهرکرمان نیز توضیح داد: مجموع سکونتگاه‌های غیررسمی کرمان 816 هکتار است که شامل محله‌های اله‌آباد، صیاد شیرازی، شهرک صنعتی و قمر بنی هاشم می‌شود و بیش از 33 هزار نفر در این سکونتگاه‌ها زندگی می‌کنند.\n\nاو با بیان این که در مجموع استان کرمان 67 هزار و 510 هکتار مساحت دارد که شامل کرمان، رفسنجان، سیرجان، جیرفت، بم و سایر شهرها می‌شود، گفت: از این میزان 6 هزار و 223 هکتار آن بافت فرسوده و 4 هزار و 846 هکتار نیز سکونتگاه غیررسمی است.",
    "normalized_text": "مهم‌ترین فعالیت سال جاری، تکمیل پروژه‌هایی است که در سال‌های گذشته تعریف‌شده و در مجموع امسال ۱۴ پروژه در حوزه بازآفرینی شهری در کرمان اجرا می‌شود. \n\nعلی حاجی‌زاده مدیرکل راه و شهرسازی استان کرمان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص فعالیت‌ها و برنامه‌های این اداره‌کل در حوزه بازآفرینی شهری ارایه کرد و گفت: مهم‌ترین برنامه سال جاری، تکمیل پروژه‌هایی است که در سال‌های گذشته تعریف‌شده اما به دلیل تورم موجود، تامین هزینه‌های این پروژه‌ها زمان زیادی طول می‌کشد، در مجموع امسال ۱۴ پروژه در حوزه بازآفرینی شهری در کرمان اجرا می‌شود. \n\nاو به مهم‌ترین پروژه‌های بازآفرینی شهری کرمان اشاره کرد و گفت: احداث مرکز بهداشت شهید صیاد شیرازی که با همکاری دانشگاه علوم پزشکی در حال انجام است، ساخت خانه محله در شهرک صنعتی کرمان که پیشرفت ۷۵ درصدی دارد، ساخت مدرسه ۱۲ کلاسه در محله اله‌آباد کرمان و احداث سوله ورزشی در محله قمربنی‌هاشم از جمله مهم‌ترین پروژه‌های بازآفرینی شهری در کرمان به شمار می‌روند. \n\nمدیرکل راه و شهرسازی استان کرمان یکی دیگر از فعالیت‌های انجام‌شده را توانمندسازی ساکنان سکونتگاه‌های غیررسمی برشمرد و گفت: سال گذشته با همکاری سازمان فنی و حرفه‌ای ۶ دوره آموزشی جهت توانمندسازی ساکنان این سکونتگاه‌ها برگزار کردیم و تا پایان هفته نیز یک قرارداد ۵۰ میلیون تومانی با سازمان فنی و حرفه‌ای برای برگزاری ۶ دوره آموزشی دیگر در سال جاری منعقد خواهیم کرد، او با اشاره به فعالیت‌های انجام‌شده در خصوص نوسازی بافت‌های فرسوده اظهار کرد: شرکت بازآفرینی شهری ایران در استان کرمان زمینی ندارد تا بتواند مستقیما برای احداث مسکن ملی ورود پیدا کند اما ارایه تسهیلات بانکی به متقاضیان و نیز تشویق شهروندان به نوسازی بافت‌های فرسوده به طور گسترده‌ای انجام می‌شود. سال گذشته ۲۰۳ متقاضی برای دریافت تسهیلات نوسازی به بانک عامل معرفی شدند، سال ۹۸ نیز ۴۸۱ واحد، سال ۹۷، ۳۷۵ واحد و در سال ۹۶ نیز ۸۲۸ واحد به بانک‌های عامل معرفی شدند. همچنین ارایه تسهیلات به مسکن اولی‌ها از سال ۸۸ تا امروز حدد ۵۱۰ نفر بوده است. \n\nحاجی‌زاده یکی از مهم‌ترین فعالیت‌های شرکت بازآفرینی شهری ایران را تامین قیر سکونتگاه‌های غیررسمی برشمرد و عنوان کرد: سال گذشته به کل استان کرمان ۳ هزار و ۲۱ تن قیر تحویل شد که با همکاری شهرداری‌های کرمان و بم کار آسفالت معابر را دنبال می‌کنیم و امیدوارم این کار ادامه‌دار باشد. \n\nاو با اشاره به این‌که شهر کرمان ۱۳ هزار و ۱۶ هکتار مساحت دارد، گفت: از این میزان هزار و ۵۸۹ هکتار بافت فرسوده است، یعنی حدود ۱۲ درصد شهر کرمان را بافت فرسوده تشکیل می‌دهد. همچنین جمعیت کل شهر کرمان حدود ۷۰۰ هزار نفر است که از این تعداد ۱۳۰ هزار نفر (حدود ۲۴ درصد) در بافت‌های فرسوده زندگی می‌کنند. \n\nحاجی‌زاده در خصوص سکونتگاه‌های غیررسمی شهرکرمان نیز توضیح داد: مجموع سکونتگاه‌های غیررسمی کرمان ۸۱۶ هکتار است که شامل محله‌های اله‌آباد، صیاد شیرازی، شهرک صنعتی و قمر بنی‌هاشم می‌شود و بیش از ۳۳ هزار نفر در این سکونتگاه‌ها زندگی می‌کنند. \n\nاو با بیان این‌که در مجموع استان کرمان ۶۷ هزار و ۵۱۰ هکتار مساحت دارد که شامل کرمان، رفسنجان، سیرجان، جیرفت، بم و سایر شهرها می‌شود، گفت: از این میزان ۶ هزار و ۲۲۳ هکتار آن بافت فرسوده و ۴ هزار و ۸۴۶ هکتار نیز سکونتگاه غیررسمی است.",
    "tokens": [
      "فعالیت",
      "سال",
      "تکمیل",
      "گذشته",
      "مجموع",
      "امسال",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "کرمان",
      "علی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "برنامه",
      "سال",
      "تکمیل",
      "گذشته",
      "دلیل",
      "تورم",
      "موجود",
      "تامین",
      "زمان",
      "مجموع",
      "امسال",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "کرمان",
      "بازآفرینی",
      "شهری",
      "کرمان",
      "اشاره",
      "احداث",
      "مرکز",
      "بهداشت",
      "شهید",
      "صیاد",
      "شیرازی",
      "همکاری",
      "دانشگاه",
      "علوم",
      "پزشکی",
      "انجام",
      "ساخت",
      "خانه",
      "محله",
      "شهرک",
      "صنعتی",
      "کرمان",
      "پیشرفت",
      "درصدی",
      "ساخت",
      "مدرسه",
      "کلاسه",
      "محله",
      "کرمان",
      "احداث",
      "سوله",
      "ورزشی",
      "محله",
      "جمله",
      "بازآفرینی",
      "شهری",
      "کرمان",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمان",
      "توانمندسازی",
      "ساکنان",
      "غیررسمی",
      "برشمرد",
      "سال",
      "گذشته",
      "همکاری",
      "سازمان",
      "فنی",
      "دوره",
      "آموزشی",
      "جهت",
      "توانمندسازی",
      "ساکنان",
      "برگزار",
      "کردیم",
      "پایان",
      "هفته",
      "قرارداد",
      "میلیون",
      "تومانی",
      "سازمان",
      "فنی",
      "برگزاری",
      "دوره",
      "آموزشی",
      "سال",
      "منعقد",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "اظهار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "کرمان",
      "زمینی",
      "بتواند",
      "مستقیما",
      "احداث",
      "مسکن",
      "ملی",
      "ورود",
      "ارایه",
      "تسهیلات",
      "بانکی",
      "متقاضیان",
      "تشویق",
      "شهروندان",
      "نوسازی",
      "فرسوده",
      "انجام",
      "سال",
      "گذشته",
      "متقاضی",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "بانک",
      "عامل",
      "معرفی",
      "سال",
      "واحد",
      "سال",
      "واحد",
      "سال",
      "واحد",
      "عامل",
      "معرفی",
      "ارایه",
      "تسهیلات",
      "مسکن",
      "سال",
      "امروز",
      "حدد",
      "نفر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تامین",
      "قیر",
      "غیررسمی",
      "برشمرد",
      "عنوان",
      "سال",
      "گذشته",
      "استان",
      "کرمان",
      "هزار",
      "تن",
      "قیر",
      "تحویل",
      "همکاری",
      "کرمان",
      "بم",
      "کار",
      "آسفالت",
      "معابر",
      "دنبال",
      "امیدوارم",
      "کار",
      "اشاره",
      "شهر",
      "کرمان",
      "هزار",
      "هکتار",
      "مساحت",
      "میزان",
      "هزار",
      "هکتار",
      "بافت",
      "درصد",
      "شهر",
      "کرمان",
      "بافت",
      "فرسوده",
      "تشکیل",
      "جمعیت",
      "شهر",
      "کرمان",
      "هزار",
      "نفر",
      "هزار",
      "نفر",
      "درصد",
      "فرسوده",
      "زندگی",
      "غیررسمی",
      "شهرکرمان",
      "توضیح",
      "مجموع",
      "غیررسمی",
      "کرمان",
      "هکتار",
      "صیاد",
      "شیرازی",
      "شهرک",
      "صنعتی",
      "قمر",
      "هزار",
      "نفر",
      "زندگی",
      "مجموع",
      "استان",
      "کرمان",
      "هزار",
      "هکتار",
      "مساحت",
      "کرمان",
      "رفسنجان",
      "سیرجان",
      "جیرفت",
      "بم",
      "شهرها",
      "میزان",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی"
    ],
    "publish_date": "2021-05-23 13:45:35+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:34.715622"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-مدیرکل-راه-و-شهرسازی-استان-آذربایجان-غربی-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار مدیرکل راه و شهرسازی استان آذربایجان غربی با معاون وزیر راه و شهرسازی",
    "text": "میر محسن حمزه لو مدیرکل راه و شهرسازی استان آذربایجان غربی به همراه معاونین خود صبح امروز چهارشنبه با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. در این نشست که در محل شرکت بازآفرینی شهری صورت پذیرفت مصوبات سفر دبیر ستاد ملی بازآفرینی شهری پایدار به آذربایجان غربی و سایر مسائل مرتبط با اقدامات و پروژه های شرکت بازآفرینی شهری در این استان مورد بررسی قرار گرفت و معاون وزیر راه و شهرسازی دستورات لازم جهت تسریع امور را صادر نمود.",
    "normalized_text": "میر محسن حمزه لو مدیرکل راه و شهرسازی استان آذربایجان غربی به همراه معاونین خود صبح امروز چهارشنبه با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. در این نشست که در محل شرکت بازآفرینی شهری صورت پذیرفت مصوبات سفر دبیر ستاد ملی بازآفرینی شهری پایدار به آذربایجان غربی و سایر مسائل مرتبط با اقدامات و پروژه‌های شرکت بازآفرینی شهری در این استان مورد بررسی قرار گرفت و معاون وزیر راه و شهرسازی دستورات لازم جهت تسریع امور را صادر نمود.",
    "tokens": [
      "میر",
      "محسن",
      "حمزه",
      "لو",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "همراه",
      "معاونین",
      "صبح",
      "امروز",
      "چهارشنبه",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "صورت",
      "پذیرفت",
      "مصوبات",
      "سفر",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "آذربایجان",
      "غربی",
      "مسائل",
      "مرتبط",
      "اقدامات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "استان",
      "بررسی",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دستورات",
      "جهت",
      "تسریع",
      "امور",
      "صادر",
      "نمود"
    ],
    "publish_date": "2021-04-07 10:27:49+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:39.163194"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-دو-نماینده-مجلس-با-سرپرست-شرکت-بازآفرینی-شهری-ایران",
    "title": "دیدار دو نماینده مجلس با سرپرست شرکت بازآفرینی شهری ایران",
    "text": "عصر امروز دو نماینده مجلس شورای اسلامی با حضور در شرکت بازآفرینی شهری ایران با سرپرست این شرکت دیدار کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، علی زنجانی حسنلوئی نماینده مردم شریف نقده، اشنویه، محمدیار و نالوس و اسماعیل حسین زهی نماینده مردم شریف خاش، میرجاوه، بخش های نصرت آباد و کورین و عضو مجمع نمایندگان استان سیستان و بلوچستان در مجلس شورای اسلامی امروز سه‌شنبه 18 آبان با حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران در محل شرکت دیدار و گفت و گو کردند.\n\nدر این دو دیدار وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه نمایندگان با سرپرست شرکت بازآفرینی شهری ایران مورد بررسی قرار گرفت و دستورات لازم جهت تسریع در امور توسط سرپرست شرکت بازآفرینی شهری ایران صادر شد.\n\nشایان ذکر است، تعدادی از مدیران محلی و استانی و همچنین معاونین و مدیران مربوطه شرکت بازآفرینی شهری ایران نیز در این نشست ها حضور داشتند.",
    "normalized_text": "عصر امروز دو نماینده مجلس شورای اسلامی با حضور در شرکت بازآفرینی شهری ایران با سرپرست این شرکت دیدار کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، علی زنجانی حسنلوئی نماینده مردم شریف نقده، اشنویه، محمدیار و نالوس و اسماعیل حسین زهی نماینده مردم شریف خاش، میرجاوه، بخش‌های نصرت‌آباد و کورین و عضو مجمع نمایندگان استان سیستان و بلوچستان در مجلس شورای اسلامی امروز سه‌شنبه ۱۸ آبان با حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران در محل شرکت دیدار و گفت و گو کردند. \n\nدر این دو دیدار وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه نمایندگان با سرپرست شرکت بازآفرینی شهری ایران مورد بررسی قرار گرفت و دستورات لازم جهت تسریع در امور توسط سرپرست شرکت بازآفرینی شهری ایران صادر شد. \n\nشایان ذکر است، تعدادی از مدیران محلی و استانی و همچنین معاونین و مدیران مربوطه شرکت بازآفرینی شهری ایران نیز در این نشست‌ها حضور داشتند.",
    "tokens": [
      "عصر",
      "امروز",
      "نماینده",
      "مجلس",
      "شورای",
      "اسلامی",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سرپرست",
      "شرکت",
      "دیدار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "علی",
      "زنجانی",
      "حسنلوئی",
      "نماینده",
      "مردم",
      "شریف",
      "نقده",
      "اشنویه",
      "محمدیار",
      "نالوس",
      "اسماعیل",
      "حسین",
      "زهی",
      "نماینده",
      "مردم",
      "شریف",
      "خاش",
      "میرجاوه",
      "کورین",
      "عضو",
      "مجمع",
      "نمایندگان",
      "استان",
      "سیستان",
      "بلوچستان",
      "مجلس",
      "شورای",
      "اسلامی",
      "امروز",
      "آبان",
      "حسن",
      "احمدی",
      "نوری",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محل",
      "شرکت",
      "دیدار",
      "گو",
      "دیدار",
      "وضعیت",
      "مناطق",
      "بافت",
      "فرسوده",
      "انتخابیه",
      "نمایندگان",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "قرار",
      "دستورات",
      "جهت",
      "تسریع",
      "امور",
      "توسط",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صادر",
      "شایان",
      "ذکر",
      "تعدادی",
      "مدیران",
      "محلی",
      "استانی",
      "معاونین",
      "مدیران",
      "مربوطه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور"
    ],
    "publish_date": "2021-11-09 16:34:14+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:43.349768"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهرسازی-و-رئیس-سازمان-بسیج-مستضعفین-از-پروژه-۱۰۰۰-واحدی-در-دست-ساخت-مسکن-محرومین-شرکت-بازآفرینی-شهری-در-چابهار",
    "title": "بازدید معاون وزیر راه و شهرسازی و رئیس سازمان بسیج مستضعفین از پروژه ۱۰۰۰ واحدی در دست ساخت مسکن محرومین شرکت بازآفرینی شهری در چابهار",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود امروز چهارشنبه به سیستان و بلوچستان رفته است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با استقبال فرمانده سپاه سلمان استان سیستان و بلوچستان، معاون عمرانی استاندار، مدیرکل راه و شهرسازی استان و فرماندار چابهار وارد این شهر شد.\n\nوی در این سفر یک روزه همراه با سردار غلامرضا سلیمانی رئیس سازمان بسیج مستعفین و جمعی از فرماندهان سپاه سیستان و بلوچستان و مسئولین استانی به بازدید از محلات حاشیه نشین چابهار پرداخت که از جمله آن ها می توان به پروژه در دست ساخت ۱۰۰۰ واحدی مسکن محرومین برای ساکنین منطقه حاشیه نشین مرادآباد و میرآباد اشاره کرد.\n\nاین پروژه در زمینی به مساحت ۳۶ هکتار با همکاری شرکت بازآفرینی شهری ایران و سازمان بسیج در حال احداث است و مساحت کل واحدهای این پروژه ۶۰ هزار متر مربع می باشد و قرار است ظرف ۶ ماه آماده بهره برداری گردد.\n\nاین پنجمین سفر معاون وزیر راه و شهرسازی به چابهار و نخستین سفر او در سال ۱۴۰۰ به این شهرستان از زمان تصدی مسئولیت است و از آن زمان اقدامات و پروژه های مهمی جهت مهار و کاهش حاشیه نشینی در این منطقه آغاز شده است که امروز چگونگی و میزان پیشرفت آن ها توسط دبیر ستاد ملی بازآفرینی شهری پایدار مورد بررسی قرار گرفت.\n\nشایان ذکر است که چابهار دارای بزرگترین میزان حاشیه نشینی در کشور به نسبت جمعیت است و استان سیستان و بلوچستان نیز یکی از سه استان با اولویت ویژه جهت انجام پروژه های مرتبط با کاهش سکونتگاه های غیر رسمی است.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود امروز چهارشنبه به سیستان و بلوچستان رفته است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با استقبال فرمانده سپاه سلمان استان سیستان و بلوچستان، معاون عمرانی استاندار، مدیرکل راه و شهرسازی استان و فرماندار چابهار وارد این شهر شد. \n\nوی در این سفر یک روزه همراه با سردار غلامرضا سلیمانی رئیس سازمان بسیج مستعفین و جمعی از فرماندهان سپاه سیستان و بلوچستان و مسئولین استانی به بازدید از محلات حاشیه‌نشین چابهار پرداخت که از جمله آن‌ها می‌توان به پروژه در دست ساخت ۱۰۰۰ واحدی مسکن محرومین برای ساکنین منطقه حاشیه‌نشین مرادآباد و میرآباد اشاره کرد. \n\nاین پروژه در زمینی به مساحت ۳۶ هکتار با همکاری شرکت بازآفرینی شهری ایران و سازمان بسیج در حال احداث است و مساحت کل واحدهای این پروژه ۶۰ هزار متر مربع می‌باشد و قرار است ظرف ۶ ماه آماده بهره‌برداری گردد. \n\nاین پنجمین سفر معاون وزیر راه و شهرسازی به چابهار و نخستین سفر او در سال ۱۴۰۰ به این شهرستان از زمان تصدی مسئولیت است و از آن زمان اقدامات و پروژه‌های مهمی جهت مهار و کاهش حاشیه‌نشینی در این منطقه آغاز شده است که امروز چگونگی و میزان پیشرفت آن‌ها توسط دبیر ستاد ملی بازآفرینی شهری پایدار مورد بررسی قرار گرفت. \n\nشایان ذکر است که چابهار دارای بزرگترین میزان حاشیه‌نشینی در کشور به نسبت جمعیت است و استان سیستان و بلوچستان نیز یکی از سه استان با اولویت ویژه جهت انجام پروژه‌های مرتبط با کاهش سکونتگاه‌های غیر رسمی است.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "سفرهای",
      "استانی",
      "امروز",
      "چهارشنبه",
      "سیستان",
      "بلوچستان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استقبال",
      "فرمانده",
      "سپاه",
      "سلمان",
      "استان",
      "سیستان",
      "بلوچستان",
      "معاون",
      "عمرانی",
      "استاندار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "فرماندار",
      "چابهار",
      "شهر",
      "سفر",
      "روزه",
      "همراه",
      "سردار",
      "غلامرضا",
      "سلیمانی",
      "رئیس",
      "سازمان",
      "بسیج",
      "مستعفین",
      "فرماندهان",
      "سپاه",
      "سیستان",
      "بلوچستان",
      "مسئولین",
      "استانی",
      "بازدید",
      "محلات",
      "چابهار",
      "پرداخت",
      "جمله",
      "پروژه",
      "دست",
      "ساخت",
      "واحدی",
      "مسکن",
      "محرومین",
      "ساکنین",
      "منطقه",
      "مرادآباد",
      "میرآباد",
      "اشاره",
      "پروژه",
      "زمینی",
      "مساحت",
      "هکتار",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "بسیج",
      "احداث",
      "مساحت",
      "واحدهای",
      "پروژه",
      "هزار",
      "مربع",
      "قرار",
      "ظرف",
      "ماه",
      "آماده",
      "پنجمین",
      "سفر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "چابهار",
      "سفر",
      "سال",
      "شهرستان",
      "زمان",
      "تصدی",
      "مسئولیت",
      "زمان",
      "اقدامات",
      "مهمی",
      "جهت",
      "مهار",
      "کاهش",
      "منطقه",
      "آغاز",
      "امروز",
      "چگونگی",
      "میزان",
      "پیشرفت",
      "توسط",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بررسی",
      "قرار",
      "شایان",
      "ذکر",
      "چابهار",
      "بزرگترین",
      "میزان",
      "کشور",
      "جمعیت",
      "استان",
      "سیستان",
      "بلوچستان",
      "استان",
      "اولویت",
      "جهت",
      "انجام",
      "مرتبط",
      "کاهش",
      "رسمی"
    ],
    "publish_date": "2021-04-21 13:26:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:47:47.688000"
  }
]