[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-از-بافت-های-فرسوده-در-خلازیر-و-نعمت-آباد",
    "title": "بازدید مدیرعامل شرکت بازآفرینی شهری ایران از بافت های فرسوده در خلازیر و نعمت آباد",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران ظهر امروز با همراهی کاوه حاج علی اکبری، مدیرعامل سازمان نوسازی شهر تهران و مهدی هدایت، شهردار منطقه ۱۹ از بافت های فرسوده و محلات هدف بازآفرینی شهری در محله نعمت آباد (ناحیه سه) و سکونتگاه های غیررسمی و حاشیه نشینی در کوره های آجرپزی خلازیر و همچنین از ظرفیت ها و اراضی قابل بارگذاری برای تولید مسکن بازدید کرد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی در خلال این بازدید با حضور در برخی مسکن های ناپایدار و لرزان با ساکنان آنها به گفتگو پرداخت.\n\nمعاون وزیر راه و شهرسازی در جلسه هماهنگی شهرداری منطقه 19 با بیان این که بخش اعظمی از سکونتگاه های غیررسمی و حاشیه نشینی در این دو محله واقع در زمین های موقوفه هستند، ابراز امیدواری کرد که سازمان اوقاف و امور خیریه در این زمینه جهت واگذاری اعیانی زمین ها به ساکنان آنها همکاری لازم را به عمل آورد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران ظهر امروز با همراهی کاوه حاج علی اکبری، مدیرعامل سازمان نوسازی شهر تهران و مهدی هدایت، شهردار منطقه ۱۹ از بافت‌های فرسوده و محلات هدف بازآفرینی شهری در محله نعمت‌آباد (ناحیه سه) و سکونتگاه‌های غیررسمی و حاشیه‌نشینی در کوره‌های آجرپزی خلازیر و همچنین از ظرفیت‌ها و اراضی قابل بارگذاری برای تولید مسکن بازدید کرد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آیینی در خلال این بازدید با حضور در برخی مسکن‌های ناپایدار و لرزان با ساکنان آنها به گفتگو پرداخت. \n\nمعاون وزیر راه و شهرسازی در جلسه هماهنگی شهرداری منطقه ۱۹ با بیان این‌که بخش اعظمی از سکونتگاه‌های غیررسمی و حاشیه‌نشینی در این دو محله واقع در زمین‌های موقوفه هستند، ابراز امیدواری کرد که سازمان اوقاف و امور خیریه در این زمینه جهت واگذاری اعیانی زمین‌ها به ساکنان آنها همکاری لازم را به عمل آورد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ظهر",
      "امروز",
      "همراهی",
      "کاوه",
      "حاج",
      "علی",
      "اکبری",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "مهدی",
      "هدایت",
      "شهردار",
      "منطقه",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محله",
      "ناحیه",
      "غیررسمی",
      "آجرپزی",
      "خلازیر",
      "اراضی",
      "بارگذاری",
      "تولید",
      "مسکن",
      "بازدید",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "خلال",
      "بازدید",
      "حضور",
      "ناپایدار",
      "لرزان",
      "ساکنان",
      "گفتگو",
      "پرداخت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلسه",
      "هماهنگی",
      "شهرداری",
      "منطقه",
      "اعظمی",
      "غیررسمی",
      "محله",
      "واقع",
      "موقوفه",
      "ابراز",
      "امیدواری",
      "سازمان",
      "اوقاف",
      "امور",
      "خیریه",
      "زمینه",
      "جهت",
      "واگذاری",
      "اعیانی",
      "ساکنان",
      "همکاری",
      "عمل"
    ],
    "publish_date": "2022-04-20 20:50:53+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:40:32.643799"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سفر-یک-روزه-معاون-وزیر-راه-و-شهرسازی-و-رییس-سازمان-بسیج-سازندگی-کشور-به-چابهار",
    "title": "سفر یک روزه معاون وزیر راه و شهرسازی و رییس سازمان بسیج سازندگی کشور به چابهار",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی به همراه سردار زهرایی رییس سازمان بسیج سازندگی کشور در سفری یک روزه به استان سیستان و بلوچستان به منظور بررسی پروژه های بازآفرینی و کمک به رفع مسائل مربوط به حاشیه نشینی شهرستان چابهار وارد فرودگاه کنارک شدند و مورد استقبال مسئولان استانی قرار گرفتند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، شرکت در جلسه شورای تامین استان سیستان و بلوچستان که به ریاست احمدعلی موهبتی استاندار برگزار می شود و بازدید از محلات حاشیه نشین میرآباد و مرادآباد از جمله برنامه های دبیر ستاد بازآفرینی شهری پایدار کشور در این سفر است.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی به همراه سردار زهرایی رییس سازمان بسیج سازندگی کشور در سفری یک روزه به استان سیستان و بلوچستان به منظور بررسی پروژه‌های بازآفرینی و کمک به رفع مسائل مربوط به حاشیه‌نشینی شهرستان چابهار وارد فرودگاه کنارک شدند و مورد استقبال مسئولان استانی قرار گرفتند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، شرکت در جلسه شورای تامین استان سیستان و بلوچستان که به ریاست احمدعلی موهبتی استاندار برگزار می‌شود و بازدید از محلات حاشیه‌نشین میرآباد و مرادآباد از جمله برنامه‌های دبیر ستاد بازآفرینی شهری پایدار کشور در این سفر است.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "همراه",
      "سردار",
      "زهرایی",
      "رییس",
      "سازمان",
      "بسیج",
      "سازندگی",
      "کشور",
      "سفری",
      "روزه",
      "استان",
      "سیستان",
      "بلوچستان",
      "بررسی",
      "بازآفرینی",
      "کمک",
      "رفع",
      "مسائل",
      "شهرستان",
      "چابهار",
      "فرودگاه",
      "کنارک",
      "استقبال",
      "مسئولان",
      "استانی",
      "قرار",
      "گرفتند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "جلسه",
      "شورای",
      "تامین",
      "استان",
      "سیستان",
      "بلوچستان",
      "ریاست",
      "احمدعلی",
      "موهبتی",
      "استاندار",
      "برگزار",
      "بازدید",
      "محلات",
      "میرآباد",
      "مرادآباد",
      "جمله",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "سفر"
    ],
    "publish_date": "2020-09-28 09:11:44+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:40:36.990125"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/وزیر-راه-و-شهرسازی-پروژه-همت‌آباد-اصفهان-یک-الگوی-ملی-در-بازآفرینی-شهری-است",
    "title": "وزیر راه و شهرسازی: پروژه همت‌آباد اصفهان یک الگوی ملی در بازآفرینی شهری است",
    "text": "محمد اسلامی در بازدید از پروژه بازآفرینی محله همت‌آباد، از این طرح و برنامه بعنوان یک الگوی ملی در حوزه بازآفرینی استقبال کرد و راهکارهای عملی برای تکمیل آن را ارائه داد.\n\nوزیر راه و شهرسازی با بیان اینکه همت‌آباد، همان بافت فرسوده‌ای است که با پیشینه اسکان غیررسمی در اصفهان شکل گرفته است اظهار کرد: این پروژه ضمن ایجاد فضای مناسب برای اسکان شهروندان، دسترسی‌های بهتری به بزرگراه‌های اطراف و همچنین عبور و مرور ایجاد می‌کند.\n\nوی در حاشیه این بازدید تشریح کرد: پروژه همت‌آباد اصفهان، مدل و برنامه‌ای از بازآفرینی در وسعت بزرگ است که نخستین بلوک بازسازی منازل آن با ظرفیت 24 واحد تکمیل شده است.\n\nاسلامی افزود: حدود 75 هکتار از بافت فرسوده اصفهان مربوط به محله همت آباد است و این پروژه یکی از مهمترین پروژه‌های بازآفرینی در شهر اصفهان محسوب می‌شود که با حمایت و اعتماد مردم به خوبی در حال پیشرفت است/ پایگاه خبری وزارت راه و شهرسازی",
    "normalized_text": "محمد اسلامی در بازدید از پروژه بازآفرینی محله همت‌آباد، از این طرح و برنامه بعنوان یک الگوی ملی در حوزه بازآفرینی استقبال کرد و راهکارهای عملی برای تکمیل آن را ارائه داد. \n\nوزیر راه و شهرسازی با بیان اینکه همت‌آباد، همان بافت فرسوده‌ای است که با پیشینه اسکان غیررسمی در اصفهان شکل‌گرفته است اظهار کرد: این پروژه ضمن ایجاد فضای مناسب برای اسکان شهروندان، دسترسی‌های بهتری به بزرگراه‌های اطراف و همچنین عبور و مرور ایجاد می‌کند. \n\nوی در حاشیه این بازدید تشریح کرد: پروژه همت‌آباد اصفهان، مدل و برنامه‌ای از بازآفرینی در وسعت بزرگ است که نخستین بلوک بازسازی منازل آن با ظرفیت ۲۴ واحد تکمیل‌شده است. \n\nاسلامی افزود: حدود ۷۵ هکتار از بافت فرسوده اصفهان مربوط به محله همت‌آباد است و این پروژه یکی از مهمترین پروژه‌های بازآفرینی در شهر اصفهان محسوب می‌شود که با حمایت و اعتماد مردم به خوبی در حال پیشرفت است / پایگاه خبری وزارت راه و شهرسازی",
    "tokens": [
      "محمد",
      "اسلامی",
      "بازدید",
      "پروژه",
      "بازآفرینی",
      "محله",
      "طرح",
      "برنامه",
      "بعنوان",
      "الگوی",
      "ملی",
      "حوزه",
      "بازآفرینی",
      "استقبال",
      "راهکارهای",
      "عملی",
      "تکمیل",
      "ارائه",
      "وزیر",
      "شهرسازی",
      "بافت",
      "پیشینه",
      "اسکان",
      "غیررسمی",
      "اصفهان",
      "اظهار",
      "پروژه",
      "ایجاد",
      "فضای",
      "اسکان",
      "شهروندان",
      "بهتری",
      "اطراف",
      "عبور",
      "مرور",
      "ایجاد",
      "حاشیه",
      "بازدید",
      "تشریح",
      "پروژه",
      "اصفهان",
      "مدل",
      "بازآفرینی",
      "وسعت",
      "بلوک",
      "بازسازی",
      "منازل",
      "ظرفیت",
      "واحد",
      "اسلامی",
      "هکتار",
      "بافت",
      "فرسوده",
      "اصفهان",
      "محله",
      "پروژه",
      "مهمترین",
      "بازآفرینی",
      "شهر",
      "اصفهان",
      "حمایت",
      "اعتماد",
      "مردم",
      "پیشرفت",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی"
    ],
    "publish_date": "2021-04-25 14:01:41+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:40:41.450184"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/۱۴-پروژه-بازآفرینی-در-خراسان-شمالی-فعال-است",
    "title": "۱۴ پروژه بازآفرینی در خراسان شمالی فعال است",
    "text": "مدیرکل راه و شهرسازی خراسان شمالی گفت: اکنون ۱۴ پروژه در زمینه بازآفرینی شهری در استان فعال است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی روابط عمومی اداره کل راه و شهرسازی خراسان شمالی، سید عبدالمجید نژادصفوی با بیان اینکه ۱۴ پروژه بازآفرینی در خراسان شمالی فعال است، گفت: پروژه های بازآفرینی در شهرهای بجنورد، شیروان و اسفراین در حال اجرا است.\n\nمدیرکل راه و شهرسازی خراسان شمالی افزود: در شهر بجنورد ۹ پروژه فعال است و تا کنون ۶۰ میلیارد ریال برای آن هزینه شده است.\n\nاو با بیان اینکه این پروژه ها ۳۰ تا ۱۰۰ درصد پیشرفت فیزیکی دارد، گفت: این پروژه ها شامل سرای محله، ساخت بوستان در باقرخان، ساخت فضاي سبز عمومي صادقيه، روكش آسفالت محلات صادقيه و باقرخان ، احداث سالن ورزشي باقرخان، گود ورزشی جوادیه و بهسازي معابر محله صادقيه است.\n\nمدیرکل راه و شهرسازی خراسان شمالی خاطرنشان کرد: در شهر شیروان هم چهار پروژه در حال اجرا است که در این زمینه ۱۵میلیارد ریال اعتبار هزینه شده است.\n\nاو با اشاره به اینکه این پروژه ها به طور میانگین ۱۵ تا ۹۵ درصد پیشرفت دارد، افزود: پروژه ها شامل ساماندهي روشنايي معابر، بهسازي معابر، ساماندهي مسيل، ساماندهي و بهسازي شبكه معابر در شهرك وليعصر( زمین کشوری ) است.\n\nمدیرکل راه و شهرسازی خراسان شمالی گفت: در اسفراین ساماندهي مسيل پل معلم و پل مطهري ۱۵ درصد پیشرفت فیزیکی دارد.",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان شمالی گفت: اکنون ۱۴ پروژه در زمینه بازآفرینی شهری در استان فعال است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی روابط عمومی اداره کل راه و شهرسازی خراسان شمالی، سید عبدالمجید نژادصفوی با بیان اینکه ۱۴ پروژه بازآفرینی در خراسان شمالی فعال است، گفت: پروژه‌های بازآفرینی در شهرهای بجنورد، شیروان و اسفراین در حال اجرا است. \n\nمدیرکل راه و شهرسازی خراسان شمالی افزود: در شهر بجنورد ۹ پروژه فعال است و تا کنون ۶۰ میلیارد ریال برای آن هزینه شده است. \n\nاو با بیان اینکه این پروژه‌ها ۳۰ تا ۱۰۰ درصد پیشرفت فیزیکی دارد، گفت: این پروژه‌ها شامل سرای محله، ساخت بوستان در باقرخان، ساخت فضای سبز عمومی صادقیه، روکش آسفالت محلات صادقیه و باقرخان، احداث سالن ورزشی باقرخان، گود ورزشی جوادیه و بهسازی معابر محله صادقیه است. \n\nمدیرکل راه و شهرسازی خراسان شمالی خاطرنشان کرد: در شهر شیروان هم چهار پروژه در حال اجرا است که در این زمینه ۱۵ میلیارد ریال اعتبار هزینه شده است. \n\nاو با اشاره به اینکه این پروژه‌ها به طور میانگین ۱۵ تا ۹۵ درصد پیشرفت دارد، افزود: پروژه‌ها شامل ساماندهی روشنایی معابر، بهسازی معابر، ساماندهی مسیل، ساماندهی و بهسازی شبکه معابر در شهرک ولیعصر (زمین کشوری) است. \n\nمدیرکل راه و شهرسازی خراسان شمالی گفت: در اسفراین ساماندهی مسیل پل معلم و پل مطهری ۱۵ درصد پیشرفت فیزیکی دارد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "پروژه",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "استان",
      "فعال",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "روابط",
      "عمومی",
      "اداره",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "سید",
      "عبدالمجید",
      "نژادصفوی",
      "پروژه",
      "بازآفرینی",
      "خراسان",
      "شمالی",
      "فعال",
      "بازآفرینی",
      "شهرهای",
      "بجنورد",
      "شیروان",
      "اسفراین",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "شهر",
      "بجنورد",
      "پروژه",
      "فعال",
      "کنون",
      "میلیارد",
      "ریال",
      "هزینه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "سرای",
      "محله",
      "ساخت",
      "بوستان",
      "باقرخان",
      "ساخت",
      "فضای",
      "سبز",
      "عمومی",
      "صادقیه",
      "روکش",
      "آسفالت",
      "محلات",
      "صادقیه",
      "باقرخان",
      "احداث",
      "سالن",
      "ورزشی",
      "باقرخان",
      "گود",
      "ورزشی",
      "جوادیه",
      "بهسازی",
      "معابر",
      "محله",
      "صادقیه",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "شهر",
      "شیروان",
      "پروژه",
      "زمینه",
      "میلیارد",
      "ریال",
      "اعتبار",
      "هزینه",
      "اشاره",
      "میانگین",
      "درصد",
      "پیشرفت",
      "ساماندهی",
      "روشنایی",
      "معابر",
      "بهسازی",
      "معابر",
      "ساماندهی",
      "مسیل",
      "ساماندهی",
      "بهسازی",
      "شبکه",
      "معابر",
      "شهرک",
      "ولیعصر",
      "زمین",
      "کشوری",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "اسفراین",
      "ساماندهی",
      "مسیل",
      "پل",
      "معلم",
      "پل",
      "مطهری",
      "درصد",
      "پیشرفت",
      "فیزیکی"
    ],
    "publish_date": "2020-12-30 13:37:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:40:45.750310"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/قم-مقصد-نخستین-سفر-استانی-معاون-وزیر-راه-و-شهرسازی-در-سال-۱۴۰۰",
    "title": "قم مقصد نخستین سفر استانی معاون وزیر راه و شهرسازی در سال 1400 /پشتیبانی کامل شرکت بازآفرینی شهری ایران جهت ساماندهی سکونتگاه غیررسمی اسماعیل آباد و بافت فرسوده چهل اختران قم",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود و در نخستین سفر استانی سال ۱۴۰۰ امروز یکشنبه به استان قم رفت تا ضمن پیگیری مصوبات سفرهای قبلی به این استان از نزدیک در جریان آخرین وضعیت پروژه های بازآفرینی، سکونتگاه های غیر رسمی، بافت های فرسوده و تاریخی قرار گیرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران پس از بازدید از پروژه های در دست اقدام این شرکت در جلسه بررسی موضوع ساماندهی محله حاشیه نشین اسماعیل آباد و بافت فرسوده چهل اختران که با حضور بهرام سرمست استاندار قم برگزار گردید شرکت کرد.\n\nمعاون وزیر راه و شهرسازی در این نشست آمادگی کامل شرکت بازآفرینی شهری ایران جهت پشتیبانی از ساماندهی محله اسماعیل آباد را اعلام کرد که از آن جمله میتوان به بحث تامین زمین و تامین خدمات پشتیبان بافت شامل زیرساخت آموزشی، درمانی و فضای سبز اشاره کرد.\n\nهم چنین در ارتباط با بافت فرسوده چهل اختران نیز مقرر شد پس از تهیه و تصویب طرح جدید و تعیین سهم شرکت بازآفرینی شهری ایران، این شرکت نسبت به ایفای تعهدات خود اقدام کند.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار کشور در ادامه سفرهای استانی خود و در نخستین سفر استانی سال ۱۴۰۰ امروز یکشنبه به استان قم رفت تا ضمن پیگیری مصوبات سفرهای قبلی به این استان از نزدیک در جریان آخرین وضعیت پروژه‌های بازآفرینی، سکونتگاه‌های غیر رسمی، بافت‌های فرسوده و تاریخی قرار گیرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران پس از بازدید از پروژه‌های در دست اقدام این شرکت در جلسه بررسی موضوع ساماندهی محله حاشیه‌نشین اسماعیل‌آباد و بافت فرسوده چهل اختران که با حضور بهرام سرمست استاندار قم برگزار گردید شرکت کرد. \n\nمعاون وزیر راه و شهرسازی در این نشست آمادگی کامل شرکت بازآفرینی شهری ایران جهت پشتیبانی از ساماندهی محله اسماعیل‌آباد را اعلام کرد که از آن جمله میتوان به بحث تامین زمین و تامین خدمات پشتیبان بافت شامل زیرساخت آموزشی، درمانی و فضای سبز اشاره کرد. \n\nهم‌چنین در ارتباط با بافت فرسوده چهل اختران نیز مقرر شد پس از تهیه و تصویب طرح جدید و تعیین سهم شرکت بازآفرینی شهری ایران، این شرکت نسبت به ایفای تعهدات خود اقدام کند.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کشور",
      "ادامه",
      "سفرهای",
      "استانی",
      "سفر",
      "استانی",
      "سال",
      "امروز",
      "یکشنبه",
      "استان",
      "قم",
      "پیگیری",
      "مصوبات",
      "سفرهای",
      "قبلی",
      "استان",
      "وضعیت",
      "بازآفرینی",
      "رسمی",
      "فرسوده",
      "تاریخی",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "دست",
      "اقدام",
      "شرکت",
      "جلسه",
      "بررسی",
      "موضوع",
      "ساماندهی",
      "محله",
      "بافت",
      "فرسوده",
      "چهل",
      "اختران",
      "حضور",
      "بهرام",
      "سرمست",
      "استاندار",
      "قم",
      "برگزار",
      "گردید",
      "شرکت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "آمادگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جهت",
      "پشتیبانی",
      "ساماندهی",
      "محله",
      "اعلام",
      "جمله",
      "میتوان",
      "بحث",
      "تامین",
      "زمین",
      "تامین",
      "خدمات",
      "پشتیبان",
      "بافت",
      "زیرساخت",
      "آموزشی",
      "درمانی",
      "فضای",
      "سبز",
      "اشاره",
      "ارتباط",
      "بافت",
      "فرسوده",
      "چهل",
      "اختران",
      "مقرر",
      "تصویب",
      "طرح",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "ایفای",
      "تعهدات",
      "اقدام"
    ],
    "publish_date": "2021-04-04 13:06:11+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:40:50.352965"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ایجاد-اشتغال-برای-۲۴-هزار-نفر-با-شروع-پروژه-جهش-بیش-از-۱۲-برابری-پروژه‌ها-در-سکونتگاه‌های-غیررسمی",
    "title": "ایجاد اشتغال برای ۲۴ هزار نفر با شروع پروژه/ جهش بیش از ۱۲ برابری پروژه‌ها در سکونتگاه‌های غیررسمی",
    "text": "عملیات اجرایی احداث ۱۰ هزار واحد مسکونی با اعتباری بالغ بر ۷۰۰۰ میلیارد تومان که بزرگ‌ترین پروژه تولید مسکن کشور به شمار می‌رود، عصر امروز چهارشنبه در بندرعباس آغاز شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این مراسم با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، فریدون همتی استاندار هرمزگان، محمود شایان مدیرعامل بانک مسکن ایران، بهمن عبدالهی رییس اتاق تعاون ایران، نمایندگان بندرعباس در مجلس شورای اسلامی و جمعی دیگر از مدیران استانی در محل این پروژه انجام پذیرفت.\n\nمهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار در این مراسم با یادآوری اینکه برنامه ستاد ملی بازآفرینی شهری در سال 1396 به تصویب هیات وزیران رسید، تصریح کرد: بر این اساس اقدام‌های کالبدی سه‌گانه شامل پروژه‌های زیر بنایی، روبنایی و پروژه تولید مسکن به همراه توانمندسازی اجتماعی و اقتصادی بافت‌های سکونتگاهی در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت.\n\nاو با اشاره به این‌که اقدام‌های انجام شده در این شرکت با رویکرد اقدام مشترک در سطح ستادهای بازآفرینی ملی، استانی و شهرستانی موفقیت‌های بسیار خوبی را به دست آورده است، تصریح کرد: ابتدا 9 هزار پروژه با اعتباری بالغ بر 12 هزار میلیارد تومان در 649 مناطق بافت فرسوده، سکونتگاه غیررسمی و مناطق تاریخی کشور شروع به کار کرد. از این میزان 2 هزار و 600 پروژه با اعتباری بالغ بر 2 هزار و 700 میلیارد تومان در پایان سال 99 به بهره برداری رسید که جهش بسیار خوبی در بحث خدمات‌رسانی به بافت‌های ناکارآمد محسوب می شود.\n\nجهش بیش از ۱۲ برابری پروژه ها در سکونتگاه های غیررسمی\n\nعبوری با اشاره به این که این جهش عملکردی محصول رویکرد برنامه‌ریزی بخشی و فرابخشی در سطح ستادهای بازآفرینی شهری بوده است، عنوان کرد: از سال 85 تا 97 طی 12 سال 453 پروژه در سکونتگاه‌های غیررسمی به سرانجام رسید و از سال 1397 در دوره وزارت محمد اسلامی تا انتهای سال 1399 بیش از هزار و 800 پروژه در سکونتگاه‌های غیررسمی مورد بهره برداری قرار گرفته است و شاهد جهش بیش از ۱۲ برابری در این حوزه بوده ایم یعنی تعداد پروژه ها در مدت زمان یک چهارم قبل از آن سه برابر شده است که اتفاق بسیار مهمی در ساماندهی سکونتگاه‌های غیررسمی در سراسر کشور به شمار می‌رود.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که تمام این اتفاقات بر اساس دغدغه‌های مقام معظم رهبری صورت گرفته است، گفت: ایشان همواره تاکید دارند حل معضل حاشیه‌نشینی یکی از سه اولویت اساسی مسایل اجتماعی کشور است و بر همین اساس طبق دستورات مقام عالی وزارت راه و شهرسازی در 351 محله کشور بعد از تهیه طرح، اقدام‌های اجرایی شروع شد. در ادامه با مشارکت وزارت کشور و سازمان شهرداری‌ها و دهیاری‌های کشور 160 محله دیگر شناسایی و توسط دفاتر تسهیلگری به این 351 محله اضافه شد و هم اکنون در بیش از 500 محله سکونتگاه غیررسمی در سراسر کشور در حال اجرای پروژه‌های روبنایی و زیر بنایی هستیم.\n\nاو افزود: ساماندهی محلات حاشیه‌نشین مانند چابهار از جمله ساخت هزار واحد مسکونی برای جا به جایی ساکنان زاغه نشین اتفاق مهمی است و این اقدام‌ها در کنار برنامه‌های اجرایی که توسط مجلس به تصویب رسیده و توسط دولت اجرا می شود، صورت می گیرد. اجرای پروژه هزار و 680 واحدی سپیدار اهواز برای جابه جایی ساکنان محله پر خطر منبع آب، احداث 22 هزار و 200 واحد در پروژه شاملو مشهد از جمله این پروژه‌ها به شمار می آید.\n\nعبوری با بیان این که شرکت بازآفرینی شهری ایران مسئولیت دبیرخانه ستادملی بازآفرینی شهری پایدار را بر عهده دارد و باید در بافت‌های فرسوده و سکونتگاه‌های غیررسمی سیاستگذاری کند، گفت: برای این منظور 6 برنامه را در دستور کار قرار داده‌ایم که اخذ مجوز تهیه طرح تفصیلی در استطاعت ساکنان سکونتگاه‌های غیررسمی از ستاد ملی بازآفرینی شهری پایدار، اخذ مصوبه اعطای سند مالکیت مشروط برای ساکنان سکونتگاه‎های غیررسمی و تهیه آیین‌نامه اجرایی آن، تهیه شاخص‌های شناسایی سکونتگاه‌های غیررسمی در محدوده و حریم شهر و بازنگری شرح خدمات توانمندسازی این سکونتگاه‌ها، تدوین برنامه اقدام مشترک در حوزه اجتماعی برای حل آسیب‌های اجتماعی ( امروز 26 محله پایلوت در سراسر کشور برای توانمندی اجتماعی در دستور کار شرکت بازآفرینی شهر ایران قرار گرفته‌اند)، بازنگری در سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی از جمله اهم برنامه‌های این شرکت به شمار می روند.\n\n۱۴۵ هزار واحد تعهد شرکت بازآفرینی شهری در طرح اقدام ملی مسکن\n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار، از سال 1398 که مقام عالی وزارت ساخت 145 هزار واحد از تعهدات 400 هزار واحدی اقدام ملی مشترک را بر عهده شرکت بازآفرینی شهری ایران گذاشت این مجموعه مانند دیگر مجموعه‌های همکار در تولید و عرضه مسکن برنامه‌های اجرای خود را شروع کرده است. او دراین باره توضیح داد: اکنون 100 هزار واحد به شکل خود مالکی در دست ساخت بوده و عملیات اجرایی 40 هزار واحد شروع شده است. برای شروع باقی واحدها نیز منتظر تخصیص اعتبار از سوی سازمان برنامه و بودجه هستیم و طی تفاهمنامه‌ای که با بانک مسکن داریم، این روند ادامه پیدا خواهد کرد.\n\nعبوری ادامه داد:علاوه بر این 45 هزار واحد نیز در زمین‌های ملکی شرکت بازآفرینی شهری ایران در دست ساخت است و این 10 هزار واحد که به عنوان بزرگترین پروژه تولید مسکن در کشور از آن یاد می شود، جزیی از این پروژه به شمار می‌رود.\n\nاو یکی از دغدغه‌های مهم مردم این استان را اشتغال برشمرد و خطاب به وزیر راه و شهرسازی گفت: با توجه به اعلام دفتر اقتصاد مسکن وزارت راه و شهرسازی، آغاز این پروژه اجرایی برای 14 هزار نفر به شکل مستقیم و برای 10 هزار نفر به شکل غیر مسقیم شغل ایجاد می‌کند .\n\nاو در پایان از محمود شایان، مدیرعامل بانک مسکن و مهندس علمداری عضو هیات مدیره این بانک تشکر کرد و گفت: این عزیزان به یاری تولید مسکن شتافتند و روز گذشته قرارداد تامین مالی سه هزار میلیارد تومانی را برای این پروژه امضا کرده و به مجموعه شرکت بازآفرینی شهری ایران ابلاغ کردند. همچنین از آقای بهمن عبدالهی ریاست اتاق تعاون نیز تشکر می‌کنم که طبق امضای تفاهمنامه‌ای بخشی از تامین مالی پروژه‌های تولید مسکن را به عهده گرفتند و امروز نیز تفاهمنامه مربوط به این پروژه عظیم را با حضور وی و آقای استاندار امضا خواهیم کرد. او همچنین ازمهندس امینی شهردار بندرعباس نیز به واسطه دقت در مراحل اجرایی پروژه تشکر کرد.\n\nشایان ذکر است در این مراسم قرارداد کارگزاری میان شرکت بازآفرینی شهری ایران به نمایندگی مهدی عبوری معاون وزیر و مدیرعامل شرکت و اتاق تعاون ایران به نمایندگی بهمن عبداللهی رئیس اتاق به منظور فروش و تامین مالی پروژه تولید مسکن ۱۰۰۰۰ هزار واحدی بندرعباس منعقد شد.\n\nگفتنی است این پروژه در ۶۰۵ قطعه و در زمینی به مساحت ۳۵۲ هکتار احداث می شود و مدت زمان در نظر گرفته شده برای اتمام پروژه ۴۸ ماه است. مساحت زیر بلوک های مسکونی ۹۲ هکتار و مابقی (۲۶۰ هکتار) به فضاهای عمومی و خدمات زیربنایی و روبنایی از قبیل فضاهای آموزشی، اداری، تجاری و انتظامی، ورزشگاه، خانه بهداشت، مهدکودک، فضای سبز، پیاده راه و ... اختصاص داده شده است.",
    "normalized_text": "عملیات اجرایی احداث ۱۰ هزار واحد مسکونی با اعتباری بالغ بر ۷۰۰۰ میلیارد تومان که بزرگ‌ترین پروژه تولید مسکن کشور به شمار می‌رود، عصر امروز چهارشنبه در بندرعباس آغاز شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این مراسم با حضور محمد اسلامی وزیر راه و شهرسازی، مهدی عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران، فریدون همتی استاندار هرمزگان، محمود شایان مدیرعامل بانک مسکن ایران، بهمن عبدالهی رییس اتاق تعاون ایران، نمایندگان بندرعباس در مجلس شورای اسلامی و جمعی دیگر از مدیران استانی در محل این پروژه انجام پذیرفت. \n\nمهدی عبوری دبیر ستاد ملی بازآفرینی شهری پایدار در این مراسم با یادآوری اینکه برنامه ستاد ملی بازآفرینی شهری در سال ۱۳۹۶ به تصویب هیات وزیران رسید، تصریح کرد: بر این اساس اقدام‌های کالبدی سه‌گانه شامل پروژه‌های زیر بنایی، روبنایی و پروژه تولید مسکن به همراه توانمندسازی اجتماعی و اقتصادی بافت‌های سکونتگاهی در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت. \n\nاو با اشاره به این‌که اقدام‌های انجام‌شده در این شرکت با رویکرد اقدام مشترک در سطح ستادهای بازآفرینی ملی، استانی و شهرستانی موفقیت‌های بسیار خوبی را به دست آورده است، تصریح کرد: ابتدا ۹ هزار پروژه با اعتباری بالغ بر ۱۲ هزار میلیارد تومان در ۶۴۹ مناطق بافت فرسوده، سکونتگاه غیررسمی و مناطق تاریخی کشور شروع به کار کرد. از این میزان ۲ هزار و ۶۰۰ پروژه با اعتباری بالغ بر ۲ هزار و ۷۰۰ میلیارد تومان در پایان سال ۹۹ به بهره‌برداری رسید که جهش بسیار خوبی در بحث خدمات‌رسانی به بافت‌های ناکارآمد محسوب می‌شود. \n\nجهش بیش از ۱۲ برابری پروژه‌ها در سکونتگاه‌های غیررسمی\n\nعبوری با اشاره به این‌که این جهش عملکردی محصول رویکرد برنامه‌ریزی بخشی و فرابخشی در سطح ستادهای بازآفرینی شهری بوده است، عنوان کرد: از سال ۸۵ تا ۹۷ طی ۱۲ سال ۴۵۳ پروژه در سکونتگاه‌های غیررسمی به سرانجام رسید و از سال ۱۳۹۷ در دوره وزارت محمد اسلامی تا انتهای سال ۱۳۹۹ بیش از هزار و ۸۰۰ پروژه در سکونتگاه‌های غیررسمی مورد بهره‌برداری قرار گرفته است و شاهد جهش بیش از ۱۲ برابری در این حوزه بوده‌ایم یعنی تعداد پروژه‌ها در مدت زمان یک چهارم قبل از آن سه برابر شده است که اتفاق بسیار مهمی در ساماندهی سکونتگاه‌های غیررسمی در سراسر کشور به شمار می‌رود. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که تمام این اتفاقات بر اساس دغدغه‌های مقام معظم رهبری صورت گرفته است، گفت: ایشان همواره تاکید دارند حل معضل حاشیه‌نشینی یکی از سه اولویت اساسی مسایل اجتماعی کشور است و بر همین اساس طبق دستورات مقام عالی وزارت راه و شهرسازی در ۳۵۱ محله کشور بعد از تهیه طرح، اقدام‌های اجرایی شروع شد. در ادامه با مشارکت وزارت کشور و سازمان شهرداری‌ها و دهیاری‌های کشور ۱۶۰ محله دیگر شناسایی و توسط دفاتر تسهیلگری به این ۳۵۱ محله اضافه شد و هم‌اکنون در بیش از ۵۰۰ محله سکونتگاه غیررسمی در سراسر کشور در حال اجرای پروژه‌های روبنایی و زیر بنایی هستیم. \n\nاو افزود: ساماندهی محلات حاشیه‌نشین مانند چابهار از جمله ساخت هزار واحد مسکونی برای جا به جایی ساکنان زاغه‌نشین اتفاق مهمی است و این اقدام‌ها در کنار برنامه‌های اجرایی که توسط مجلس به تصویب رسیده و توسط دولت اجرا می‌شود، صورت می‌گیرد. اجرای پروژه هزار و ۶۸۰ واحدی سپیدار اهواز برای جابه‌جایی ساکنان محله پر خطر منبع آب، احداث ۲۲ هزار و ۲۰۰ واحد در پروژه شاملو مشهد از جمله این پروژه‌ها به شمار می‌آید. \n\nعبوری با بیان این‌که شرکت بازآفرینی شهری ایران مسئولیت دبیرخانه ستادملی بازآفرینی شهری پایدار را بر عهده دارد و باید در بافت‌های فرسوده و سکونتگاه‌های غیررسمی سیاستگذاری کند، گفت: برای این منظور ۶ برنامه را در دستور کار قرار داده‌ایم که اخذ مجوز تهیه طرح تفصیلی در استطاعت ساکنان سکونتگاه‌های غیررسمی از ستاد ملی بازآفرینی شهری پایدار، اخذ مصوبه اعطای سند مالکیت مشروط برای ساکنان سکونتگاه‎های غیررسمی و تهیه آیین‌نامه اجرایی آن، تهیه شاخص‌های شناسایی سکونتگاه‌های غیررسمی در محدوده و حریم شهر و بازنگری شرح خدمات توانمندسازی این سکونتگاه‌ها، تدوین برنامه اقدام مشترک در حوزه اجتماعی برای حل آسیب‌های اجتماعی (امروز ۲۶ محله پایلوت در سراسر کشور برای توانمندی اجتماعی در دستور کار شرکت بازآفرینی شهر ایران قرار گرفته‌اند)، بازنگری در سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی از جمله اهم برنامه‌های این شرکت به شمار می‌روند. \n\n۱۴۵ هزار واحد تعهد شرکت بازآفرینی شهری در طرح اقدام ملی مسکن\n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار، از سال ۱۳۹۸ که مقام عالی وزارت ساخت ۱۴۵ هزار واحد از تعهدات ۴۰۰ هزار واحدی اقدام ملی مشترک را بر عهده شرکت بازآفرینی شهری ایران گذاشت این مجموعه مانند دیگر مجموعه‌های همکار در تولید و عرضه مسکن برنامه‌های اجرای خود را شروع کرده است. او دراین باره توضیح داد: اکنون ۱۰۰ هزار واحد به شکل خود مالکی در دست ساخت بوده و عملیات اجرایی ۴۰ هزار واحد شروع‌شده است. برای شروع باقی واحدها نیز منتظر تخصیص اعتبار از سوی سازمان برنامه و بودجه هستیم و طی تفاهمنامه‌ای که با بانک مسکن داریم، این روند ادامه پیدا خواهد کرد. \n\nعبوری ادامه داد: علاوه بر این ۴۵ هزار واحد نیز در زمین‌های ملکی شرکت بازآفرینی شهری ایران در دست ساخت است و این ۱۰ هزار واحد که به عنوان بزرگترین پروژه تولید مسکن در کشور از آن یاد می‌شود، جزیی از این پروژه به شمار می‌رود. \n\nاو یکی از دغدغه‌های مهم مردم این استان را اشتغال برشمرد و خطاب به وزیر راه و شهرسازی گفت: با توجه به اعلام دفتر اقتصاد مسکن وزارت راه و شهرسازی، آغاز این پروژه اجرایی برای ۱۴ هزار نفر به شکل مستقیم و برای ۱۰ هزار نفر به شکل غیر مسقیم شغل ایجاد می‌کند. \n\nاو در پایان از محمود شایان، مدیرعامل بانک مسکن و مهندس علمداری عضو هیات مدیره این بانک تشکر کرد و گفت: این عزیزان به یاری تولید مسکن شتافتند و روز گذشته قرارداد تامین مالی سه هزار میلیارد تومانی را برای این پروژه امضا کرده و به مجموعه شرکت بازآفرینی شهری ایران ابلاغ کردند. همچنین از آقای بهمن عبدالهی ریاست اتاق تعاون نیز تشکر می‌کنم که طبق امضای تفاهمنامه‌ای بخشی از تامین مالی پروژه‌های تولید مسکن را به عهده گرفتند و امروز نیز تفاهمنامه مربوط به این پروژه عظیم را با حضور وی و آقای استاندار امضا خواهیم کرد. او همچنین ازمهندس امینی شهردار بندرعباس نیز به واسطه دقت در مراحل اجرایی پروژه تشکر کرد. \n\nشایان ذکر است در این مراسم قرارداد کارگزاری میان شرکت بازآفرینی شهری ایران به نمایندگی مهدی عبوری معاون وزیر و مدیرعامل شرکت و اتاق تعاون ایران به نمایندگی بهمن عبداللهی رئیس اتاق به منظور فروش و تامین مالی پروژه تولید مسکن ۱۰۰۰۰ هزار واحدی بندرعباس منعقد شد. \n\nگفتنی است این پروژه در ۶۰۵ قطعه و در زمینی به مساحت ۳۵۲ هکتار احداث می‌شود و مدت زمان در نظر گرفته‌شده برای اتمام پروژه ۴۸ ماه است. مساحت زیر بلوک‌های مسکونی ۹۲ هکتار و مابقی (۲۶۰ هکتار) به فضاهای عمومی و خدمات زیربنایی و روبنایی از قبیل فضاهای آموزشی، اداری، تجاری و انتظامی، ورزشگاه، خانه بهداشت، مهدکودک، فضای سبز، پیاده راه و … اختصاص داده‌شده است.",
    "tokens": [
      "عملیات",
      "اجرایی",
      "احداث",
      "هزار",
      "واحد",
      "مسکونی",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "پروژه",
      "تولید",
      "مسکن",
      "کشور",
      "عصر",
      "امروز",
      "چهارشنبه",
      "بندرعباس",
      "آغاز",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فریدون",
      "همتی",
      "استاندار",
      "هرمزگان",
      "محمود",
      "شایان",
      "مدیرعامل",
      "بانک",
      "مسکن",
      "ایران",
      "بهمن",
      "عبدالهی",
      "رییس",
      "اتاق",
      "تعاون",
      "ایران",
      "نمایندگان",
      "بندرعباس",
      "مجلس",
      "شورای",
      "اسلامی",
      "مدیران",
      "استانی",
      "محل",
      "پروژه",
      "انجام",
      "پذیرفت",
      "مهدی",
      "عبوری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مراسم",
      "یادآوری",
      "برنامه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "سال",
      "تصویب",
      "هیات",
      "وزیران",
      "تصریح",
      "اساس",
      "کالبدی",
      "بنایی",
      "روبنایی",
      "پروژه",
      "تولید",
      "مسکن",
      "همراه",
      "توانمندسازی",
      "اجتماعی",
      "اقتصادی",
      "سکونتگاهی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "اشاره",
      "شرکت",
      "رویکرد",
      "اقدام",
      "مشترک",
      "سطح",
      "ستادهای",
      "بازآفرینی",
      "ملی",
      "استانی",
      "شهرستانی",
      "دست",
      "تصریح",
      "هزار",
      "پروژه",
      "اعتباری",
      "بالغ",
      "هزار",
      "میلیارد",
      "تومان",
      "مناطق",
      "بافت",
      "فرسوده",
      "سکونتگاه",
      "غیررسمی",
      "مناطق",
      "تاریخی",
      "کشور",
      "کار",
      "میزان",
      "هزار",
      "پروژه",
      "اعتباری",
      "بالغ",
      "هزار",
      "میلیارد",
      "تومان",
      "پایان",
      "سال",
      "جهش",
      "بحث",
      "ناکارآمد",
      "جهش",
      "برابری",
      "غیررسمی",
      "عبوری",
      "اشاره",
      "جهش",
      "عملکردی",
      "محصول",
      "رویکرد",
      "فرابخشی",
      "سطح",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "عنوان",
      "سال",
      "سال",
      "پروژه",
      "غیررسمی",
      "سرانجام",
      "سال",
      "دوره",
      "وزارت",
      "محمد",
      "اسلامی",
      "انتهای",
      "سال",
      "هزار",
      "پروژه",
      "غیررسمی",
      "قرار",
      "شاهد",
      "جهش",
      "برابری",
      "حوزه",
      "زمان",
      "اتفاق",
      "مهمی",
      "ساماندهی",
      "غیررسمی",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "اتفاقات",
      "اساس",
      "مقام",
      "معظم",
      "رهبری",
      "صورت",
      "تاکید",
      "معضل",
      "اولویت",
      "اساسی",
      "مسایل",
      "اجتماعی",
      "کشور",
      "اساس",
      "دستورات",
      "مقام",
      "وزارت",
      "شهرسازی",
      "محله",
      "کشور",
      "طرح",
      "اجرایی",
      "ادامه",
      "مشارکت",
      "وزارت",
      "کشور",
      "سازمان",
      "کشور",
      "محله",
      "شناسایی",
      "توسط",
      "دفاتر",
      "تسهیلگری",
      "محله",
      "اضافه",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "کشور",
      "اجرای",
      "روبنایی",
      "بنایی",
      "ساماندهی",
      "محلات",
      "چابهار",
      "جمله",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "ساکنان",
      "اتفاق",
      "مهمی",
      "اجرایی",
      "توسط",
      "مجلس",
      "تصویب",
      "رسیده",
      "توسط",
      "دولت",
      "صورت",
      "اجرای",
      "پروژه",
      "هزار",
      "واحدی",
      "سپیدار",
      "اهواز",
      "ساکنان",
      "محله",
      "منبع",
      "آب",
      "احداث",
      "هزار",
      "واحد",
      "پروژه",
      "شاملو",
      "مشهد",
      "جمله",
      "عبوری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسئولیت",
      "دبیرخانه",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "فرسوده",
      "غیررسمی",
      "سیاستگذاری",
      "برنامه",
      "دستور",
      "کار",
      "قرار",
      "اخذ",
      "مجوز",
      "طرح",
      "تفصیلی",
      "استطاعت",
      "ساکنان",
      "غیررسمی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اخذ",
      "مصوبه",
      "اعطای",
      "سند",
      "مالکیت",
      "مشروط",
      "ساکنان",
      "غیررسمی",
      "اجرایی",
      "شناسایی",
      "غیررسمی",
      "محدوده",
      "حریم",
      "شهر",
      "بازنگری",
      "شرح",
      "خدمات",
      "توانمندسازی",
      "تدوین",
      "برنامه",
      "اقدام",
      "مشترک",
      "حوزه",
      "اجتماعی",
      "اجتماعی",
      "امروز",
      "محله",
      "پایلوت",
      "کشور",
      "توانمندی",
      "اجتماعی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهر",
      "ایران",
      "قرار",
      "بازنگری",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "جمله",
      "اهم",
      "شرکت",
      "هزار",
      "واحد",
      "تعهد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "طرح",
      "اقدام",
      "ملی",
      "مسکن",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سال",
      "مقام",
      "وزارت",
      "ساخت",
      "هزار",
      "واحد",
      "تعهدات",
      "هزار",
      "واحدی",
      "اقدام",
      "ملی",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گذاشت",
      "مجموعه",
      "همکار",
      "تولید",
      "عرضه",
      "مسکن",
      "اجرای",
      "دراین",
      "توضیح",
      "هزار",
      "واحد",
      "شکل",
      "مالکی",
      "دست",
      "ساخت",
      "عملیات",
      "اجرایی",
      "هزار",
      "واحد",
      "باقی",
      "واحدها",
      "منتظر",
      "تخصیص",
      "اعتبار",
      "سازمان",
      "برنامه",
      "بودجه",
      "بانک",
      "مسکن",
      "ادامه",
      "عبوری",
      "ادامه",
      "هزار",
      "واحد",
      "ملکی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دست",
      "ساخت",
      "هزار",
      "واحد",
      "عنوان",
      "بزرگترین",
      "پروژه",
      "تولید",
      "مسکن",
      "کشور",
      "یاد",
      "جزیی",
      "پروژه",
      "مردم",
      "استان",
      "اشتغال",
      "برشمرد",
      "خطاب",
      "وزیر",
      "شهرسازی",
      "توجه",
      "اعلام",
      "دفتر",
      "اقتصاد",
      "مسکن",
      "وزارت",
      "شهرسازی",
      "آغاز",
      "پروژه",
      "اجرایی",
      "هزار",
      "نفر",
      "شکل",
      "مستقیم",
      "هزار",
      "نفر",
      "شکل",
      "مسقیم",
      "شغل",
      "ایجاد",
      "پایان",
      "محمود",
      "شایان",
      "مدیرعامل",
      "بانک",
      "مسکن",
      "مهندس",
      "علمداری",
      "عضو",
      "هیات",
      "مدیره",
      "بانک",
      "تشکر",
      "عزیزان",
      "یاری",
      "تولید",
      "مسکن",
      "شتافتند",
      "روز",
      "گذشته",
      "قرارداد",
      "تامین",
      "مالی",
      "هزار",
      "میلیارد",
      "تومانی",
      "پروژه",
      "امضا",
      "مجموعه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابلاغ",
      "بهمن",
      "عبدالهی",
      "ریاست",
      "اتاق",
      "تعاون",
      "تشکر",
      "امضای",
      "تامین",
      "مالی",
      "تولید",
      "مسکن",
      "گرفتند",
      "امروز",
      "تفاهمنامه",
      "پروژه",
      "عظیم",
      "حضور",
      "استاندار",
      "امضا",
      "ازمهندس",
      "امینی",
      "شهردار",
      "بندرعباس",
      "واسطه",
      "دقت",
      "مراحل",
      "اجرایی",
      "پروژه",
      "تشکر",
      "شایان",
      "ذکر",
      "مراسم",
      "قرارداد",
      "کارگزاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نمایندگی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "اتاق",
      "تعاون",
      "ایران",
      "نمایندگی",
      "بهمن",
      "عبداللهی",
      "رئیس",
      "اتاق",
      "فروش",
      "تامین",
      "مالی",
      "پروژه",
      "تولید",
      "مسکن",
      "هزار",
      "واحدی",
      "بندرعباس",
      "منعقد",
      "گفتنی",
      "پروژه",
      "قطعه",
      "زمینی",
      "مساحت",
      "هکتار",
      "احداث",
      "زمان",
      "اتمام",
      "پروژه",
      "ماه",
      "مساحت",
      "مسکونی",
      "هکتار",
      "مابقی",
      "هکتار",
      "فضاهای",
      "عمومی",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "قبیل",
      "فضاهای",
      "آموزشی",
      "اداری",
      "تجاری",
      "انتظامی",
      "ورزشگاه",
      "خانه",
      "بهداشت",
      "مهدکودک",
      "فضای",
      "سبز",
      "پیاده",
      "اختصاص"
    ],
    "publish_date": "2021-04-28 20:09:15+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:40:54.797160"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نمایندگان-بناب،-ساری-و-دهلران-با-سرپرست-شرکت-بازآفرینی-شهری-ایران",
    "title": "دیدار نمایندگان بناب، ساری و دهلران با سرپرست شرکت بازآفرینی شهری ایران",
    "text": "امروز سه نماینده مجلس با حضور در محل شرکت بازآفرینی شهری ایران با حسن احمدی نوری عضو هیات مدیره و سرپرست شرکت بازآفرینی شهری ایران دیدار و گفت و گو کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در اولین دیدار، حجت الاسلام محمد باقری بنابی نماینده مردم بناب و خوشه مهر در مجلس شورای اسلامی با سرپرست شرکت بازآفرینی شهری ایران در محل این شرکت دیدار کرد.\n\nدر این جلسه روند اجرایی پروژه های بازآفرینی شهری در محلات مصوب هدف شهر بناب مورد بحث و بررسی قرار گرفت.\n\nگفتنی است این دیدار پیرو سفر تیر ماه مدیرعامل پیشین شرکت بازآفرینی شهری ایران به شهرستان بناب در استان آذربایجان شرقی صورت گرفت.\n\nدیدار نماینده ساری\n\nعلی بابایی کارنامی نماینده مردم ساری و میاندرود در مجلس شورای اسلامی دیگر نماینده مجلس بودکه صبح امروز با سرپرست شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. این دیدار پیرو نشست شهریور ماه نمایندگان مردم ساری و میاندرود و مدیریت شهری مرکز استان مازندران و شهر ساری با مدیران شرکت بازآفرینی شهری در خصوص موضوعات بازآفرینی شهری صورت گرفت.\n\nدر این جلسه روند پیشبرد پروژه‌ها در محلات هدف شهری ساری مورد بررسی قرار گرفت و دستورات لازم جهت تسریع امور توسط حسن احمدی نوری صادر شد.\n\nدیدار نماینده دهلران\n\nعلاوه بر این بهزاد علیزاده نماینده مردم دهلران، آبدانان، بدره و دره شهر در مجلس شورای اسلامی نیز امروز با حضور در دفتر سرپرست شرکت بازآفرینی شهری ایران با او دیدار کرد. در این نشست مسائل و مشکلات بافت ناکارآمد شهر دهلران مورد بحث و بررسی قرار گرفت .",
    "normalized_text": "امروز سه نماینده مجلس با حضور در محل شرکت بازآفرینی شهری ایران با حسن احمدی نوری عضو هیات مدیره و سرپرست شرکت بازآفرینی شهری ایران دیدار و گفت و گو کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در اولین دیدار، حجت‌الاسلام محمد باقری بنابی نماینده مردم بناب و خوشه مهر در مجلس شورای اسلامی با سرپرست شرکت بازآفرینی شهری ایران در محل این شرکت دیدار کرد. \n\nدر این جلسه روند اجرایی پروژه‌های بازآفرینی شهری در محلات مصوب هدف شهر بناب مورد بحث و بررسی قرار گرفت. \n\nگفتنی است این دیدار پیرو سفر تیر ماه مدیرعامل پیشین شرکت بازآفرینی شهری ایران به شهرستان بناب در استان آذربایجان شرقی صورت گرفت. \n\nدیدار نماینده ساری\n\nعلی بابایی کارنامی نماینده مردم ساری و میاندرود در مجلس شورای اسلامی دیگر نماینده مجلس بودکه صبح امروز با سرپرست شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. این دیدار پیرو نشست شهریور ماه نمایندگان مردم ساری و میاندرود و مدیریت شهری مرکز استان مازندران و شهر ساری با مدیران شرکت بازآفرینی شهری در خصوص موضوعات بازآفرینی شهری صورت گرفت. \n\nدر این جلسه روند پیشبرد پروژه‌ها در محلات هدف شهری ساری مورد بررسی قرار گرفت و دستورات لازم جهت تسریع امور توسط حسن احمدی نوری صادر شد. \n\nدیدار نماینده دهلران\n\nعلاوه بر این بهزاد علیزاده نماینده مردم دهلران، آبدانان، بدره و دره شهر در مجلس شورای اسلامی نیز امروز با حضور در دفتر سرپرست شرکت بازآفرینی شهری ایران با او دیدار کرد. در این نشست مسائل و مشکلات بافت ناکارآمد شهر دهلران مورد بحث و بررسی قرار گرفت.",
    "tokens": [
      "امروز",
      "نماینده",
      "مجلس",
      "حضور",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسن",
      "احمدی",
      "نوری",
      "عضو",
      "هیات",
      "مدیره",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "محمد",
      "باقری",
      "بنابی",
      "نماینده",
      "مردم",
      "بناب",
      "خوشه",
      "مهر",
      "مجلس",
      "شورای",
      "اسلامی",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محل",
      "شرکت",
      "دیدار",
      "جلسه",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "محلات",
      "مصوب",
      "هدف",
      "شهر",
      "بناب",
      "بحث",
      "بررسی",
      "قرار",
      "گفتنی",
      "دیدار",
      "پیرو",
      "سفر",
      "تیر",
      "ماه",
      "مدیرعامل",
      "پیشین",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرستان",
      "بناب",
      "استان",
      "آذربایجان",
      "شرقی",
      "صورت",
      "دیدار",
      "نماینده",
      "ساری",
      "علی",
      "بابایی",
      "کارنامی",
      "نماینده",
      "مردم",
      "ساری",
      "میاندرود",
      "مجلس",
      "شورای",
      "اسلامی",
      "نماینده",
      "مجلس",
      "بودکه",
      "صبح",
      "امروز",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "دیدار",
      "پیرو",
      "شهریور",
      "ماه",
      "نمایندگان",
      "مردم",
      "ساری",
      "میاندرود",
      "مدیریت",
      "شهری",
      "مرکز",
      "استان",
      "مازندران",
      "شهر",
      "ساری",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "موضوعات",
      "بازآفرینی",
      "شهری",
      "صورت",
      "جلسه",
      "پیشبرد",
      "محلات",
      "هدف",
      "شهری",
      "ساری",
      "بررسی",
      "قرار",
      "دستورات",
      "جهت",
      "تسریع",
      "امور",
      "توسط",
      "حسن",
      "احمدی",
      "نوری",
      "صادر",
      "دیدار",
      "نماینده",
      "دهلران",
      "بهزاد",
      "علیزاده",
      "نماینده",
      "مردم",
      "دهلران",
      "آبدانان",
      "بدره",
      "دره",
      "شهر",
      "مجلس",
      "شورای",
      "اسلامی",
      "امروز",
      "حضور",
      "دفتر",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "مسائل",
      "مشکلات",
      "بافت",
      "ناکارآمد",
      "شهر",
      "دهلران",
      "بحث",
      "بررسی",
      "قرار"
    ],
    "publish_date": "2021-10-25 18:34:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:40:59.352998"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/توزیع-بیش-از-۱۲-هزار-تن-قیر-رایگان-به-شهرداری‌های-سیستان-و-بلوچستان",
    "title": "توزیع بیش از ۱۲ هزار تن قیر رایگان به شهرداری‌های سیستان و بلوچستان",
    "text": "مدیرکل راه و شهرسازی استان سیستان و بلوچستان از توزیع ۱۲ هزار و ۵۱۳ تن قیر رایگان به شهرداری‌های استان در سال ۱۴۰۳ از محل اعتبارات بازآفرینی شهری خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مهدی پارسی مدیرکل راه و شهرسازی استان سیستان و بلوچستان گفت: این میزان قیر جهت آسفالت معابر محلات مورد هدف بازآفرینی شهری شهرهای زاهدان، زابل، جالق، سوران، سیرکان، محمدآباد، مهرستان، تفتان، زهک، جزینک و علی اکبر در قالب حواله سال گذشته به شهرداری‌های این شهرها اختصاص یافته است.\n\nپارسی تاکید کرد: این تخصیص در راستای بالابردن شاخص‌های کالبدی در این محلات و ارتقای سطح زندگی ساکنان محله‌های مورد هدف استان برنامه‌ریزی شده است و شهرداری‌ها موظف‌اند سهمیه قیر را صرف معابر فاقد آسفالت نمایند.\n\nمدیر کل راه و شهرسازی سیستان و بلوچستان تصریح کرد: با توجه به اینکه هدف در بازآفرینی شهری بهبود شرایط زندگی در مناطق کم‌برخوردار و فرسوده شهری است، تخصیص قیر رایگان به شهرداری‌ها کمک می‌کند تا این اهداف سریع‌تر و موثرتر محقق شود چرا که یکی از مهم‌ترین بخش‌های بازآفرینی، بهسازی و آسفالت معابر حاشیه شهرهاست.\n\nپارسی تاکید کرد: همچنین از آنجایی که معابر و خیابان‌ها بخش مهمی از زیرساخت‌های شهری هستند تخصیص قیر رایگان به شهرداری‌ها این امکان را می‌دهد که این زیرساخت‌ها را با کیفیت بهتر و سرعت بیشتری ترمیم یا بازسازی کنند که در نهایت به بهبود شرایط ترافیکی و زندگی افراد ساکن در این مناطق کمک می‌کند.\n\nمدیرکل راه و شهرسازی استان سیستان و بلوچستان با بیان اینکه تخصیص قیر رایگان به شهرداری‌ها از محل بازآفرینی شهری می‌تواند محرک قابل توجهی برای رشد و توسعه پایدار شهری باشد گفت: در صورتی که شهرداری‌ها همت کرده و بتوانند به موقع آسفالت معابر این مناطق را انجام دهند و این اداره کل نیز در قالب برنامه هر ساله قیر مورد نیاز را از شرکت بازآفرینی شهری ایران جذب و در اختیار آنها قرار می‌دهد.",
    "normalized_text": "مدیرکل راه و شهرسازی استان سیستان و بلوچستان از توزیع ۱۲ هزار و ۵۱۳ تن قیر رایگان به شهرداری‌های استان در سال ۱۴۰۳ از محل اعتبارات بازآفرینی شهری خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، مهدی پارسی مدیرکل راه و شهرسازی استان سیستان و بلوچستان گفت: این میزان قیر جهت آسفالت معابر محلات مورد هدف بازآفرینی شهری شهرهای زاهدان، زابل، جالق، سوران، سیرکان، محمدآباد، مهرستان، تفتان، زهک، جزینک و علی‌اکبر در قالب حواله سال گذشته به شهرداری‌های این شهرها اختصاص‌یافته است. \n\nپارسی تاکید کرد: این تخصیص در راستای بالابردن شاخص‌های کالبدی در این محلات و ارتقای سطح زندگی ساکنان محله‌های مورد هدف استان برنامه‌ریزی‌شده است و شهرداری‌ها موظف‌اند سهمیه قیر را صرف معابر فاقد آسفالت نمایند. \n\nمدیر کل راه و شهرسازی سیستان و بلوچستان تصریح کرد: با توجه به اینکه هدف در بازآفرینی شهری بهبود شرایط زندگی در مناطق کم‌برخوردار و فرسوده شهری است، تخصیص قیر رایگان به شهرداری‌ها کمک می‌کند تا این اهداف سریع‌تر و موثرتر محقق شود چرا که یکی از مهم‌ترین بخش‌های بازآفرینی، بهسازی و آسفالت معابر حاشیه شهرهاست. \n\nپارسی تاکید کرد: همچنین از آنجایی که معابر و خیابان‌ها بخش مهمی از زیرساخت‌های شهری هستند تخصیص قیر رایگان به شهرداری‌ها این امکان را می‌دهد که این زیرساخت‌ها را با کیفیت بهتر و سرعت بیشتری ترمیم یا بازسازی کنند که در نهایت به بهبود شرایط ترافیکی و زندگی افراد ساکن در این مناطق کمک می‌کند. \n\nمدیرکل راه و شهرسازی استان سیستان و بلوچستان با بیان اینکه تخصیص قیر رایگان به شهرداری‌ها از محل بازآفرینی شهری می‌تواند محرک قابل توجهی برای رشد و توسعه پایدار شهری باشد گفت: در صورتی که شهرداری‌ها همت کرده و بتوانند به موقع آسفالت معابر این مناطق را انجام دهند و این اداره کل نیز در قالب برنامه هر ساله قیر مورد نیاز را از شرکت بازآفرینی شهری ایران جذب و در اختیار آنها قرار می‌دهد.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "توزیع",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "استان",
      "سال",
      "محل",
      "اعتبارات",
      "بازآفرینی",
      "شهری",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "مهدی",
      "پارسی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "میزان",
      "قیر",
      "جهت",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرهای",
      "زاهدان",
      "زابل",
      "جالق",
      "سوران",
      "سیرکان",
      "محمدآباد",
      "مهرستان",
      "تفتان",
      "زهک",
      "جزینک",
      "قالب",
      "حواله",
      "سال",
      "گذشته",
      "شهرها",
      "پارسی",
      "تاکید",
      "تخصیص",
      "راستای",
      "بالابردن",
      "کالبدی",
      "محلات",
      "ارتقای",
      "سطح",
      "زندگی",
      "ساکنان",
      "هدف",
      "استان",
      "سهمیه",
      "قیر",
      "معابر",
      "فاقد",
      "آسفالت",
      "نمایند",
      "مدیر",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "تصریح",
      "توجه",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بهبود",
      "شرایط",
      "زندگی",
      "مناطق",
      "فرسوده",
      "شهری",
      "تخصیص",
      "قیر",
      "رایگان",
      "کمک",
      "اهداف",
      "موثرتر",
      "محقق",
      "بازآفرینی",
      "بهسازی",
      "آسفالت",
      "معابر",
      "حاشیه",
      "شهرهاست",
      "پارسی",
      "تاکید",
      "آنجایی",
      "معابر",
      "مهمی",
      "شهری",
      "تخصیص",
      "قیر",
      "رایگان",
      "کیفیت",
      "سرعت",
      "ترمیم",
      "بازسازی",
      "نهایت",
      "بهبود",
      "شرایط",
      "ترافیکی",
      "زندگی",
      "ساکن",
      "مناطق",
      "کمک",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "تخصیص",
      "قیر",
      "رایگان",
      "محل",
      "بازآفرینی",
      "شهری",
      "محرک",
      "توجهی",
      "توسعه",
      "پایدار",
      "شهری",
      "صورتی",
      "همت",
      "بتوانند",
      "موقع",
      "آسفالت",
      "معابر",
      "مناطق",
      "انجام",
      "اداره",
      "قالب",
      "برنامه",
      "قیر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جذب",
      "اختیار",
      "قرار"
    ],
    "publish_date": "2025-04-16 08:35:33+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:41:03.603424"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/هشدار-زمین‌گیر-شدن-نوسازی-بافت‌های-فرسوده",
    "title": "هشدار زمین‌گیر شدن نوسازی بافت‌های فرسوده",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که فرآیند صدور پروانه نه تنها طولانی، بلکه غیرقابل پیش‌بینی شده است،گفت:این روند نوسازی بافت فرسوده را زمین‌گیر می‌کند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری تسنیم، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران ، با اشاره به اهمیت کاهش زمان صدور پروانه ساختمانی اظهار کرد: یکی از مواردی که قانونگذار بر آن تأکید کرده، کاهش زمان صدور پروانه به کمتر از سه ماه است. طولانی بودن این فرآیند به‌ویژه در کلانشهرها به دلیل پیچیدگی‌های متعدد، به یک معضل جدی تبدیل شده است.\n\nمعاون وزیر راه و شهرسازی ادامه داد: البته در بسیاری از شهرهای کوچک و میانی، همکاران ما رصد و ارزیابی کرده‌اند که زمان صدور پروانه کمتر از سه ماه است و حتی در برخی شهرها این فرآیند طی یک تا دو هفته انجام می‌شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: در کلانشهرها، به دلیل حجم بالای پرونده‌ها و پیچیدگی‌های موجود، زمان صدور پروانه طولانی‌تر از حد تعیین شده در قانون است. هرچند بسیاری از کلانشهرها تلاش کرده‌اند فرآیندها را اصلاح کنند، اما واقعیت این است که در عمل هنوز موفقیت چشمگیری حاصل نشده و همچنان در شهرهایی مانند تهران، زمان صدور پروانه بسیار بیشتر از میزان قانونی است.\n\nگلپایگانی با تأکید بر نقش شرکت بازآفرینی شهری ایران در این زمینه تصریح کرد: مسئولیت اصلی پیگیری و هشدار از سوی شرکت بازآفرینی شهری ایران صورت می‌گیرد و تعامل با نهادهای مرتبط با وزارت راه و شهرسازی در دستور کار ما قرار دارد. با این حال، مسئولیت مستقیم بر عهده شهرداری‌ها و سازمان شهرداری‌هاست که تنظیم فرآیند صدور پروانه را بر عهده دارند. همکاران ما جلسات متعددی با این نهادها داشته‌اند و این روند ادامه خواهد داشت تا شاهد کاهش زمان صدور پروانه باشیم.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که زمان صدور پروانه نقش مهمی در ترغیب مردم به نوسازی دارد، اضافه کرد: متأسفانه فرآیند صدور پروانه نه تنها طولانی، بلکه غیرقابل پیش‌بینی شده است؛ به‌طوری که متقاضیان نمی‌توانند تخمین بزنند پروانه خود را طی سه ماه یا حتی یک سال آینده دریافت خواهند کرد.\n\nگلپایگانی با اشاره به مشکلات موجود در فرآیند صدور پروانه گفت: در حال حاضر بسیاری از مشکلات نظام ساخت و ساز کشور در مرحله صدور پروانه متمرکز شده‌اند؛ از احراز مالکیت گرفته تا ارزیابی وضع موجود ساختمان. در حالی که اگر بانک اطلاعات دقیقی از وضع موجود ساختمان‌ها مطابق پیش‌بینی قانونگذار در موضوع ممیزی ساختمان وجود داشت، نیازی به ارزیابی مجدد نبود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین تهیه نقشه، تأیید نقشه بین شهرداری و نظام مهندسی، پرداخت هزینه‌های صدور پروانه و مراجعات متعدد را از دیگر عوامل کندی فرآیند دانست و اضافه کرد: در گذشته به دلیل سودآوری بالای ساخت و ساز، نهادهای مختلف به این بخش وارد شدند و امروز برای انشعابات، بیمه کارگران، پرداخت عوارض و سایر هزینه‌ها، سازندگان باید در ابتدای پروژه مبالغ قابل توجهی پرداخت کنند.\n\nگلپایگانی اظهار داشت: عوارضی که شهرداری‌ها برای تأمین سرانه‌های خدماتی از محل صدور پروانه دریافت می‌کنند، ضروری است، اما در عمل بسیاری از شهرداری‌ها این منابع را به جای توسعه سرانه‌های شهری، صرف هزینه‌های جاری مانند پرداخت حقوق و نظافت شهر می‌کنند که همین موضوع، اهداف تعیین شده را تحت‌الشعاع قرار داده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران تأکید کرد: طولانی شدن زمان صدور پروانه، به‌ویژه در کلانشهرها، رغبت به ساخت و ساز را کاهش داده است و تسهیل و تسریع در این فرآیند می‌تواند به طور مؤثری به رشد صدور پروانه در بافت‌ها و رونق نوسازی شهری کمک کند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که فرآیند صدور پروانه نه‌تنها طولانی، بلکه غیرقابل پیش‌بینی‌شده است، گفت: این روند نوسازی بافت فرسوده را زمین‌گیر می‌کند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری تسنیم، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران، با اشاره به اهمیت کاهش زمان صدور پروانه ساختمانی اظهار کرد: یکی از مواردی که قانونگذار بر آن تأکید کرده، کاهش زمان صدور پروانه به کمتر از سه ماه است. طولانی بودن این فرآیند به‌ویژه در کلانشهرها به دلیل پیچیدگی‌های متعدد، به یک معضل جدی تبدیل‌شده است. \n\nمعاون وزیر راه و شهرسازی ادامه داد: البته در بسیاری از شهرهای کوچک و میانی، همکاران ما رصد و ارزیابی کرده‌اند که زمان صدور پروانه کمتر از سه ماه است و حتی در برخی شهرها این فرآیند طی یک تا دو هفته انجام می‌شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: در کلانشهرها، به دلیل حجم بالای پرونده‌ها و پیچیدگی‌های موجود، زمان صدور پروانه طولانی‌تر از حد تعیین‌شده در قانون است. هرچند بسیاری از کلانشهرها تلاش کرده‌اند فرآیندها را اصلاح کنند، اما واقعیت این است که در عمل هنوز موفقیت چشمگیری حاصل نشده و همچنان در شهرهایی مانند تهران، زمان صدور پروانه بسیار بیشتر از میزان قانونی است. \n\nگلپایگانی با تأکید بر نقش شرکت بازآفرینی شهری ایران در این زمینه تصریح کرد: مسئولیت اصلی پیگیری و هشدار از سوی شرکت بازآفرینی شهری ایران صورت می‌گیرد و تعامل با نهادهای مرتبط با وزارت راه و شهرسازی در دستور کار ما قرار دارد. با این حال، مسئولیت مستقیم بر عهده شهرداری‌ها و سازمان شهرداری‌هاست که تنظیم فرآیند صدور پروانه را بر عهده دارند. همکاران ما جلسات متعددی با این نهادها داشته‌اند و این روند ادامه خواهد داشت تا شاهد کاهش زمان صدور پروانه باشیم. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که زمان صدور پروانه نقش مهمی در ترغیب مردم به نوسازی دارد، اضافه کرد: متأسفانه فرآیند صدور پروانه نه‌تنها طولانی، بلکه غیرقابل پیش‌بینی‌شده است؛ به‌طوری که متقاضیان نمی‌توانند تخمین بزنند پروانه خود را طی سه ماه یا حتی یک سال آینده دریافت خواهند کرد. \n\nگلپایگانی با اشاره به مشکلات موجود در فرآیند صدور پروانه گفت: در حال حاضر بسیاری از مشکلات نظام ساخت و ساز کشور در مرحله صدور پروانه متمرکز شده‌اند؛ از احراز مالکیت گرفته تا ارزیابی وضع موجود ساختمان. در حالی که اگر بانک اطلاعات دقیقی از وضع موجود ساختمان‌ها مطابق پیش‌بینی قانونگذار در موضوع ممیزی ساختمان وجود داشت، نیازی به ارزیابی مجدد نبود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین تهیه نقشه، تأیید نقشه بین شهرداری و نظام مهندسی، پرداخت هزینه‌های صدور پروانه و مراجعات متعدد را از دیگر عوامل کندی فرآیند دانست و اضافه کرد: در گذشته به دلیل سودآوری بالای ساخت و ساز، نهادهای مختلف به این بخش وارد شدند و امروز برای انشعابات، بیمه کارگران، پرداخت عوارض و سایر هزینه‌ها، سازندگان باید در ابتدای پروژه مبالغ قابل توجهی پرداخت کنند. \n\nگلپایگانی اظهار داشت: عوارضی که شهرداری‌ها برای تأمین سرانه‌های خدماتی از محل صدور پروانه دریافت می‌کنند، ضروری است، اما در عمل بسیاری از شهرداری‌ها این منابع را به جای توسعه سرانه‌های شهری، صرف هزینه‌های جاری مانند پرداخت حقوق و نظافت شهر می‌کنند که همین موضوع، اهداف تعیین‌شده را تحت‌الشعاع قرار داده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران تأکید کرد: طولانی شدن زمان صدور پروانه، به‌ویژه در کلانشهرها، رغبت به ساخت و ساز را کاهش داده است و تسهیل و تسریع در این فرآیند می‌تواند به طور مؤثری به رشد صدور پروانه در بافت‌ها و رونق نوسازی شهری کمک کند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فرآیند",
      "صدور",
      "پروانه",
      "طولانی",
      "غیرقابل",
      "نوسازی",
      "بافت",
      "فرسوده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "تسنیم",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "اهمیت",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "اظهار",
      "مواردی",
      "قانونگذار",
      "تأکید",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "کمتر",
      "ماه",
      "طولانی",
      "فرآیند",
      "کلانشهرها",
      "دلیل",
      "متعدد",
      "معضل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "شهرهای",
      "میانی",
      "همکاران",
      "رصد",
      "ارزیابی",
      "زمان",
      "صدور",
      "پروانه",
      "کمتر",
      "ماه",
      "شهرها",
      "فرآیند",
      "هفته",
      "انجام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کلانشهرها",
      "دلیل",
      "حجم",
      "بالای",
      "موجود",
      "زمان",
      "صدور",
      "پروانه",
      "قانون",
      "هرچند",
      "کلانشهرها",
      "تلاش",
      "فرآیندها",
      "اصلاح",
      "واقعیت",
      "عمل",
      "موفقیت",
      "چشمگیری",
      "حاصل",
      "نشده",
      "شهرهایی",
      "تهران",
      "زمان",
      "صدور",
      "پروانه",
      "میزان",
      "قانونی",
      "گلپایگانی",
      "تأکید",
      "نقش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زمینه",
      "تصریح",
      "مسئولیت",
      "اصلی",
      "پیگیری",
      "هشدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صورت",
      "تعامل",
      "نهادهای",
      "مرتبط",
      "وزارت",
      "شهرسازی",
      "دستور",
      "کار",
      "قرار",
      "مسئولیت",
      "مستقیم",
      "سازمان",
      "تنظیم",
      "فرآیند",
      "صدور",
      "پروانه",
      "همکاران",
      "جلسات",
      "متعددی",
      "نهادها",
      "ادامه",
      "شاهد",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "باشیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "زمان",
      "صدور",
      "پروانه",
      "نقش",
      "مهمی",
      "ترغیب",
      "مردم",
      "نوسازی",
      "اضافه",
      "متأسفانه",
      "فرآیند",
      "صدور",
      "پروانه",
      "طولانی",
      "غیرقابل",
      "متقاضیان",
      "تخمین",
      "بزنند",
      "پروانه",
      "ماه",
      "سال",
      "آینده",
      "دریافت",
      "گلپایگانی",
      "اشاره",
      "مشکلات",
      "موجود",
      "فرآیند",
      "صدور",
      "پروانه",
      "حاضر",
      "مشکلات",
      "نظام",
      "ساخت",
      "کشور",
      "مرحله",
      "صدور",
      "پروانه",
      "متمرکز",
      "احراز",
      "مالکیت",
      "ارزیابی",
      "وضع",
      "موجود",
      "ساختمان",
      "بانک",
      "اطلاعات",
      "دقیقی",
      "وضع",
      "موجود",
      "مطابق",
      "قانونگذار",
      "موضوع",
      "ممیزی",
      "ساختمان",
      "نیازی",
      "ارزیابی",
      "مجدد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقشه",
      "تأیید",
      "نقشه",
      "شهرداری",
      "نظام",
      "مهندسی",
      "پرداخت",
      "صدور",
      "پروانه",
      "مراجعات",
      "متعدد",
      "عوامل",
      "کندی",
      "فرآیند",
      "اضافه",
      "گذشته",
      "دلیل",
      "سودآوری",
      "بالای",
      "ساخت",
      "نهادهای",
      "مختلف",
      "امروز",
      "انشعابات",
      "بیمه",
      "کارگران",
      "پرداخت",
      "عوارض",
      "سازندگان",
      "ابتدای",
      "پروژه",
      "مبالغ",
      "توجهی",
      "پرداخت",
      "گلپایگانی",
      "اظهار",
      "عوارضی",
      "تأمین",
      "خدماتی",
      "محل",
      "صدور",
      "پروانه",
      "دریافت",
      "ضروری",
      "عمل",
      "منابع",
      "توسعه",
      "شهری",
      "پرداخت",
      "حقوق",
      "نظافت",
      "شهر",
      "موضوع",
      "اهداف",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تأکید",
      "طولانی",
      "زمان",
      "صدور",
      "پروانه",
      "کلانشهرها",
      "رغبت",
      "ساخت",
      "کاهش",
      "تسهیل",
      "تسریع",
      "فرآیند",
      "مؤثری",
      "صدور",
      "پروانه",
      "رونق",
      "نوسازی",
      "شهری",
      "کمک"
    ],
    "publish_date": "2025-04-28 11:13:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:41:07.950256"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-برنامه-پایش-شبکه-یک-سیما-افزایش-سرانه‌های-خدماتی-در-محلات-هدف-با-اجرای-کامل-بسته-تشویقی-کالبدی",
    "title": "معاون وزیر راه و شهرسازی در برنامه پایش شبکه یک سیما : افزایش سرانه‌های خدماتی در محلات هدف با اجرای کامل بسته تشویقی کالبدی",
    "text": "معاون وزیر راه و شهرسازی خبر داد: از مهرماه سال جاری تاکنون با اجرای بسته تشویقی شهرسازانه در بافت‌های فرسوده، شاهد ۳۳۵ درصد رشد در صدور پروانه ساخت در شهر تهران در مقایسه با مدت مشابه سال قبل هستیم.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در گفت وگو با برنامه پایش شبکه یک با اشاره به اینکه بیش از ۱۶۶ هزار هکتار از مساحت شهرها معادل یک چهارم سطوح شهری بناهای ناپایدار و لرزان هستند، گفت: در حدود 1 میلیون و 400 هزار واحد در بافت میانی ( بافت فرسوده) حدود 328 هزار واحد در بافت فرسوده تاریخی و در حدود یک میلیون واحد بنای ناپایدار در سکونتگاه‌های غیررسمی و حاشیه‌نشینی شناسایی شده است.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در استان خراسان رضوی حدود 278 هزار و استان تهران 248 هزار بالاترین تعداد بناهای ناپایدار را دارند که پس از این دو استان، استان اصفهان بیشترین بنای ناپایدار را نسبت به دیگر استانهای کشور دارد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه 2 میلیون و هفتصد هزار بنای ناپایدار لرزان و ایمن نیستند و با کوچکترین زلزله آوار خواهند شد، گفت: نفوذناپذیری این محدوده از مشکلات اساسی است در حال حاضر هم اگر زلزله پیش نیاید، برای خدمات اورژانس و آتش‌نشانی هم به سختی دسترسی دارند.\n\nاو اظهارکرد: بدلیل تبعیض صورت گرفته این مناطق محروم و از روند توسعه شهری عقب افتاده‌اند و عمده حمایت‌ها، رانت‌ها و ارزش افزوده‌‌ها در مناطق بالای شهرها بوده است.\n\nآئینی نامقاوم بودن، نفوذناپذیری و عقب‌ماندگی محدوده‌های ناکارآمد از توسعه شهری را سه ویژگی اصلی محدوده ناکارآمد شهری برشمرد و اظهار کرد: با درک این موضوع‌، مجموع مسئولان وزارت راه و شهرسازی بدنبال این هستند که فاصله را کم کنند و امر بازآفرینی شهری در کشور را شتاب دهند.\n\nاو با یادآوری زلزله بم که در یک شب ۳۵ هزار نفر به کام مرگ فرو رفتند، گفت: در سالگرد زلزله بم، در یک حرکت جهادی و با استفاده از ظرفیت بم، 35 سفیر نوسازی از شهرستان بم به همراه نمایندگان شرکت بازآفرینی شهری به 101 شهر کشور سفر کردند.\n\nمعاون وزیر راه و شهرسازی افزود: سفیران نوسازی بم، برای ایران قوی در طی این روزها با مدیران شهری‌، سازندگان‌، توسعه‌گران و مردم ساکن در محلات فرسوده نشست‌ها و جلسات متعددی برگزار کردند و به آنان یادآور شدند که با نوسازی واحد‌های فرسوده می‌توان از حادثه‌ای مجدد مانند بم جلوگیری کرد.\n\nآئینی افزود: سفیران در این نشست‌ها از ساکنین محلات هدف در گفت‌وگوهای چهره به چهره از مردم خواستند ناظر بر ساخت و ساز باشید و از مهندسان ناظرتان به اصرار بخواهید که حتما تمامی ضوابط ساخت در ساختمان را رعایت کنند، واقعیت این است که اگر در ساخت جدید، مقرارت ملی ساختمان رعایت شود، هیچ هموطنی در زلزله شدید هم جانش در خطر نخواهد بود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان در این محدوده‌ها با دو مشکل مواجه هستیم، گفت‌: مردم ساکن در این واحدها به تنهایی و بدون حمایت، توانایی بازسازی واحدهای خود را ندارند و از سوی دیگر سازندگان و توسعه‌گران بدلیل اینکه این محدوده‌ها برای آنها بازده اقتصادی ندارد، رغبت به حضور ندارند.\n\nآئینی با یادآوری اینکه مجموعه شهرداری‌ها و دولت در قالب بسته‌های تشویقی حمایت موثری داشته باشند، گفت: در قانون و در برنامه ششم توسعه آمده است، و همچنین در قانون حمایت از احیاء و بهسازی و نوسازی بافت‌های فرسوده شهری وزارت راه و شهرسازی و کشور و شهرداری‌ها در سطوح مختلف مجری بازآفرینی شهری هستند.\n\nاو با بیان اینکه وزارت راه و شهرسازی در امر بازآفرینی در سطوح ملی به عنوان سیاست‌گذار به شمار می‌آید، گفت: در سطوح محلی شهرداری‌ها مسئول نوسازی بافت‌های فرسوده هستند و در قالب سه سطح ستاد بازآفرینی شهری پایدار ملی، استانی و شهرستانی با یکدیگر کار می‌کنیم. که در سطح ملی شخص رئیس جمهور رئیس آن و وزیر راه و شهرسازی نایب رئیس آن و سیاست‌گذار و دبیرخانه این ستاد به شرکت بازآفرینی شهری ایران محول شده و در سطح استان، ریاست آن برعهده استاندار و در سطح شهرستان بر عهده فرماندار است.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه در سه حوزه بسته تشویقی تعریف شده است، گفت: حوزه اول مربوط به تسهیلات اداری کاری و در رابطه با مجوز صدور پروانه و تراکم ساخت توسط شهرداری‌هاست هم اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می‌توانند ۱۰۰ درصد را هم تخفیف دهند و معادل آن جز مطالبات شهرداری‌ها از دولت هست و دولت پرداخت خواهد کرد، گفت: زمان صدور پروانه ساختمانی به طور متوسط بیش از 6 ماه طول می کشدکه طبق مصوبه شورایعالی اداری، شهرداری‌ها باید ظرف دو هفته برای متقاضیان در محدوده بافت‌های ناکارآمد شهری پروانه ساخت صادر کنند.\n\nآئینی با بیان باید یک مطالبه عمومی در رابطه با تخفیف عوارض نوسازی و تراکم ساخت و زمان صدور پروانه ساخت ایجاد شود، گفت: اعضای شورای شهر به عنوان سفیران نوسازی باید در رابطه با مطالبات عمومی مردم در بافت‌های فرسوده توجه جدی داشته باشند.\n\nاو در رابطه با بسته تشویقی در قالب تسهیلات ارزان قیمت گفت‌: توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه پروژه‎های دانشگاهی و تجارب سالیان گذشته نشان می‌دهد که بسته تشویقی شهرسازانه به عنوان بسته موثر برای سازندگان و توسعه‌گران به شمار می‌آید، اظهارکرد: در بخشی از این بسته تشویقی افزایش معقول تراکم مدنظر است بدین ترتیب دو طبقه به سه طبقه، سه طبقه به چهار طبقه و یا اینکه یک طبقه اضافه شده و همچنین تسهیلات در رابطه با ضوابط پارکینگ، معماری و کاربری‌ها دیده شده است.\n\nآئینی در تشریح بسته تشویقی کالبدی شهرسازانه مصوب شورای عالی شهرسازی و معماری کشور با اشاره به اینکه براساس این مصوبه پلاک فرسوده که امکان تجمیع ندارند و یا پلاک فرسوده‌ای که از سه طرف به کاربری‌های عمومی نظیر درمانگاه‌، مدرسه‌، بانک و غیره متصل باشد این پلاک‌ها حتی کمتر از حد نصاب تفکیک‌، می‌توانند پروانه ساخت ‌از شهرداری‌ها دریافت کنند‌ و اظهارکرد: در بافت‌های فرسوده، پلاک‌هایی هستند که حدنصاب تجمیع را دارند که به ۱۵۰ متر می‌رسد، دو متر می‌توانند طولی سطح اشغالی بمنظور ساخت واحدهای بزرگتر‌، تسهیلات مربوط به پارکینگ و امکان درب اضافه هم به آن‌ها داده می‌شود و مهمتر اینکه اجازه می‌دهد که سازندگان مسکن استطاعت (واحد‌های کمتر از 70 متر) برای گروه‌های کم درآمد بسازند و بالکن و تراس به عنوان تراکم محاسبه نمی‌شود.\n\nاو در رابطه با نوسازی در مقیاس محورهای اصلی محلات فرسوده گفت: متقاضیان این گروه باید دارای حد نصاب تفکیک (که در هر شهر متفاوت است) یا حاصل از تجمیع به حد نصاب تفکیک برسند یک طبقه تشویقی و علاوه بر آن مشوق‌های که در گروه قبل بیان شد، اعطاء می شود .\n\nدر ادامه دبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه شهرداری تهران در صدور عوارض نوسازی و تراکم ساخت بطور 100 درصد و در سایر شهرها شهرداری‌ها بطور متوسط 80 درصد تخفیف‌ می‌دهند، افزود: سازندگانی که در مقیاس محله محور اقدام به نوسازی می‌کنند علاوه بر اعطای حداکثر یک طبقه تشویقی، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های تجاری، خدماتی و اداری در نظر گرفته شده است.\n\nمعاون وزیر راه و شهرسازی اظهارکرد: برای کسانی است که در مقیاس محله‎ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند، اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های مشاغل نظیر تجاری، خدماتی و اداری‌، امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظور تامین بخشی از پارکینگ‌های مورد نیاز، از جمله ضوابط تشویقی نوسازی در مقیاس محله‌ای و بلوک شهری به شمار می‌رود.\n\nاو تصریح‌کرد؛ شهرداری‌ها می‌توانند بسته تشویقی شهرسازانه خودشان را متناسب با شرایط اقتصادی، اجتماعی و اقلیم شهر خودشان را با توچه به بسته تشویقی شهر‌سازانه مصوب شواری عالی شهرسازی و معماری کشور و اسناد بالادستی تهیه و در کمیسیون ماده 5 استان مصوب کنند. آئینی با اشاره به تجربه 24 ساله خودش در زمینه بازآفرینی شهری اظهارکرد: در هر دوره که دولت و شهرداری‌ها در امر بازآفرینی شهری دخالت مستقیم داشته‌اند، پروژه‌های بازآفرینی شهری به نتایج قابل قبولی منجر نشده است، زیرا بازآفرینی شهری میدانی برای حضور مستقیم مردم است و اینکه که هر زمان بسته‌های تشویقی و حمایتی از سوی دولت و شهرداری برای مردم ساکن و سازندگان تدارک دیده شده، پروژه‌های بازآفرینی با موفقیت روبرو بوده است.\n\nاو افزود: از سال 88 الی 92 که بخشی از منابع و حمایت‌های مسکن مهر به سمت نوسازی بافت‌های فرسوده هدایت شد، موفقیت‌های خوبی در زمینه بازآفرینی شهری دست پیدا کردیم و هر زمان بسته‌های تشویقی و مشوق را برداشتیم، امر بازآفرینی شهری 90 درصد کاهش پیدا کرده است.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه‌ تا کنون در حدود 220 هزا‌ر بنای فرسوده تخریب شده و 710 هزار واحد جدید ساخته شده است، گفت: نصف این عملکرد مربوط به چهارساله 88 الی 92 می باشد و از 92 تا‌کنون تنها در حدود 80 هزار مسکن مورد حمایت قرار گرفته است.\n\nآئینی با بیان اینکه از مهرماه تا کنون با اجرای بسته شویقی شهرسازانه در شهر تهران بصورت نقطه‌ای در حدود 200 درصد رشد تعداد واحد مسکن شاهد هستیم. گقت: در سال گذشته بصورت نقطه‌ای در شهر تهران در حدود 2900 واحد پروانه داشتیم که امسال به 8650 واحد رسیده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت با اینکه از مهر ماه تا کنون با اجرای بسته تشویقی شهرسازانه در بافت‌های فرسوده، شاهد 233 درصد رشد در صدور پروانه ساخت در شهر تهران هستیم.گفت: در 166 هزار هکتار بافت ناکارآمد شهری مصوب در حدود 5400 محله هدف بازآفرینی شهری شناسایی شده که شاید از این میزان محلات ما با کمتر از 5 درصد با تراکم جمعیت بالا مواجه هستیم در واقع با رعایت سرانه‌های مصوبه شورای عالی شهرسازی و معماری ظرفیت افزایش جمعیت در این بافت‌ها داریم.\n\nمعاون وزیر راه و شهرسازی با اینکه افزایش واحد مسکن به منزله افزایش جمعیت نیست، گفت: در شهر تهران که در حدود 45 درصد بافت فرسوده نوسازی شده و تقریبا در حدود 40 درصد به تعداد واحدها افزایش یافته اما تنها 6 درصد جمعیت بافت فرسوده افزایش یافته در واقع می‌توان گفت، بعد خانوارها کاهش پیدا کرده، مسکن استطاعت و کوچکتر ساخته شده و نکته مهمتر اینکه ما در مقایسه با بالای شهر وقتی می‌گوییم که مناطق فرسوده از روند توسعه عقب مانده اند، متاسفانه این داستان را داریم، مثلا الهیه، ولنجک وقتی در مناطق توسعه یافته و بالای شهر تراکم داده می شود‌، نمی‌گویند که افزایش جمعیت رخ داده اما در بافت‌های فرسوده تراکم متوسط طبقات حداکثر الی 4، 5 طبقه است و قرار نیست برج سازی شود و وضعیت موجود این بافت‌ها و کوچه‌های یک متری و آشتی‌کنان را تبدیل به حداقل 6 متری، 10 متری و 12 متری که ماشین، اورژانس و آمبولانس می‌توانند تردد کنند، خانه‌ها پارکینگ دارند که قبل نداشتند، در کنار آن ساختمان‌های با سازه‌های مستحکم 4 الی 5 طبقه ساخته و جان انسان‌ها خفظ می‌شود بعبارت دیگر، ما در شرایط موجود و شرایط میدان دست به انتخاب زدیم تا بتوانیم با شتاب‌بخشی به موضوع جریان نوسازی بافت‌های فرسوده جان انسان در این مناطق را نجات دهیم.\n\nآئینی افزود: به بسته‌های تشویقی اگر خوب دقت شود مدنظرش افزایش سرانه‌های خدماتی نیز در آن هست، که خدمات بصورت طبقاتی تامین شود که جای دیگر این اختیار نیست.\n\nمعاون وزیر راه و شهر سازی با اشاره به اینکه ما در کنار تسریع روند افزایش نوسازی بناهای فرسوده، سرانه‌های خدماتی و محورهای ارتباطی در چریان نوسازی باید افزایش پیدا کند، گفت‌: این نوسازی‌ها سرجمع به نوسازی محله‌ای منتهی می‌شود این سرانه‌ها متناسب به جمعیت باید اصلاح‌ شود و مهمتر اینکه این مصوبه اجازه نمی‌دهد محلات فرسوده‌ای که سرانه خدماتی آنان پایین است از بسته تشویقی استفاده کنند بنابراین حداقل شرط بهره‌مندی محله فرسوده از بسته تشویقی مصوب داشتن یک سوم سرانه حدماتی آن تامین شده باشد و از شهرداری درخواست داریم که سریعتر محلات مشمول در بافت‌های فرسوده مشخص کنند.\n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه خوشبختانه وزیر راه و شهرسازی در ارتباط با نوسازی بافت‌های فرسوده تاکید جدی دارند، گفت: وزیر راه شهرسازی درک عمیق و جدی از ظرفیت نوسازی بافت فرسوده دارند ایشان اعلام داشتند\" نوسازی در بافت های فرسوده از کمترین آسیب برای تامین مسکن برای مردم برخوردار است\" او افزود : بافت‌های فرسوده حداقل خدمات زیر بنایی و رو بنایی برخوردارند و مهمترین اینکه هویت و فرهنگ و هم افراد در محله یکدیگر را می‌شناسند و ما باید بستر آماده کنیم که خانه فرسوده و ناپایدار تبدیل به واحد مسکونی 5 طبقه که دو طبقه با مالکین برسد و سه طبقه نیاز جامعه به مسکن را تامین کند.\n\nمدیر عامل شرکت بازآفرینی شهری اظهارکرد: متقاضیان مسکن رغبت دارند تا در درون شهرها ساکن شوند تا این که خارج از شهر برای خود مسکن تامین کنند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مجموع سه بسته تشویقی ( اداری – مالی و شهرسازانه ) انگیزه را در سازندگان و توسعه‌گران برای رغبت به ورود محلات فرسوده ایجاد خواهد کرد، گفت: نامعادله اقتصادی برای سازندگان در محلات فرسوده شهر با استفاده از این بسته حل می شود و خوشبختانه نمایندگان مجلس شورای اسلامی پیشنهاد ما را با عنوان طرح کلید به کلید در محلات متراکم در بافت‌های فرسوده را مصوب کردند که بر اساس آن اجازه می‌دهد زمین واگذار شود و واحدهای مسکونی ساخته شده با 40 درصد تخفیف برای جابجایی واحدهای فرسوده واگذار شود.\n\nآئینی در پایان با اشاره به اینکه از یک میلیون واحد نهضت ملی مسکن 200 هزار واحد باید در بافت‌های فرسوده تولید شود، گفت: از شهرداری‌ها، سازندگان و توسعه‌گران درخواست داریم در قبال مسئولیت اجتماعی خودشان و با استفاده از فرصت بی‌نظیر مجموع بسته‌های تشویقی به‌ کمک مردم در محلات فرسوده شهری برای نوسازی بیایند",
    "normalized_text": "معاون وزیر راه و شهرسازی خبر داد: از مهرماه سال جاری تاکنون با اجرای بسته تشویقی شهرسازانه در بافت‌های فرسوده، شاهد ۳۳۵ درصد رشد در صدور پروانه ساخت در شهر تهران در مقایسه با مدت مشابه سال قبل هستیم. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در گفت‌وگو با برنامه پایش شبکه یک با اشاره به اینکه بیش از ۱۶۶ هزار هکتار از مساحت شهرها معادل یک چهارم سطوح شهری بناهای ناپایدار و لرزان هستند، گفت: در حدود ۱ میلیون و ۴۰۰ هزار واحد در بافت میانی (بافت فرسوده) حدود ۳۲۸ هزار واحد در بافت فرسوده تاریخی و در حدود یک‌میلیون واحد بنای ناپایدار در سکونتگاه‌های غیررسمی و حاشیه‌نشینی شناسایی‌شده است. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در استان خراسان رضوی حدود ۲۷۸ هزار و استان تهران ۲۴۸ هزار بالاترین تعداد بناهای ناپایدار را دارند که پس از این دو استان، استان اصفهان بیشترین بنای ناپایدار را نسبت به دیگر استانهای کشور دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه ۲ میلیون و هفتصد هزار بنای ناپایدار لرزان و ایمن نیستند و با کوچکترین زلزله آوار خواهند شد، گفت: نفوذناپذیری این محدوده از مشکلات اساسی است در حال حاضر هم اگر زلزله پیش نیاید، برای خدمات اورژانس و آتش‌نشانی هم به سختی دسترسی دارند. \n\nاو اظهارکرد: بدلیل تبعیض صورت گرفته این مناطق محروم و از روند توسعه شهری عقب افتاده‌اند و عمده حمایت‌ها، رانت‌ها و ارزش افزوده‌ها در مناطق بالای شهرها بوده است. \n\nآئینی نامقاوم بودن، نفوذناپذیری و عقب‌ماندگی محدوده‌های ناکارآمد از توسعه شهری را سه ویژگی اصلی محدوده ناکارآمد شهری برشمرد و اظهار کرد: با درک این موضوع، مجموع مسئولان وزارت راه و شهرسازی بدنبال این هستند که فاصله را کم کنند و امر بازآفرینی شهری در کشور را شتاب دهند. \n\nاو با یادآوری زلزله بم که در یک شب ۳۵ هزار نفر به کام مرگ فرو رفتند، گفت: در سالگرد زلزله بم، در یک حرکت جهادی و با استفاده از ظرفیت بم، ۳۵ سفیر نوسازی از شهرستان بم به همراه نمایندگان شرکت بازآفرینی شهری به ۱۰۱ شهر کشور سفر کردند. \n\nمعاون وزیر راه و شهرسازی افزود: سفیران نوسازی بم، برای ایران قوی در طی این روزها با مدیران شهری، سازندگان، توسعه‌گران و مردم ساکن در محلات فرسوده نشست‌ها و جلسات متعددی برگزار کردند و به آنان یادآور شدند که با نوسازی واحد‌های فرسوده می‌توان از حادثه‌ای مجدد مانند بم جلوگیری کرد. \n\nآئینی افزود: سفیران در این نشست‌ها از ساکنین محلات هدف در گفت‌وگوهای چهره به چهره از مردم خواستند ناظر بر ساخت و ساز باشید و از مهندسان ناظرتان به اصرار بخواهید که حتما تمامی ضوابط ساخت در ساختمان را رعایت کنند، واقعیت این است که اگر در ساخت جدید، مقرارت ملی ساختمان رعایت شود، هیچ هموطنی در زلزله شدید هم جانش در خطر نخواهد بود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان در این محدوده‌ها با دو مشکل مواجه هستیم، گفت: مردم ساکن در این واحدها به تنهایی و بدون حمایت، توانایی بازسازی واحدهای خود را ندارند و از سوی دیگر سازندگان و توسعه‌گران بدلیل اینکه این محدوده‌ها برای آنها بازده اقتصادی ندارد، رغبت به حضور ندارند. \n\nآئینی با یادآوری اینکه مجموعه شهرداری‌ها و دولت در قالب بسته‌های تشویقی حمایت موثری داشته باشند، گفت: در قانون و در برنامه ششم توسعه آمده است، و همچنین در قانون حمایت از احیاء و بهسازی و نوسازی بافت‌های فرسوده شهری وزارت راه و شهرسازی و کشور و شهرداری‌ها در سطوح مختلف مجری بازآفرینی شهری هستند. \n\nاو با بیان اینکه وزارت راه و شهرسازی در امر بازآفرینی در سطوح ملی به عنوان سیاست‌گذار به شمار می‌آید، گفت: در سطوح محلی شهرداری‌ها مسئول نوسازی بافت‌های فرسوده هستند و در قالب سه سطح ستاد بازآفرینی شهری پایدار ملی، استانی و شهرستانی با یکدیگر کار می‌کنیم. که در سطح ملی شخص رئیس‌جمهور رئیس آن و وزیر راه و شهرسازی نایب‌رئیس آن و سیاست‌گذار و دبیرخانه این ستاد به شرکت بازآفرینی شهری ایران محول شده و در سطح استان، ریاست آن برعهده استاندار و در سطح شهرستان بر عهده فرماندار است. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه در سه حوزه بسته تشویقی تعریف‌شده است، گفت: حوزه اول مربوط به تسهیلات اداری کاری و در رابطه با مجوز صدور پروانه و تراکم ساخت توسط شهرداری‌هاست هم‌اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می‌توانند ۱۰۰ درصد را هم تخفیف دهند و معادل آن جز مطالبات شهرداری‌ها از دولت هست و دولت پرداخت خواهد کرد، گفت: زمان صدور پروانه ساختمانی به طور متوسط بیش از ۶ ماه طول می‌کشدکه طبق مصوبه شورایعالی اداری، شهرداری‌ها باید ظرف دو هفته برای متقاضیان در محدوده بافت‌های ناکارآمد شهری پروانه ساخت صادر کنند. \n\nآئینی با بیان باید یک مطالبه عمومی در رابطه با تخفیف عوارض نوسازی و تراکم ساخت و زمان صدور پروانه ساخت ایجاد شود، گفت: اعضای شورای شهر به عنوان سفیران نوسازی باید در رابطه با مطالبات عمومی مردم در بافت‌های فرسوده توجه جدی داشته باشند. \n\nاو در رابطه با بسته تشویقی در قالب تسهیلات ارزان‌قیمت گفت: توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه پروژه‎های دانشگاهی و تجارب سالیان گذشته نشان می‌دهد که بسته تشویقی شهرسازانه به عنوان بسته موثر برای سازندگان و توسعه‌گران به شمار می‌آید، اظهارکرد: در بخشی از این بسته تشویقی افزایش معقول تراکم مدنظر است بدین ترتیب دو طبقه به سه‌طبقه، سه‌طبقه به چهار طبقه و یا اینکه یک طبقه اضافه‌شده و همچنین تسهیلات در رابطه با ضوابط پارکینگ، معماری و کاربری‌ها دیده‌شده است. \n\nآئینی در تشریح بسته تشویقی کالبدی شهرسازانه مصوب شورای عالی شهرسازی و معماری کشور با اشاره به اینکه براساس این مصوبه پلاک فرسوده که امکان تجمیع ندارند و یا پلاک فرسوده‌ای که از سه طرف به کاربری‌های عمومی نظیر درمانگاه، مدرسه، بانک و غیره متصل باشد این پلاک‌ها حتی کمتر از حد نصاب تفکیک، می‌توانند پروانه ساخت از شهرداری‌ها دریافت کنند و اظهارکرد: در بافت‌های فرسوده، پلاک‌هایی هستند که حدنصاب تجمیع را دارند که به ۱۵۰ متر می‌رسد، دو متر می‌توانند طولی سطح اشغالی بمنظور ساخت واحدهای بزرگتر، تسهیلات مربوط به پارکینگ و امکان درب اضافه هم به آن‌ها داده می‌شود و مهمتر اینکه اجازه می‌دهد که سازندگان مسکن استطاعت (واحد‌های کمتر از ۷۰ متر) برای گروه‌های کم‌درآمد بسازند و بالکن و تراس به عنوان تراکم محاسبه نمی‌شود. \n\nاو در رابطه با نوسازی در مقیاس محورهای اصلی محلات فرسوده گفت: متقاضیان این گروه باید دارای حد نصاب تفکیک (که در هر شهر متفاوت است) یا حاصل از تجمیع به حد نصاب تفکیک برسند یک طبقه تشویقی و علاوه بر آن مشوق‌های که در گروه قبل بیان شد، اعطاء می‌شود. \n\nدر ادامه دبیر ستاد ملی بازآفرینی شهری پایدار با بیان اینکه شهرداری تهران در صدور عوارض نوسازی و تراکم ساخت بطور ۱۰۰ درصد و در سایر شهرها شهرداری‌ها بطور متوسط ۸۰ درصد تخفیف می‌دهند، افزود: سازندگانی که در مقیاس محله محور اقدام به نوسازی می‌کنند علاوه بر اعطای حداکثر یک طبقه تشویقی، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های تجاری، خدماتی و اداری در نظر گرفته‌شده است. \n\nمعاون وزیر راه و شهرسازی اظهارکرد: برای کسانی است که در مقیاس محله‎ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند، اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های مشاغل نظیر تجاری، خدماتی و اداری، امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظور تامین بخشی از پارکینگ‌های مورد نیاز، از جمله ضوابط تشویقی نوسازی در مقیاس محله‌ای و بلوک شهری به شمار می‌رود. \n\nاو تصریح‌کرد؛ شهرداری‌ها می‌توانند بسته تشویقی شهرسازانه خودشان را متناسب با شرایط اقتصادی، اجتماعی و اقلیم شهر خودشان را با توچه به بسته تشویقی شهر‌سازانه مصوب شواری عالی شهرسازی و معماری کشور و اسناد بالادستی تهیه و در کمیسیون ماده ۵ استان مصوب کنند. آئینی با اشاره به تجربه ۲۴ ساله خودش در زمینه بازآفرینی شهری اظهارکرد: در هر دوره که دولت و شهرداری‌ها در امر بازآفرینی شهری دخالت مستقیم داشته‌اند، پروژه‌های بازآفرینی شهری به نتایج قابل قبولی منجر نشده است، زیرا بازآفرینی شهری می‌دانی برای حضور مستقیم مردم است و اینکه که هر زمان بسته‌های تشویقی و حمایتی از سوی دولت و شهرداری برای مردم ساکن و سازندگان تدارک دیده‌شده، پروژه‌های بازآفرینی با موفقیت روبرو بوده است. \n\nاو افزود: از سال ۸۸ الی ۹۲ که بخشی از منابع و حمایت‌های مسکن مهر به سمت نوسازی بافت‌های فرسوده هدایت شد، موفقیت‌های خوبی در زمینه بازآفرینی شهری دست پیدا کردیم و هر زمان بسته‌های تشویقی و مشوق را برداشتیم، امر بازآفرینی شهری ۹۰ درصد کاهش پیدا کرده است. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه تا کنون در حدود ۲۲۰ هزا‌ر بنای فرسوده تخریب‌شده و ۷۱۰ هزار واحد جدید ساخته‌شده است، گفت: نصف این عملکرد مربوط به چهارساله ۸۸ الی ۹۲ می‌باشد و از ۹۲ تا‌کنون تنها در حدود ۸۰ هزار مسکن مورد حمایت قرار گرفته است. \n\nآئینی با بیان اینکه از مهرماه تا کنون با اجرای بسته شویقی شهرسازانه در شهر تهران بصورت نقطه‌ای در حدود ۲۰۰ درصد رشد تعداد واحد مسکن شاهد هستیم. گقت: در سال گذشته بصورت نقطه‌ای در شهر تهران در حدود ۲۹۰۰ واحد پروانه داشتیم که امسال به ۸۶۵۰ واحد رسیده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت با اینکه از مهر ماه تا کنون با اجرای بسته تشویقی شهرسازانه در بافت‌های فرسوده، شاهد ۲۳۳ درصد رشد در صدور پروانه ساخت در شهر تهران هستیم. گفت: در ۱۶۶ هزار هکتار بافت ناکارآمد شهری مصوب در حدود ۵۴۰۰ محله هدف بازآفرینی شهری شناسایی‌شده که شاید از این میزان محلات ما با کمتر از ۵ درصد با تراکم جمعیت بالا مواجه هستیم در واقع با رعایت سرانه‌های مصوبه شورای عالی شهرسازی و معماری ظرفیت افزایش جمعیت در این بافت‌ها داریم. \n\nمعاون وزیر راه و شهرسازی با اینکه افزایش واحد مسکن به منزله افزایش جمعیت نیست، گفت: در شهر تهران که در حدود ۴۵ درصد بافت فرسوده نوسازی شده و تقریبا در حدود ۴۰ درصد به تعداد واحدها افزایش‌یافته اما تنها ۶ درصد جمعیت بافت فرسوده افزایش‌یافته در واقع می‌توان گفت، بعد خانوارها کاهش پیدا کرده، مسکن استطاعت و کوچکتر ساخته‌شده و نکته مهمتر اینکه ما در مقایسه با بالای شهر وقتی می‌گوییم که مناطق فرسوده از روند توسعه عقب‌مانده‌اند، متاسفانه این داستان را داریم، مثلا الهیه، ولنجک وقتی در مناطق توسعه‌یافته و بالای شهر تراکم داده می‌شود، نمی‌گویند که افزایش جمعیت رخ‌داده اما در بافت‌های فرسوده تراکم متوسط طبقات حداکثر الی ۴، ۵ طبقه است و قرار نیست برج‌سازی شود و وضعیت موجود این بافت‌ها و کوچه‌های یک متری و آشتی‌کنان را تبدیل به حداقل ۶ متری، ۱۰ متری و ۱۲ متری که ماشین، اورژانس و آمبولانس می‌توانند تردد کنند، خانه‌ها پارکینگ دارند که قبل نداشتند، در کنار آن ساختمان‌های با سازه‌های مستحکم ۴ الی ۵ طبقه ساخته و جان انسان‌ها خفظ می‌شود بعبارت دیگر، ما در شرایط موجود و شرایط میدان دست به انتخاب زدیم تا بتوانیم با شتاب‌بخشی به موضوع جریان نوسازی بافت‌های فرسوده جان انسان در این مناطق را نجات دهیم. \n\nآئینی افزود: به بسته‌های تشویقی اگر خوب دقت شود مدنظرش افزایش سرانه‌های خدماتی نیز در آن هست، که خدمات بصورت طبقاتی تامین شود که جای دیگر این اختیار نیست. \n\nمعاون وزیر راه و شهر سازی با اشاره به اینکه ما در کنار تسریع روند افزایش نوسازی بناهای فرسوده، سرانه‌های خدماتی و محورهای ارتباطی در چریان نوسازی باید افزایش پیدا کند، گفت: این نوسازی‌ها سرجمع به نوسازی محله‌ای منتهی می‌شود این سرانه‌ها متناسب به جمعیت باید اصلاح شود و مهمتر اینکه این مصوبه اجازه نمی‌دهد محلات فرسوده‌ای که سرانه خدماتی آنان پایین است از بسته تشویقی استفاده کنند بنابراین حداقل شرط بهره‌مندی محله فرسوده از بسته تشویقی مصوب داشتن یک سوم سرانه حدماتی آن تامین شده باشد و از شهرداری درخواست داریم که سریعتر محلات مشمول در بافت‌های فرسوده مشخص کنند. \n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران با اشاره به اینکه خوشبختانه وزیر راه و شهرسازی در ارتباط با نوسازی بافت‌های فرسوده تاکید جدی دارند، گفت: وزیر راه شهرسازی درک عمیق و جدی از ظرفیت نوسازی بافت فرسوده دارند ایشان اعلام داشتند «نوسازی در بافت‌های فرسوده از کمترین آسیب برای تامین مسکن برای مردم برخوردار است» او افزود: بافت‌های فرسوده حداقل خدمات زیر بنایی و رو بنایی برخوردارند و مهمترین اینکه هویت و فرهنگ و هم افراد در محله یکدیگر را می‌شناسند و ما باید بستر آماده کنیم که خانه فرسوده و ناپایدار تبدیل به واحد مسکونی ۵ طبقه که دو طبقه با مالکین برسد و سه‌طبقه نیاز جامعه به مسکن را تامین کند. \n\nمدیر عامل شرکت بازآفرینی شهری اظهارکرد: متقاضیان مسکن رغبت دارند تا در درون شهرها ساکن شوند تا این‌که خارج از شهر برای خود مسکن تامین کنند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مجموع سه بسته تشویقی (اداری – مالی و شهرسازانه) انگیزه را در سازندگان و توسعه‌گران برای رغبت به ورود محلات فرسوده ایجاد خواهد کرد، گفت: نامعادله اقتصادی برای سازندگان در محلات فرسوده شهر با استفاده از این بسته حل می‌شود و خوشبختانه نمایندگان مجلس شورای اسلامی پیشنهاد ما را با عنوان طرح کلید به کلید در محلات متراکم در بافت‌های فرسوده را مصوب کردند که بر اساس آن اجازه می‌دهد زمین واگذار شود و واحدهای مسکونی ساخته‌شده با ۴۰ درصد تخفیف برای جابجایی واحدهای فرسوده واگذار شود. \n\nآئینی در پایان با اشاره به اینکه از یک‌میلیون واحد نهضت ملی مسکن ۲۰۰ هزار واحد باید در بافت‌های فرسوده تولید شود، گفت: از شهرداری‌ها، سازندگان و توسعه‌گران درخواست داریم در قبال مسئولیت اجتماعی خودشان و با استفاده از فرصت بی‌نظیر مجموع بسته‌های تشویقی به کمک مردم در محلات فرسوده شهری برای نوسازی بیایند",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "خبر",
      "مهرماه",
      "سال",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "فرسوده",
      "شاهد",
      "درصد",
      "صدور",
      "پروانه",
      "ساخت",
      "شهر",
      "تهران",
      "مقایسه",
      "مشابه",
      "سال",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "برنامه",
      "پایش",
      "شبکه",
      "اشاره",
      "هزار",
      "هکتار",
      "مساحت",
      "شهرها",
      "معادل",
      "سطوح",
      "شهری",
      "بناهای",
      "ناپایدار",
      "لرزان",
      "میلیون",
      "هزار",
      "واحد",
      "بافت",
      "میانی",
      "بافت",
      "فرسوده",
      "هزار",
      "واحد",
      "بافت",
      "فرسوده",
      "تاریخی",
      "واحد",
      "بنای",
      "ناپایدار",
      "غیررسمی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "استان",
      "خراسان",
      "رضوی",
      "هزار",
      "استان",
      "تهران",
      "هزار",
      "بالاترین",
      "بناهای",
      "ناپایدار",
      "استان",
      "استان",
      "اصفهان",
      "بیشترین",
      "بنای",
      "ناپایدار",
      "استانهای",
      "کشور",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "میلیون",
      "هفتصد",
      "هزار",
      "بنای",
      "ناپایدار",
      "لرزان",
      "ایمن",
      "کوچکترین",
      "زلزله",
      "آوار",
      "نفوذناپذیری",
      "محدوده",
      "مشکلات",
      "اساسی",
      "حاضر",
      "زلزله",
      "نیاید",
      "خدمات",
      "اورژانس",
      "سختی",
      "دسترسی",
      "اظهارکرد",
      "بدلیل",
      "تبعیض",
      "صورت",
      "مناطق",
      "محروم",
      "توسعه",
      "شهری",
      "عقب",
      "عمده",
      "ارزش",
      "مناطق",
      "بالای",
      "شهرها",
      "آئینی",
      "نامقاوم",
      "نفوذناپذیری",
      "ناکارآمد",
      "توسعه",
      "شهری",
      "ویژگی",
      "اصلی",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "برشمرد",
      "اظهار",
      "درک",
      "موضوع",
      "مجموع",
      "مسئولان",
      "وزارت",
      "شهرسازی",
      "بدنبال",
      "فاصله",
      "بازآفرینی",
      "شهری",
      "کشور",
      "شتاب",
      "یادآوری",
      "زلزله",
      "بم",
      "شب",
      "هزار",
      "نفر",
      "کام",
      "مرگ",
      "فرو",
      "رفتند",
      "سالگرد",
      "زلزله",
      "بم",
      "حرکت",
      "جهادی",
      "استفاده",
      "ظرفیت",
      "بم",
      "سفیر",
      "نوسازی",
      "شهرستان",
      "بم",
      "همراه",
      "نمایندگان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شهر",
      "کشور",
      "سفر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سفیران",
      "نوسازی",
      "بم",
      "ایران",
      "قوی",
      "روزها",
      "مدیران",
      "شهری",
      "سازندگان",
      "مردم",
      "ساکن",
      "محلات",
      "فرسوده",
      "جلسات",
      "متعددی",
      "برگزار",
      "یادآور",
      "نوسازی",
      "فرسوده",
      "مجدد",
      "بم",
      "جلوگیری",
      "آئینی",
      "سفیران",
      "ساکنین",
      "محلات",
      "هدف",
      "چهره",
      "چهره",
      "مردم",
      "خواستند",
      "ناظر",
      "ساخت",
      "باشید",
      "مهندسان",
      "ناظرتان",
      "اصرار",
      "بخواهید",
      "حتما",
      "ضوابط",
      "ساخت",
      "ساختمان",
      "رعایت",
      "واقعیت",
      "ساخت",
      "مقرارت",
      "ملی",
      "ساختمان",
      "رعایت",
      "هموطنی",
      "زلزله",
      "شدید",
      "جانش",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مشکل",
      "مردم",
      "ساکن",
      "واحدها",
      "تنهایی",
      "حمایت",
      "توانایی",
      "بازسازی",
      "واحدهای",
      "سازندگان",
      "بدلیل",
      "بازده",
      "اقتصادی",
      "رغبت",
      "حضور",
      "آئینی",
      "یادآوری",
      "مجموعه",
      "دولت",
      "قالب",
      "تشویقی",
      "حمایت",
      "موثری",
      "قانون",
      "برنامه",
      "ششم",
      "توسعه",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "وزارت",
      "شهرسازی",
      "کشور",
      "سطوح",
      "مختلف",
      "مجری",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "بازآفرینی",
      "سطوح",
      "ملی",
      "عنوان",
      "سطوح",
      "محلی",
      "مسئول",
      "نوسازی",
      "فرسوده",
      "قالب",
      "سطح",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ملی",
      "استانی",
      "شهرستانی",
      "کار",
      "سطح",
      "ملی",
      "شخص",
      "رئیس",
      "وزیر",
      "شهرسازی",
      "دبیرخانه",
      "ستاد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محول",
      "سطح",
      "استان",
      "ریاست",
      "برعهده",
      "استاندار",
      "سطح",
      "شهرستان",
      "فرماندار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حوزه",
      "بسته",
      "تشویقی",
      "حوزه",
      "تسهیلات",
      "اداری",
      "کاری",
      "رابطه",
      "مجوز",
      "صدور",
      "پروانه",
      "تراکم",
      "ساخت",
      "توسط",
      "صدور",
      "پروانه",
      "ساختمانی",
      "مکلف",
      "درصد",
      "تخفیف",
      "بدهند",
      "درصد",
      "تخفیف",
      "معادل",
      "مطالبات",
      "دولت",
      "هست",
      "دولت",
      "پرداخت",
      "زمان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "متوسط",
      "ماه",
      "مصوبه",
      "شورایعالی",
      "اداری",
      "ظرف",
      "هفته",
      "متقاضیان",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "پروانه",
      "ساخت",
      "صادر",
      "آئینی",
      "مطالبه",
      "عمومی",
      "رابطه",
      "تخفیف",
      "عوارض",
      "نوسازی",
      "تراکم",
      "ساخت",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "ایجاد",
      "اعضای",
      "شورای",
      "شهر",
      "عنوان",
      "سفیران",
      "نوسازی",
      "رابطه",
      "مطالبات",
      "عمومی",
      "مردم",
      "فرسوده",
      "توجه",
      "رابطه",
      "بسته",
      "تشویقی",
      "قالب",
      "تسهیلات",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "همزمان",
      "استفاده",
      "تسهیلات",
      "تخفیفات",
      "سامانه",
      "تسهیلات",
      "بافت",
      "فرسوده",
      "سامانه",
      "تسهیلات",
      "نهصت",
      "ملی",
      "مسکن",
      "استفاده",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "دانشگاهی",
      "تجارب",
      "سالیان",
      "گذشته",
      "نشان",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "عنوان",
      "بسته",
      "موثر",
      "سازندگان",
      "اظهارکرد",
      "بسته",
      "تشویقی",
      "افزایش",
      "معقول",
      "تراکم",
      "مدنظر",
      "بدین",
      "طبقه",
      "طبقه",
      "طبقه",
      "تسهیلات",
      "رابطه",
      "ضوابط",
      "پارکینگ",
      "معماری",
      "آئینی",
      "تشریح",
      "بسته",
      "تشویقی",
      "کالبدی",
      "شهرسازانه",
      "مصوب",
      "شورای",
      "شهرسازی",
      "معماری",
      "کشور",
      "اشاره",
      "مصوبه",
      "پلاک",
      "فرسوده",
      "تجمیع",
      "پلاک",
      "عمومی",
      "درمانگاه",
      "مدرسه",
      "بانک",
      "غیره",
      "متصل",
      "کمتر",
      "نصاب",
      "تفکیک",
      "پروانه",
      "ساخت",
      "دریافت",
      "اظهارکرد",
      "فرسوده",
      "حدنصاب",
      "تجمیع",
      "طولی",
      "سطح",
      "اشغالی",
      "بمنظور",
      "ساخت",
      "واحدهای",
      "بزرگتر",
      "تسهیلات",
      "پارکینگ",
      "درب",
      "اضافه",
      "مهمتر",
      "اجازه",
      "سازندگان",
      "مسکن",
      "استطاعت",
      "کمتر",
      "بسازند",
      "بالکن",
      "تراس",
      "عنوان",
      "تراکم",
      "محاسبه",
      "رابطه",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "محلات",
      "فرسوده",
      "متقاضیان",
      "گروه",
      "نصاب",
      "تفکیک",
      "شهر",
      "حاصل",
      "تجمیع",
      "نصاب",
      "تفکیک",
      "برسند",
      "طبقه",
      "تشویقی",
      "گروه",
      "اعطاء",
      "ادامه",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرداری",
      "تهران",
      "صدور",
      "عوارض",
      "نوسازی",
      "تراکم",
      "ساخت",
      "بطور",
      "درصد",
      "شهرها",
      "بطور",
      "متوسط",
      "درصد",
      "تخفیف",
      "سازندگانی",
      "مقیاس",
      "محله",
      "محور",
      "اقدام",
      "نوسازی",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "تجاری",
      "خدماتی",
      "اداری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهارکرد",
      "مقیاس",
      "بلوک",
      "شهری",
      "اقدام",
      "بازآفرینی",
      "شهری",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "مشاغل",
      "تجاری",
      "خدماتی",
      "اداری",
      "تخصیص",
      "درصد",
      "فضای",
      "مسقف",
      "مجموعه",
      "تامین",
      "جمله",
      "ضوابط",
      "تشویقی",
      "نوسازی",
      "مقیاس",
      "بلوک",
      "شهری",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "خودشان",
      "متناسب",
      "شرایط",
      "اقتصادی",
      "اجتماعی",
      "اقلیم",
      "شهر",
      "خودشان",
      "توچه",
      "بسته",
      "تشویقی",
      "مصوب",
      "شواری",
      "شهرسازی",
      "معماری",
      "کشور",
      "اسناد",
      "بالادستی",
      "کمیسیون",
      "ماده",
      "استان",
      "مصوب",
      "آئینی",
      "اشاره",
      "تجربه",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "دوره",
      "دولت",
      "بازآفرینی",
      "شهری",
      "دخالت",
      "مستقیم",
      "بازآفرینی",
      "شهری",
      "نتایج",
      "قبولی",
      "منجر",
      "بازآفرینی",
      "شهری",
      "حضور",
      "مستقیم",
      "مردم",
      "زمان",
      "تشویقی",
      "حمایتی",
      "دولت",
      "شهرداری",
      "مردم",
      "ساکن",
      "سازندگان",
      "تدارک",
      "بازآفرینی",
      "موفقیت",
      "روبرو",
      "سال",
      "الی",
      "منابع",
      "مسکن",
      "مهر",
      "نوسازی",
      "فرسوده",
      "هدایت",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "دست",
      "کردیم",
      "زمان",
      "تشویقی",
      "مشوق",
      "برداشتیم",
      "بازآفرینی",
      "شهری",
      "درصد",
      "کاهش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "کنون",
      "بنای",
      "فرسوده",
      "هزار",
      "واحد",
      "نصف",
      "عملکرد",
      "چهارساله",
      "الی",
      "هزار",
      "مسکن",
      "حمایت",
      "قرار",
      "آئینی",
      "مهرماه",
      "کنون",
      "اجرای",
      "بسته",
      "شویقی",
      "شهرسازانه",
      "شهر",
      "تهران",
      "بصورت",
      "درصد",
      "واحد",
      "مسکن",
      "شاهد",
      "گقت",
      "سال",
      "گذشته",
      "بصورت",
      "شهر",
      "تهران",
      "واحد",
      "پروانه",
      "داشتیم",
      "امسال",
      "واحد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهر",
      "ماه",
      "کنون",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "فرسوده",
      "شاهد",
      "درصد",
      "صدور",
      "پروانه",
      "ساخت",
      "شهر",
      "تهران",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "مصوب",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "میزان",
      "محلات",
      "کمتر",
      "درصد",
      "تراکم",
      "جمعیت",
      "واقع",
      "رعایت",
      "مصوبه",
      "شورای",
      "شهرسازی",
      "معماری",
      "ظرفیت",
      "افزایش",
      "جمعیت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "افزایش",
      "واحد",
      "مسکن",
      "منزله",
      "افزایش",
      "جمعیت",
      "شهر",
      "تهران",
      "درصد",
      "بافت",
      "فرسوده",
      "نوسازی",
      "تقریبا",
      "درصد",
      "واحدها",
      "درصد",
      "جمعیت",
      "بافت",
      "فرسوده",
      "واقع",
      "خانوارها",
      "کاهش",
      "مسکن",
      "استطاعت",
      "کوچکتر",
      "نکته",
      "مهمتر",
      "مقایسه",
      "بالای",
      "شهر",
      "مناطق",
      "فرسوده",
      "توسعه",
      "داستان",
      "مثلا",
      "الهیه",
      "ولنجک",
      "مناطق",
      "بالای",
      "شهر",
      "تراکم",
      "افزایش",
      "جمعیت",
      "فرسوده",
      "تراکم",
      "متوسط",
      "طبقات",
      "حداکثر",
      "الی",
      "طبقه",
      "قرار",
      "وضعیت",
      "موجود",
      "متری",
      "متری",
      "متری",
      "متری",
      "ماشین",
      "اورژانس",
      "آمبولانس",
      "تردد",
      "پارکینگ",
      "نداشتند",
      "مستحکم",
      "الی",
      "طبقه",
      "ساخته",
      "جان",
      "خفظ",
      "بعبارت",
      "شرایط",
      "موجود",
      "شرایط",
      "میدان",
      "دست",
      "انتخاب",
      "زدیم",
      "بتوانیم",
      "موضوع",
      "نوسازی",
      "فرسوده",
      "جان",
      "انسان",
      "مناطق",
      "نجات",
      "دهیم",
      "آئینی",
      "تشویقی",
      "دقت",
      "مدنظرش",
      "افزایش",
      "خدماتی",
      "هست",
      "خدمات",
      "بصورت",
      "طبقاتی",
      "تامین",
      "اختیار",
      "معاون",
      "وزیر",
      "شهر",
      "اشاره",
      "تسریع",
      "افزایش",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "خدماتی",
      "محورهای",
      "ارتباطی",
      "چریان",
      "نوسازی",
      "افزایش",
      "سرجمع",
      "نوسازی",
      "منتهی",
      "متناسب",
      "جمعیت",
      "اصلاح",
      "مهمتر",
      "مصوبه",
      "اجازه",
      "محلات",
      "سرانه",
      "خدماتی",
      "پایین",
      "بسته",
      "تشویقی",
      "استفاده",
      "شرط",
      "محله",
      "فرسوده",
      "بسته",
      "تشویقی",
      "مصوب",
      "سرانه",
      "حدماتی",
      "تامین",
      "شهرداری",
      "درخواست",
      "سریعتر",
      "محلات",
      "مشمول",
      "فرسوده",
      "رئیس",
      "هیأت",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "خوشبختانه",
      "وزیر",
      "شهرسازی",
      "ارتباط",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "وزیر",
      "شهرسازی",
      "درک",
      "عمیق",
      "ظرفیت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "اعلام",
      "نوسازی",
      "فرسوده",
      "کمترین",
      "آسیب",
      "تامین",
      "مسکن",
      "مردم",
      "برخوردار",
      "فرسوده",
      "خدمات",
      "بنایی",
      "بنایی",
      "برخوردارند",
      "مهمترین",
      "هویت",
      "فرهنگ",
      "محله",
      "بستر",
      "آماده",
      "خانه",
      "فرسوده",
      "ناپایدار",
      "واحد",
      "مسکونی",
      "طبقه",
      "طبقه",
      "مالکین",
      "برسد",
      "جامعه",
      "مسکن",
      "تامین",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "متقاضیان",
      "مسکن",
      "رغبت",
      "شهرها",
      "ساکن",
      "خارج",
      "شهر",
      "مسکن",
      "تامین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مجموع",
      "بسته",
      "تشویقی",
      "اداری",
      "مالی",
      "شهرسازانه",
      "انگیزه",
      "سازندگان",
      "رغبت",
      "ورود",
      "محلات",
      "فرسوده",
      "ایجاد",
      "نامعادله",
      "اقتصادی",
      "سازندگان",
      "محلات",
      "فرسوده",
      "شهر",
      "استفاده",
      "بسته",
      "خوشبختانه",
      "نمایندگان",
      "مجلس",
      "شورای",
      "اسلامی",
      "پیشنهاد",
      "عنوان",
      "طرح",
      "کلید",
      "کلید",
      "محلات",
      "متراکم",
      "فرسوده",
      "مصوب",
      "اساس",
      "اجازه",
      "زمین",
      "واگذار",
      "واحدهای",
      "مسکونی",
      "درصد",
      "تخفیف",
      "جابجایی",
      "واحدهای",
      "فرسوده",
      "واگذار",
      "آئینی",
      "پایان",
      "اشاره",
      "واحد",
      "نهضت",
      "ملی",
      "مسکن",
      "هزار",
      "واحد",
      "فرسوده",
      "تولید",
      "سازندگان",
      "درخواست",
      "قبال",
      "مسئولیت",
      "اجتماعی",
      "خودشان",
      "استفاده",
      "فرصت",
      "مجموع",
      "تشویقی",
      "کمک",
      "مردم",
      "محلات",
      "فرسوده",
      "شهری",
      "نوسازی",
      "بیایند"
    ],
    "publish_date": "2023-03-04 12:50:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:41:12.342724"
  }
]