[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-آسفالت-معابر-خاکی-در-کیفیت-زندگی-مردم-و-رفع-چهره-بارز-محرومیت‌-در-بافت‌های-ناکارآمد-شهری-نقش-بسزایی-دارد",
    "title": "معاون وزیر راه و شهرسازی: آسفالت معابر خاکی در کیفیت زندگی مردم و رفع چهره بارز محرومیت‌ در بافت‌های ناکارآمد شهری نقش بسزایی دارد",
    "text": "محمد رسول شیخی زاده نماینده مردم قروه و دهگلان در مجلس شورای اسلامی با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این دیدار وضعیت پروژه های بازآفرینی ناحیه منفصل شهری قلعه شهرستان قروه مورد بحث و بررسی قرار گرفت.\n\nعبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با اشاره ارتقاء کیفیت زندگی ساکنان مناطق بافت فرسوده و حاشیه‌نشین، گفت: آسفالت معابر خاکی در کیفیت زندگی مردم و رفع چهره بارز محرومیت‌ در بافت‌های ناکارآمد شهری نقش بسزایی دارد.\n\nمحمد رسول شیخی زاده نماینده مردم قروه و دهگلان در مجلس شورای اسلامی نیز در این نشست با اشاره به اینکه پروژه‌های مختلف بازآفرینی شهری در ناحیه منفصل شهری قلعه شهرستان قروه در دست اجراست، اظهارکرد: یکی از این پروژه‌ها اجرای 6 کیلومتر شبکه فاضلاب در محله کم برخوردار قلعه شهر قروه است که برای اتمام آن نیاز به تامین اعتبار داریم. اجرای این پروژه درخواست مردم ساکن در این محله است و باید برای اتمام آن همت شود.\n\nدراین نشست مقرر شد اجرای پروژه‌ نیمه تمام مدرسه ناحیه منفصل شهری قلعه شهرستان قروه، در اولویت قرار بگیرد.\n\nدر پایان نماینده مردم قروه و دهگلان در مجلس شورای اسلامی با اشاره به بافت ناکارآمد شهرستان قروه و محله قلعه، درخواست توجه بیشتر به امر بازآفرینی در این مناطق شد.\n\nگفتنی است، در این نشست معاون ساماندهی و بازآفرینی شهری و مدیر کل نظارت بر امور اجرایی شرکت بازآفرینی شهری ایران نیز حضور داشتند.",
    "normalized_text": "محمد رسول شیخی زاده نماینده مردم قروه و دهگلان در مجلس شورای اسلامی با حضور در دفتر عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با او دیدار و گفت و گو کردند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این دیدار وضعیت پروژه‌های بازآفرینی ناحیه منفصل شهری قلعه شهرستان قروه مورد بحث و بررسی قرار گرفت. \n\nعبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با اشاره ارتقاء کیفیت زندگی ساکنان مناطق بافت فرسوده و حاشیه‌نشین، گفت: آسفالت معابر خاکی در کیفیت زندگی مردم و رفع چهره بارز محرومیت در بافت‌های ناکارآمد شهری نقش بسزایی دارد. \n\nمحمد رسول شیخی زاده نماینده مردم قروه و دهگلان در مجلس شورای اسلامی نیز در این نشست با اشاره به اینکه پروژه‌های مختلف بازآفرینی شهری در ناحیه منفصل شهری قلعه شهرستان قروه در دست اجراست، اظهارکرد: یکی از این پروژه‌ها اجرای ۶ کیلومتر شبکه فاضلاب در محله کم برخوردار قلعه شهر قروه است که برای اتمام آن نیاز به تامین اعتبار داریم. اجرای این پروژه درخواست مردم ساکن در این محله است و باید برای اتمام آن همت شود. \n\nدراین نشست مقرر شد اجرای پروژه نیمه‌تمام مدرسه ناحیه منفصل شهری قلعه شهرستان قروه، در اولویت قرار بگیرد. \n\nدر پایان نماینده مردم قروه و دهگلان در مجلس شورای اسلامی با اشاره به بافت ناکارآمد شهرستان قروه و محله قلعه، درخواست توجه بیشتر به امر بازآفرینی در این مناطق شد. \n\nگفتنی است، در این نشست معاون ساماندهی و بازآفرینی شهری و مدیر کل نظارت بر امور اجرایی شرکت بازآفرینی شهری ایران نیز حضور داشتند.",
    "tokens": [
      "محمد",
      "رسول",
      "شیخی",
      "نماینده",
      "مردم",
      "قروه",
      "دهگلان",
      "مجلس",
      "شورای",
      "اسلامی",
      "حضور",
      "دفتر",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "وضعیت",
      "بازآفرینی",
      "ناحیه",
      "منفصل",
      "شهری",
      "قلعه",
      "شهرستان",
      "قروه",
      "بحث",
      "بررسی",
      "قرار",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ارتقاء",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "مناطق",
      "بافت",
      "فرسوده",
      "آسفالت",
      "معابر",
      "خاکی",
      "کیفیت",
      "زندگی",
      "مردم",
      "رفع",
      "چهره",
      "بارز",
      "محرومیت",
      "ناکارآمد",
      "شهری",
      "نقش",
      "بسزایی",
      "محمد",
      "رسول",
      "شیخی",
      "نماینده",
      "مردم",
      "قروه",
      "دهگلان",
      "مجلس",
      "شورای",
      "اسلامی",
      "اشاره",
      "مختلف",
      "بازآفرینی",
      "شهری",
      "ناحیه",
      "منفصل",
      "شهری",
      "قلعه",
      "شهرستان",
      "قروه",
      "دست",
      "اجراست",
      "اظهارکرد",
      "اجرای",
      "کیلومتر",
      "شبکه",
      "فاضلاب",
      "محله",
      "برخوردار",
      "قلعه",
      "شهر",
      "قروه",
      "اتمام",
      "تامین",
      "اعتبار",
      "اجرای",
      "پروژه",
      "درخواست",
      "مردم",
      "ساکن",
      "محله",
      "اتمام",
      "همت",
      "دراین",
      "مقرر",
      "اجرای",
      "پروژه",
      "مدرسه",
      "ناحیه",
      "منفصل",
      "شهری",
      "قلعه",
      "شهرستان",
      "قروه",
      "اولویت",
      "قرار",
      "بگیرد",
      "پایان",
      "نماینده",
      "مردم",
      "قروه",
      "دهگلان",
      "مجلس",
      "شورای",
      "اسلامی",
      "اشاره",
      "بافت",
      "ناکارآمد",
      "شهرستان",
      "قروه",
      "محله",
      "قلعه",
      "درخواست",
      "توجه",
      "بازآفرینی",
      "مناطق",
      "گفتنی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "مدیر",
      "نظارت",
      "امور",
      "اجرایی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور"
    ],
    "publish_date": "2025-04-16 09:00:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:05.523825"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دومین-جلسه-ستاد-بازآفرینی-شهری-استان-یزد-در-سال-۱۴۰۳-برگزار-شد",
    "title": "دومین جلسه ستاد بازآفرینی شهری استان یزد در سال ۱۴۰۳ برگزار شد",
    "text": "دومین جلسه ستاد بازآفرینی شهری استان یزد به ریاست معاون هماهنگی امور عمرانی استاندار یزد و با حضور دکتر امینی عضو هیات مدیره شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان و سایر مسوولان استانی عضو ستاد در دفتر معاونت عمرانی استانداری برگزار و پیرامون مسایل مختلف حوزه بازآفرینی شهری بحث و گفت و گو انجام شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان یزد، در این جلسه ضمن بیان وضعیت جایگاه استان یزد به عنوان رتبه دوم در نوسازی مسکن در بافت‌های هدف بازآفرینی شهری از عملکرد استان یزد در حوزه بازآفرینی شهری تقدیر به عمل آمد.\n\nمیلاد امینی عضو هیات مدیره شرکت بازآفرینی شهری ایران در خصوص تبدیل سهم دولت در تسهیلات این موضوع از قانون به وام جعاله خبر داد و گفت : پیش از این متقاضیان تسهیلات حمایتی نوسازی مسکن باید پس از پایان دوران مشارکت تسهیلات، نسبت به تسویه کامل سهم دولت به بانک به صورت یکجا اقدام می‌کردند، با پیگیری‌ها و تلاش‌های شرکت بازآفرینی شهری ایران تبدیل به تسهیلات جعاله 5 ساله شد تا شرایط بهتری برای بازپرداخت وام توسط متقاضیان فراهم آید.\n\nاو همچنین بر ضرورت بهره‌گیری از ظرفیت‌های قانونی تبصره 18 قانون بودجه و تسهیلات حمایتی این موضوع در امر نوسازی مسکن تاکید کرد.\n\nرضا خسروآبادی معاونت شهرسازی و معماری اداره کل راه و شهرسازی استان یزد نیز به ارایه گزارشی از وضعیت اقدامات بازآفرینی شهری استان یزد در حوزه نوسازی مسکن، نحوه واگذاری اراضی موضوع بند م تبصره 11 قانون بودجه، وضعیت تخصیص و کارسازی قیر رایگان توسط شرکت بازآفرینی شهری ایران به استان یزد ، عملکرد پروژه های اجرایی بازآفرینی شهری و نحوه تخصیص و هزینه کرد اعتبارات موضوع بند ب تبصره 11 در استان یزد به مبلغ 160 میلیارد تومان پرداخت.",
    "normalized_text": "دومین جلسه ستاد بازآفرینی شهری استان یزد به ریاست معاون هماهنگی امور عمرانی استاندار یزد و با حضور دکتر امینی عضو هیات مدیره شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان و سایر مسوولان استانی عضو ستاد در دفتر معاونت عمرانی استانداری برگزار و پیرامون مسایل مختلف حوزه بازآفرینی شهری بحث و گفت و گو انجام شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان یزد، در این جلسه ضمن بیان وضعیت جایگاه استان یزد به عنوان رتبه دوم در نوسازی مسکن در بافت‌های هدف بازآفرینی شهری از عملکرد استان یزد در حوزه بازآفرینی شهری تقدیر به عمل آمد. \n\nمیلاد امینی عضو هیات مدیره شرکت بازآفرینی شهری ایران در خصوص تبدیل سهم دولت در تسهیلات این موضوع از قانون به وام جعاله خبر داد و گفت: پیش از این متقاضیان تسهیلات حمایتی نوسازی مسکن باید پس از پایان دوران مشارکت تسهیلات، نسبت به تسویه کامل سهم دولت به بانک به صورت یکجا اقدام می‌کردند، با پیگیری‌ها و تلاش‌های شرکت بازآفرینی شهری ایران تبدیل به تسهیلات جعاله ۵ ساله شد تا شرایط بهتری برای بازپرداخت وام توسط متقاضیان فراهم آید. \n\nاو همچنین بر ضرورت بهره‌گیری از ظرفیت‌های قانونی تبصره ۱۸ قانون بودجه و تسهیلات حمایتی این موضوع در امر نوسازی مسکن تاکید کرد. \n\nرضا خسروآبادی معاونت شهرسازی و معماری اداره کل راه و شهرسازی استان یزد نیز به ارایه گزارشی از وضعیت اقدامات بازآفرینی شهری استان یزد در حوزه نوسازی مسکن، نحوه واگذاری اراضی موضوع بند م تبصره ۱۱ قانون بودجه، وضعیت تخصیص و کارسازی قیر رایگان توسط شرکت بازآفرینی شهری ایران به استان یزد، عملکرد پروژه‌های اجرایی بازآفرینی شهری و نحوه تخصیص و هزینه کرد اعتبارات موضوع بند ب تبصره ۱۱ در استان یزد به مبلغ ۱۶۰ میلیارد تومان پرداخت.",
    "tokens": [
      "دومین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "یزد",
      "ریاست",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "یزد",
      "حضور",
      "دکتر",
      "امینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مسوولان",
      "استانی",
      "عضو",
      "ستاد",
      "دفتر",
      "معاونت",
      "عمرانی",
      "استانداری",
      "برگزار",
      "پیرامون",
      "مسایل",
      "مختلف",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "بحث",
      "گو",
      "انجام",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "استان",
      "یزد",
      "جلسه",
      "وضعیت",
      "جایگاه",
      "استان",
      "یزد",
      "عنوان",
      "رتبه",
      "نوسازی",
      "مسکن",
      "هدف",
      "بازآفرینی",
      "شهری",
      "عملکرد",
      "استان",
      "یزد",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تقدیر",
      "عمل",
      "میلاد",
      "امینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دولت",
      "تسهیلات",
      "موضوع",
      "قانون",
      "وام",
      "جعاله",
      "خبر",
      "متقاضیان",
      "تسهیلات",
      "حمایتی",
      "نوسازی",
      "مسکن",
      "پایان",
      "دوران",
      "مشارکت",
      "تسهیلات",
      "تسویه",
      "دولت",
      "بانک",
      "صورت",
      "یکجا",
      "اقدام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تسهیلات",
      "جعاله",
      "شرایط",
      "بهتری",
      "بازپرداخت",
      "وام",
      "توسط",
      "متقاضیان",
      "فراهم",
      "آید",
      "ضرورت",
      "قانونی",
      "تبصره",
      "قانون",
      "بودجه",
      "تسهیلات",
      "حمایتی",
      "موضوع",
      "نوسازی",
      "مسکن",
      "تاکید",
      "رضا",
      "خسروآبادی",
      "معاونت",
      "شهرسازی",
      "معماری",
      "اداره",
      "شهرسازی",
      "استان",
      "یزد",
      "ارایه",
      "گزارشی",
      "وضعیت",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "استان",
      "یزد",
      "حوزه",
      "نوسازی",
      "مسکن",
      "واگذاری",
      "اراضی",
      "موضوع",
      "بند",
      "م",
      "تبصره",
      "قانون",
      "بودجه",
      "وضعیت",
      "تخصیص",
      "کارسازی",
      "قیر",
      "رایگان",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "یزد",
      "عملکرد",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "تخصیص",
      "هزینه",
      "اعتبارات",
      "موضوع",
      "بند",
      "ب",
      "تبصره",
      "استان",
      "یزد",
      "مبلغ",
      "میلیارد",
      "تومان",
      "پرداخت"
    ],
    "publish_date": "2024-05-20 07:51:46+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:09.729332"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-شمالی-خبر-داد-هزینه-125-میلیارد-ریال-برای-انجام-پروژه-های-بازآفرینی-شهری",
    "title": "مدیرکل راه و شهرسازی خراسان شمالی خبر داد: هزینه 125 میلیارد ریالی برای انجام پروژه های بازآفرینی شهری",
    "text": "مدیرکل راه و شهرسازی خراسان شمالی گفت: در سال گذشته 125 میلیارد ریال اعتبار برای اجرای 17 پروژه بازآفرینی شهری استان هزینه شده است.\n\nقاسم قاسمی با بیان مطلب فوق گفت : 17 پروژه بازآفرینی در سه شهر استان اجرا شده است که در بجنورد 11 پروژه، شیروان پنج و در اسفراین یک پروژه است.\n\nوی افزود: برای اجرای 11 پروژه شهر بجنورد، سال گذشته 97 میلیارد ریال اعتبار هزینه شده است که 30 تا 100 درصد پیشرفت داشته اند.\n\nمدیرکل راه و شهرسازی خراسان شمالی به پروژه های مذکور اشاره کرد و افزود: این پروژه ها شامل احداث بوستان عمومی باقر خان، احداث فضای سبز عمومی صادقیه، تکمیل پارک عمومی باقر خان، تکمیل احداث فضای سبز عمومی صادقیه، روکش آسفالت محلات صادقیه و باقرخان2، احداث سالن ورزشی باقرخان2، بهسازی معابر محله صادقیه، سرای محله، مجتمع فرهنگی (گود زورخانه)، تکمیل و ساماندهی مسیل جوادیه ، ساماندهی و بهسازی معابر جوادیه است.\n\nقاسمی اظهار داشت: در شهر شیروان هم برای اجرای پنج پروژه بازآفرینی شهری، سال گذشته 28 میلیارد ریال اعتبار هزینه شده است.\n\nوی تصریح کرد: این پروژه ها شامل بهسازی معابر شهرک ولیعصر، ساماندهی مسیل شهرک ولیعصر، ساماندهی و بهسازی شبکه معابر شهرک ولیعصر، اصلاح شبکه آب شرب زمین کشوری، ساماندهی روشنایی معابر شهرک ولیعصر است که 15 تا 95 درصد پیشرفت فیزیکی دارد./ روابط عمومی اداره کل ره و شهرسازی استان خراسان شمالی",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان شمالی گفت: در سال گذشته ۱۲۵ میلیارد ریال اعتبار برای اجرای ۱۷ پروژه بازآفرینی شهری استان هزینه شده است. \n\nقاسم قاسمی با بیان مطلب فوق گفت: ۱۷ پروژه بازآفرینی در سه شهر استان اجرا شده است که در بجنورد ۱۱ پروژه، شیروان پنج و در اسفراین یک پروژه است. \n\nوی افزود: برای اجرای ۱۱ پروژه شهر بجنورد، سال گذشته ۹۷ میلیارد ریال اعتبار هزینه شده است که ۳۰ تا ۱۰۰ درصد پیشرفت داشته‌اند. \n\nمدیرکل راه و شهرسازی خراسان شمالی به پروژه‌های مذکور اشاره کرد و افزود: این پروژه‌ها شامل احداث بوستان عمومی باقر خان، احداث فضای سبز عمومی صادقیه، تکمیل پارک عمومی باقر خان، تکمیل احداث فضای سبز عمومی صادقیه، روکش آسفالت محلات صادقیه و باقرخان ۲، احداث سالن ورزشی باقرخان ۲، بهسازی معابر محله صادقیه، سرای محله، مجتمع فرهنگی (گود زورخانه)، تکمیل و ساماندهی مسیل جوادیه، ساماندهی و بهسازی معابر جوادیه است. \n\nقاسمی اظهار داشت: در شهر شیروان هم برای اجرای پنج پروژه بازآفرینی شهری، سال گذشته ۲۸ میلیارد ریال اعتبار هزینه شده است. \n\nوی تصریح کرد: این پروژه‌ها شامل بهسازی معابر شهرک ولیعصر، ساماندهی مسیل شهرک ولیعصر، ساماندهی و بهسازی شبکه معابر شهرک ولیعصر، اصلاح شبکه آب شرب زمین کشوری، ساماندهی روشنایی معابر شهرک ولیعصر است که ۱۵ تا ۹۵ درصد پیشرفت فیزیکی دارد. / روابط عمومی اداره کل ره و شهرسازی استان خراسان شمالی",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "سال",
      "گذشته",
      "میلیارد",
      "ریال",
      "اعتبار",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "استان",
      "هزینه",
      "قاسم",
      "قاسمی",
      "مطلب",
      "پروژه",
      "بازآفرینی",
      "شهر",
      "استان",
      "بجنورد",
      "پروژه",
      "شیروان",
      "اسفراین",
      "پروژه",
      "اجرای",
      "پروژه",
      "شهر",
      "بجنورد",
      "سال",
      "گذشته",
      "میلیارد",
      "ریال",
      "اعتبار",
      "هزینه",
      "درصد",
      "پیشرفت",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "مذکور",
      "اشاره",
      "احداث",
      "بوستان",
      "عمومی",
      "باقر",
      "خان",
      "احداث",
      "فضای",
      "سبز",
      "عمومی",
      "صادقیه",
      "تکمیل",
      "پارک",
      "عمومی",
      "باقر",
      "خان",
      "تکمیل",
      "احداث",
      "فضای",
      "سبز",
      "عمومی",
      "صادقیه",
      "روکش",
      "آسفالت",
      "محلات",
      "صادقیه",
      "باقرخان",
      "احداث",
      "سالن",
      "ورزشی",
      "باقرخان",
      "بهسازی",
      "معابر",
      "محله",
      "صادقیه",
      "سرای",
      "محله",
      "مجتمع",
      "فرهنگی",
      "گود",
      "زورخانه",
      "تکمیل",
      "ساماندهی",
      "مسیل",
      "جوادیه",
      "ساماندهی",
      "بهسازی",
      "معابر",
      "جوادیه",
      "قاسمی",
      "اظهار",
      "شهر",
      "شیروان",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "سال",
      "گذشته",
      "میلیارد",
      "ریال",
      "اعتبار",
      "هزینه",
      "تصریح",
      "بهسازی",
      "معابر",
      "شهرک",
      "ولیعصر",
      "ساماندهی",
      "مسیل",
      "شهرک",
      "ولیعصر",
      "ساماندهی",
      "بهسازی",
      "شبکه",
      "معابر",
      "شهرک",
      "ولیعصر",
      "اصلاح",
      "شبکه",
      "آب",
      "شرب",
      "زمین",
      "کشوری",
      "ساماندهی",
      "روشنایی",
      "معابر",
      "شهرک",
      "ولیعصر",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "روابط",
      "عمومی",
      "اداره",
      "ره",
      "شهرسازی",
      "استان",
      "خراسان",
      "شمالی"
    ],
    "publish_date": "2021-04-25 15:04:50+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:14.200388"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جا-به-جایی-177-خانوار-ساکن-در-سکونتگاه-غیررسمی-اسماعیل-آباد-تامین-مالی-طرح-ساماندهی-محله-امامزاده-چهل-اختران",
    "title": "جا به جایی 177 خانوار ساکن در سکونتگاه غیررسمی اسماعیل آباد/ تامین مالی طرح ساماندهی محله امامزاده چهل اختران",
    "text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که امروز یکشنبه به قم رفته بود بعد از بازدید از پروژه‌های بازآفرینی شهر قم و شرکت در جلسه ساماندهی سکونتگاه غیررسمی اسماعیل آباد و بافت فرسوده چهل اختران در گفت و گویی با خبرنگاران اظهار داشت: در ارتباط با ساماندهی اسماعیل آباد از چند ماه قبل طرحی در شهرداری و فرمانداری قم تهیه شده بود و بعد از طی مراحل مورد نیاز، امروز جلسه‌ای با استانداری برای تصمیم‌گیری نهایی تشکیل و با پیگیری‌هایی که نمایندگان مردم قم در مجلس انجام داده‌اند مقرر شد زمینی به عنوان پشتیبان برای جا به جایی حدود 177 خانوار ساکن در اسماعیل آباد در مجاورت این محله تامین شود.\n\nاو ادامه داد: بحث تامین زیرساخت‌ها و ارایه خدمات پشتیبان بافت مسکونی نیز توسط وزارت راه و شهرسازی و به نمایندگی شرکت بازآفرینی شهری ایران انجام خواهد شد. بر این اساس ساخت این واحدها با مشارکت ستاد اجرایی فرمان امام (ره)، استانداری قم، مجمع خیرین و وزارت راه و شهرسازی صورت می‌پذیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه به ساماندهی محله امامزاده چهل اختران اشاره کرد و گفت: این طرح طی 10 سال گذشته مراحل اجرایی خود را طی کرده و تملکاتی از سوی استانداری، وزارت راه و شهرسازی و شهرداری قم صورت گرفته اما با توجه به این که این طرح بسیار بزرگ بوده و هنوز تملک های زیادی باقی مانده است، بنابراین تصمیم بر اصلاح طرح گرفته و قرار شد تا همه دستگاه‌های مرتبط با سرعت وارد عمل شده و ظرف یک ماه آینده کار را به سرانجام برسانند تا هم محله چهل اختران و هم محله اسماعیل آباد از وضعیت کنونی خارج شوند.\n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران در خصوص محله چهل اختران توضیحاتی ارایه کرد و گفت: طبق مصوبه سال‌های گذشته یک سوم تامین هزینه ساماندهی این محله بر عهده شرکت بازآفرینی شهری ایران، یک سوم بر عهده استانداری قم از محل بودجه‌های عمومی در اختیار سازمان برنامه استان و یک سوم بر عهده شهرداری گذاشته شده بود.\n\nمعاون وزیر راه و شهرسازی افزود: طی سال‌های گذشته شرکت بازآفرینی شهری ایران حدود 12 میلیارد تومان از تملک‌ها را انجام داده است اما با توجه به طولانی شدن اجرای این طرح و افزایش هزینه‌ها با در خواست استاندار و پیگیری نمایندگان مردم قم قرار شد، تامین هزینه‌های تملک اطراف امامزاده نیز متناسب با رشد اقتصادی و ارزش املاک افزایش یابد.",
    "normalized_text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که امروز یکشنبه به قم رفته بود بعد از بازدید از پروژه‌های بازآفرینی شهر قم و شرکت در جلسه ساماندهی سکونتگاه غیررسمی اسماعیل‌آباد و بافت فرسوده چهل اختران در گفت و گویی با خبرنگاران اظهار داشت: در ارتباط با ساماندهی اسماعیل‌آباد از چند ماه قبل طرحی در شهرداری و فرمانداری قم تهیه‌شده بود و بعد از طی مراحل مورد نیاز، امروز جلسه‌ای با استانداری برای تصمیم‌گیری نهایی تشکیل و با پیگیری‌هایی که نمایندگان مردم قم در مجلس انجام داده‌اند مقرر شد زمینی به عنوان پشتیبان برای جا به جایی حدود ۱۷۷ خانوار ساکن در اسماعیل‌آباد در مجاورت این محله تامین شود. \n\nاو ادامه داد: بحث تامین زیرساخت‌ها و ارایه خدمات پشتیبان بافت مسکونی نیز توسط وزارت راه و شهرسازی و به نمایندگی شرکت بازآفرینی شهری ایران انجام خواهد شد. بر این اساس ساخت این واحدها با مشارکت ستاد اجرایی فرمان امام (ره)، استانداری قم، مجمع خیرین و وزارت راه و شهرسازی صورت می‌پذیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه به ساماندهی محله امامزاده چهل اختران اشاره کرد و گفت: این طرح طی ۱۰ سال گذشته مراحل اجرایی خود را طی کرده و تملکاتی از سوی استانداری، وزارت راه و شهرسازی و شهرداری قم صورت گرفته اما با توجه به این‌که این طرح بسیار بزرگ بوده و هنوز تملک‌های زیادی باقی‌مانده است، بنابراین تصمیم بر اصلاح طرح گرفته و قرار شد تا همه دستگاه‌های مرتبط با سرعت وارد عمل شده و ظرف یک ماه آینده کار را به سرانجام برسانند تا هم محله چهل اختران و هم محله اسماعیل‌آباد از وضعیت کنونی خارج شوند. \n\nرئیس هیات مدیره شرکت بازآفرینی شهری ایران در خصوص محله چهل اختران توضیحاتی ارایه کرد و گفت: طبق مصوبه سال‌های گذشته یک سوم تامین هزینه ساماندهی این محله بر عهده شرکت بازآفرینی شهری ایران، یک سوم بر عهده استانداری قم از محل بودجه‌های عمومی در اختیار سازمان برنامه استان و یک سوم بر عهده شهرداری گذاشته‌شده بود. \n\nمعاون وزیر راه و شهرسازی افزود: طی سال‌های گذشته شرکت بازآفرینی شهری ایران حدود ۱۲ میلیارد تومان از تملک‌ها را انجام داده است اما با توجه به طولانی شدن اجرای این طرح و افزایش هزینه‌ها با در خواست استاندار و پیگیری نمایندگان مردم قم قرار شد، تامین هزینه‌های تملک اطراف امامزاده نیز متناسب با رشد اقتصادی و ارزش املاک افزایش یابد.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امروز",
      "یکشنبه",
      "قم",
      "بازدید",
      "بازآفرینی",
      "شهر",
      "قم",
      "شرکت",
      "جلسه",
      "ساماندهی",
      "سکونتگاه",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "چهل",
      "اختران",
      "گویی",
      "خبرنگاران",
      "اظهار",
      "ارتباط",
      "ساماندهی",
      "ماه",
      "طرحی",
      "شهرداری",
      "فرمانداری",
      "قم",
      "مراحل",
      "امروز",
      "استانداری",
      "نهایی",
      "تشکیل",
      "نمایندگان",
      "مردم",
      "قم",
      "مجلس",
      "انجام",
      "مقرر",
      "زمینی",
      "عنوان",
      "پشتیبان",
      "خانوار",
      "ساکن",
      "مجاورت",
      "محله",
      "تامین",
      "ادامه",
      "بحث",
      "تامین",
      "ارایه",
      "خدمات",
      "پشتیبان",
      "بافت",
      "مسکونی",
      "توسط",
      "وزارت",
      "شهرسازی",
      "نمایندگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "اساس",
      "ساخت",
      "واحدها",
      "مشارکت",
      "ستاد",
      "اجرایی",
      "فرمان",
      "امام",
      "ره",
      "استانداری",
      "قم",
      "مجمع",
      "خیرین",
      "وزارت",
      "شهرسازی",
      "صورت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "ساماندهی",
      "محله",
      "امامزاده",
      "چهل",
      "اختران",
      "اشاره",
      "طرح",
      "سال",
      "گذشته",
      "مراحل",
      "اجرایی",
      "تملکاتی",
      "استانداری",
      "وزارت",
      "شهرسازی",
      "شهرداری",
      "قم",
      "صورت",
      "توجه",
      "طرح",
      "تصمیم",
      "اصلاح",
      "طرح",
      "قرار",
      "مرتبط",
      "سرعت",
      "عمل",
      "ظرف",
      "ماه",
      "آینده",
      "کار",
      "سرانجام",
      "برسانند",
      "محله",
      "چهل",
      "اختران",
      "محله",
      "وضعیت",
      "کنونی",
      "خارج",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "چهل",
      "اختران",
      "توضیحاتی",
      "ارایه",
      "مصوبه",
      "گذشته",
      "تامین",
      "هزینه",
      "ساماندهی",
      "محله",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استانداری",
      "قم",
      "محل",
      "عمومی",
      "اختیار",
      "سازمان",
      "برنامه",
      "استان",
      "شهرداری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "گذشته",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلیارد",
      "تومان",
      "انجام",
      "توجه",
      "طولانی",
      "اجرای",
      "طرح",
      "افزایش",
      "خواست",
      "استاندار",
      "پیگیری",
      "نمایندگان",
      "مردم",
      "قم",
      "قرار",
      "تامین",
      "تملک",
      "اطراف",
      "امامزاده",
      "متناسب",
      "اقتصادی",
      "ارزش",
      "املاک",
      "افزایش"
    ],
    "publish_date": "2021-04-04 20:19:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:18.504702"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سرپرست-شرکت-بازآفرینی-شهری-ایران-به-هرمزگان-سفر-کرد",
    "title": "سرپرست شرکت بازآفرینی شهری ایران به هرمزگان سفر کرد",
    "text": "حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران به منظور بازدید از سکونتگاه‌های غیررسمی بندرعباس، صبح امروز به این شهر سفر کرد\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، احمدی نوری در این سفر با همراهی حسین الماسی معاون فنی و نظارت و حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران و نیز آرش رضایی مدیرکل راه و شهرسازی استان هرمزگان، از پروژه‌های بازآفرینی این استان از جمله پروژه زمین ورزشی قائم، کوی نصر ( تپه الله اکبر) و محله چاهستانی‌های بندرعباس بازدید کرد.\n\nسرپرست شرکت بازآفرینی شهری ایران در بازدید از بافت ناکارآمد بندرعباس(محله‌ چاهستانی‌ها) گفت: بر اساس مطالعات انجام شده، بهداشت یکی از مهم‌ترین دغدغه‌ها و اولویت‌های مردم محسوب می شود، همچنین دسترسی به امکانات آموزشی و رفع مشکلات مربوط به مالکیت از دیگر اولویت‌های ساکنان سکونتگاه‌های غیررسمی به شمار می‌رود.\n\nاو افزود: شرکت بازآفرینی شهری ایران در طول سال‌ها فعالیت خود به این موضوعات ورود پیدا کرده و فعالیت‌های خوبی در حوزه‌های مختلف از جمله بهداشت، فراهم آوردن امکانات محیطی از جمله آسفالت و روشنایی خیابان‌ها و معابر انجام داده و علاوه بر این به منظور دسترسی به سایر خدمات رو بنایی و آموزشی نیز پروژه‌های مختلفی تعریف و اجرا شده است.\n\nاحمدی نوری با بیان این که استفاده از این امکانات و خدمات منوط به این است که دستگاه‌های بهره‌بردار وارد عمل شوند، تصریح کرد: احداث مرکز فرهنگی الله اکبر در بندرعباس یکی از پروژه‌های خدماتی است که باعث ارتقای خدمات فرهنگی و اجتماعی ساکنان محله شده است.\n\nاو با بیان این که دولت با اجرای طرح‌های بازآفرینی شهری، فرصت خوبی جهت نوسازی بافت‌های فرسوده فراهم کرده، اظهار کرد: در واقع یکی از سیاست‌های بسیار مهم شرکت، نوسازی و تامین مسکن در بافت‌های فرسوده شهری است،کار نوسازی در این محدوده‌ها از طریق تعریف بسته‌های تشویقی، اعطای تسهیلات یارانه‌ای و نیز امکاناتی که با هماهنگی‌های انجام شده از سوی شهرداری‌ها در اختیار مالکان بافت‌های فرسوده قرار می‌گیرد، در حال انجام است. شرایط به گونه‌ای فراهم شده که هم خود مالکان و هم بخش خصوصی در صورت تمایل می‌توانند کار نوسازی را انجام دهند.\n\nسرپرست شرکت بازآفرینی شهری ایران با بیان این که تمام این فعالیت‌ها با حضور مردم و استقبال آن‌ها معنا پیدا می کند، تاکید کرد: باید بتوانیم مشارکت مردم در اجرای این فعالیت‌ها را افزایش دهیم، تجربه همکاری این شرکت در بندرعباس و استان هرمزگان نشان از این دارد که مردم شریف این استان از ظرفیت مشارکت بالایی برخوردارند و باید از این ظرفیت به نحو مطلوب استفاده کرد.",
    "normalized_text": "حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران به منظور بازدید از سکونتگاه‌های غیررسمی بندرعباس، صبح امروز به این شهر سفر کرد\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، احمدی نوری در این سفر با همراهی حسین الماسی معاون فنی و نظارت و حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران و نیز آرش رضایی مدیرکل راه و شهرسازی استان هرمزگان، از پروژه‌های بازآفرینی این استان از جمله پروژه زمین ورزشی قائم، کوی نصر (تپه الله‌اکبر) و محله چاهستانی‌های بندرعباس بازدید کرد. \n\nسرپرست شرکت بازآفرینی شهری ایران در بازدید از بافت ناکارآمد بندرعباس (محله چاهستانی‌ها) گفت: بر اساس مطالعات انجام‌شده، بهداشت یکی از مهم‌ترین دغدغه‌ها و اولویت‌های مردم محسوب می‌شود، همچنین دسترسی به امکانات آموزشی و رفع مشکلات مربوط به مالکیت از دیگر اولویت‌های ساکنان سکونتگاه‌های غیررسمی به شمار می‌رود. \n\nاو افزود: شرکت بازآفرینی شهری ایران در طول سال‌ها فعالیت خود به این موضوعات ورود پیدا کرده و فعالیت‌های خوبی در حوزه‌های مختلف از جمله بهداشت، فراهم آوردن امکانات محیطی از جمله آسفالت و روشنایی خیابان‌ها و معابر انجام داده و علاوه بر این به منظور دسترسی به سایر خدمات رو بنایی و آموزشی نیز پروژه‌های مختلفی تعریف و اجرا شده است. \n\nاحمدی نوری با بیان این‌که استفاده از این امکانات و خدمات منوط به این است که دستگاه‌های بهره‌بردار وارد عمل شوند، تصریح کرد: احداث مرکز فرهنگی الله‌اکبر در بندرعباس یکی از پروژه‌های خدماتی است که باعث ارتقای خدمات فرهنگی و اجتماعی ساکنان محله شده است. \n\nاو با بیان این‌که دولت با اجرای طرح‌های بازآفرینی شهری، فرصت خوبی جهت نوسازی بافت‌های فرسوده فراهم کرده، اظهار کرد: در واقع یکی از سیاست‌های بسیار مهم شرکت، نوسازی و تامین مسکن در بافت‌های فرسوده شهری است، کار نوسازی در این محدوده‌ها از طریق تعریف بسته‌های تشویقی، اعطای تسهیلات یارانه‌ای و نیز امکاناتی که با هماهنگی‌های انجام‌شده از سوی شهرداری‌ها در اختیار مالکان بافت‌های فرسوده قرار می‌گیرد، در حال انجام است. شرایط به گونه‌ای فراهم‌شده که هم خود مالکان و هم بخش خصوصی در صورت تمایل می‌توانند کار نوسازی را انجام دهند. \n\nسرپرست شرکت بازآفرینی شهری ایران با بیان این‌که تمام این فعالیت‌ها با حضور مردم و استقبال آن‌ها معنا پیدا می‌کند، تاکید کرد: باید بتوانیم مشارکت مردم در اجرای این فعالیت‌ها را افزایش دهیم، تجربه همکاری این شرکت در بندرعباس و استان هرمزگان نشان از این دارد که مردم شریف این استان از ظرفیت مشارکت بالایی برخوردارند و باید از این ظرفیت به نحو مطلوب استفاده کرد.",
    "tokens": [
      "حسن",
      "احمدی",
      "نوری",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "غیررسمی",
      "بندرعباس",
      "صبح",
      "امروز",
      "شهر",
      "سفر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "احمدی",
      "نوری",
      "سفر",
      "همراهی",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "حبیب",
      "خراسانی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آرش",
      "رضایی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "هرمزگان",
      "بازآفرینی",
      "استان",
      "جمله",
      "پروژه",
      "زمین",
      "ورزشی",
      "قائم",
      "کوی",
      "نصر",
      "تپه",
      "محله",
      "بندرعباس",
      "بازدید",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "بافت",
      "ناکارآمد",
      "بندرعباس",
      "محله",
      "اساس",
      "مطالعات",
      "بهداشت",
      "مردم",
      "دسترسی",
      "امکانات",
      "آموزشی",
      "رفع",
      "مشکلات",
      "مالکیت",
      "ساکنان",
      "غیررسمی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فعالیت",
      "موضوعات",
      "ورود",
      "مختلف",
      "جمله",
      "بهداشت",
      "فراهم",
      "آوردن",
      "امکانات",
      "محیطی",
      "جمله",
      "آسفالت",
      "روشنایی",
      "معابر",
      "انجام",
      "دسترسی",
      "خدمات",
      "بنایی",
      "آموزشی",
      "مختلفی",
      "تعریف",
      "احمدی",
      "نوری",
      "استفاده",
      "امکانات",
      "خدمات",
      "منوط",
      "عمل",
      "تصریح",
      "احداث",
      "مرکز",
      "فرهنگی",
      "بندرعباس",
      "خدماتی",
      "ارتقای",
      "خدمات",
      "فرهنگی",
      "اجتماعی",
      "ساکنان",
      "محله",
      "دولت",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "فرصت",
      "جهت",
      "نوسازی",
      "فرسوده",
      "فراهم",
      "اظهار",
      "واقع",
      "شرکت",
      "نوسازی",
      "تامین",
      "مسکن",
      "فرسوده",
      "شهری",
      "کار",
      "نوسازی",
      "طریق",
      "تعریف",
      "تشویقی",
      "اعطای",
      "تسهیلات",
      "امکاناتی",
      "اختیار",
      "مالکان",
      "فرسوده",
      "قرار",
      "انجام",
      "شرایط",
      "مالکان",
      "خصوصی",
      "صورت",
      "تمایل",
      "کار",
      "نوسازی",
      "انجام",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مردم",
      "استقبال",
      "معنا",
      "تاکید",
      "بتوانیم",
      "مشارکت",
      "مردم",
      "اجرای",
      "افزایش",
      "دهیم",
      "تجربه",
      "همکاری",
      "شرکت",
      "بندرعباس",
      "استان",
      "هرمزگان",
      "نشان",
      "مردم",
      "شریف",
      "استان",
      "ظرفیت",
      "مشارکت",
      "بالایی",
      "برخوردارند",
      "ظرفیت",
      "نحو",
      "مطلوب",
      "استفاده"
    ],
    "publish_date": "2021-11-01 22:53:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:22.642489"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهرسازی-از-محل-احداث-بزرگ-ترین-پروژه-تولید-مسکن-کشور-در-بندرعباس",
    "title": "بازدید معاون وزیر راه و شهرسازی از محل احداث بزرگ‌ترین پروژه تولید مسکن کشور در بندرعباس",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران امروز چهارشنبه به منظور شرکت در آیین آغاز عملیات اجرایی بزرگترین پروژه تولید مسکن کشور وارد بندرعباس شد و بلافاصله در محل احداث پروژه حضور یافت.\n\nاین پروژه ۱۰ هزار واحدی در زمینی به وسعت ۳۵۲ هکتار و با اعتباری بالغ بر ۷ هزار میلیارد تومان و طی ۴۸ ماه احداث خواهد شد.\n\nعملیلت اجرایی احداث این پروژه عصر امروز و با حضور محمد اسلامی وزیر راه و شهرسازی آغاز می شود.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران امروز چهارشنبه به منظور شرکت در آیین آغاز عملیات اجرایی بزرگترین پروژه تولید مسکن کشور وارد بندرعباس شد و بلافاصله در محل احداث پروژه حضور یافت. \n\nاین پروژه ۱۰ هزار واحدی در زمینی به وسعت ۳۵۲ هکتار و با اعتباری بالغ بر ۷ هزار میلیارد تومان و طی ۴۸ ماه احداث خواهد شد. \n\nعملیلت اجرایی احداث این پروژه عصر امروز و با حضور محمد اسلامی وزیر راه و شهرسازی آغاز می‌شود.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امروز",
      "چهارشنبه",
      "شرکت",
      "آیین",
      "آغاز",
      "عملیات",
      "اجرایی",
      "بزرگترین",
      "پروژه",
      "تولید",
      "مسکن",
      "کشور",
      "بندرعباس",
      "بلافاصله",
      "محل",
      "احداث",
      "پروژه",
      "حضور",
      "پروژه",
      "هزار",
      "واحدی",
      "زمینی",
      "وسعت",
      "هکتار",
      "اعتباری",
      "بالغ",
      "هزار",
      "میلیارد",
      "تومان",
      "ماه",
      "احداث",
      "عملیلت",
      "اجرایی",
      "احداث",
      "پروژه",
      "عصر",
      "امروز",
      "حضور",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "آغاز"
    ],
    "publish_date": "2021-04-28 13:46:21+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:26.866933"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-معاون-وزیر-راه-و-شهرسازی-به-مناسبت-فرا-رسیدن-هفته-دفاع-مقدس",
    "title": "پیام معاون وزیر راه و شهرسازی به مناسبت فرا رسیدن هفته دفاع مقدس",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت فرا رسیدن هفته دفاع مقدس پیامی صادر کرد.\n\nمتن پیام ایشان بدین شرح است:\n\nبسمه تعالی\n\n«جنگ هشت ساله، این ملت را آبدیده، شجاع و متّکی به نفس کرد. نام این ملت را بلند کرد.»\n\nمقام معظم رهبری (مد‌ظله‌العالی)\n\nایران اسلامی در محضر تاریخ صحنه ی پایمردی سلحشورانی است که در عرصه ی بیعت و پاسداری از دین و میهن، میراثی جز عزت این خاک شهید پرور طلب ننموده اند. در مطلع هفته ی دفاع مقدس که مقارن با آغاز ماه صفر نیز می باشد، این فصل ماندگار در تاریخ حماسه را به تمام رهروان ولایت، خانواده های معزز شهدا و ایثارگران تبریک و تهنیت عرض می نمایم.\n\nباری وعده الهی نزدیک است و بی تردید عظمت دفاع مقدس مشتی نمونه خروار بوده و دشمنان، این کلام سردار شهید (حاج قاسم سلیمانی) را به خاطر داشته باشند که ملت امام حسین سازش ناپذیرند و تا ظهور منجی موعود، طلایه دار شهادت طلبی و رهرو عهدی عاشورایی خواهند بود.\n\nباشد که در عرصه خدمت امانتداران صالحی برای شهدای این هشت سال دفاع متبرک باشیم.\n\nدوشنبه 31 شهریور 1399",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت فرا رسیدن هفته دفاع مقدس پیامی صادر کرد. \n\nمتن پیام ایشان بدین شرح است: \n\nبسمه تعالی\n\n «جنگ هشت ساله، این ملت را آبدیده، شجاع و متکی به نفس کرد. نام این ملت را بلند کرد.» \n\nمقام معظم رهبری (مد‌ظله‌العالی) \n\nایران اسلامی در محضر تاریخ صحنه‌ی پایمردی سلحشورانی است که در عرصه‌ی بیعت و پاسداری از دین و میهن، میراثی جز عزت این خاک شهید پرور طلب ننموده‌اند. در مطلع هفته‌ی دفاع مقدس که مقارن با آغاز ماه صفر نیز می‌باشد، این فصل ماندگار در تاریخ حماسه را به تمام رهروان ولایت، خانواده‌های معزز شهدا و ایثارگران تبریک و تهنیت عرض می‌نمایم. \n\nباری وعده الهی نزدیک است و بی‌تردید عظمت دفاع مقدس مشتی نمونه خروار بوده و دشمنان، این کلام سردار شهید (حاج قاسم سلیمانی) را به خاطر داشته باشند که ملت امام حسین سازش ناپذیرند و تا ظهور منجی موعود، طلایه‌دار شهادت‌طلبی و رهرو عهدی عاشورایی خواهند بود. \n\nباشد که در عرصه خدمت امانتداران صالحی برای شهدای این هشت سال دفاع متبرک باشیم. \n\nدوشنبه ۳۱ شهریور ۱۳۹۹",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناسبت",
      "فرا",
      "هفته",
      "دفاع",
      "مقدس",
      "پیامی",
      "صادر",
      "متن",
      "پیام",
      "بدین",
      "شرح",
      "بسمه",
      "تعالی",
      "جنگ",
      "هشت",
      "ملت",
      "آبدیده",
      "شجاع",
      "متکی",
      "نفس",
      "نام",
      "ملت",
      "بلند",
      "مقام",
      "معظم",
      "رهبری",
      "ایران",
      "اسلامی",
      "محضر",
      "تاریخ",
      "پایمردی",
      "سلحشورانی",
      "بیعت",
      "پاسداری",
      "دین",
      "میهن",
      "میراثی",
      "عزت",
      "خاک",
      "شهید",
      "پرور",
      "طلب",
      "مطلع",
      "دفاع",
      "مقدس",
      "مقارن",
      "آغاز",
      "ماه",
      "صفر",
      "فصل",
      "ماندگار",
      "تاریخ",
      "حماسه",
      "رهروان",
      "ولایت",
      "معزز",
      "شهدا",
      "ایثارگران",
      "تبریک",
      "تهنیت",
      "عرض",
      "باری",
      "وعده",
      "الهی",
      "عظمت",
      "دفاع",
      "مقدس",
      "مشتی",
      "نمونه",
      "خروار",
      "دشمنان",
      "کلام",
      "سردار",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "خاطر",
      "ملت",
      "امام",
      "حسین",
      "سازش",
      "ناپذیرند",
      "ظهور",
      "منجی",
      "موعود",
      "رهرو",
      "عهدی",
      "عاشورایی",
      "عرصه",
      "خدمت",
      "امانتداران",
      "صالحی",
      "شهدای",
      "هشت",
      "سال",
      "دفاع",
      "متبرک",
      "باشیم",
      "دوشنبه",
      "شهریور"
    ],
    "publish_date": "2020-09-27 09:13:41+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:31.311616"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-بازآفرینی-شهری-و-مسکن-اداره-کل-راه-و-شهرسازی-خراسان-خبر-داد-۶۱-طرح-بازآفرینی-شهری-در-خراسان-رضوی-اجرا-شد",
    "title": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی خراسان خبر داد: ۶۱ طرح بازآفرینی شهری در خراسان رضوی اجرا شد",
    "text": "در اجرای طرح ملی بازآفرینی شهری تاکنون ۶۱ طرح با هزینه هزار و ۲۷۱ میلیارد و ۵۰۰ میلیون ریال در شهرهای مشهد، سبزوار، تربت‌حیدریه و نیشابور اجرا شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری، معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان خراسان رضوی با بیان مطلب فوق گفت: از کل اعتبار اختصاص یافته به اجرای این طرح‌ها طی سال‌های ۹۵ تا ۹۷ حدود یکهزار و ۴۹۹ میلیارد ریال جذب شده است.\n\nرضا نوروزی افزود: تعداد شهرهای هدف بازآفرینی در استان خراسان رضوی، ۳۱ شهر با مساحت ۵۲ هزار و ۸۴۵ هکتار با جمعیت چهار میلیون و ۴۵۵ هزار و ۷۰۱ نفر است که این طرح در ۱۱۷ محله با مساحت ۹ هزار و ۲۰۲ هکتار و جمعیت یک میلیون و ۷۱۷ هزار و ۸۸۸ نفر اجرا شده است.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان خراسان رضوی گفت: محدوده‌ها و محلات ناکارآمد مورد هدف طرح بازآفرینی در مشهد طی سال‌ گذشته و امسال ۲۰ محله شامل شهرک شهید مطهری، شهرک امام علی (ع)، قائم (عج)، مهدی آباد، بحرآباد، امام هادی (ع)، شهرک حجت، نوید، کال زرکش، صیدآباد، شهرک شهید رجایی، باغ حسن آباد، کشمیری‌ها، طرق، بهمن، دهرود، درودی، آبکوه، وکیل آباد و شهید شافعی بوده است.\n\nنوروزی اظهارداشت: محدوده‌ها و محلات ناکارآمد مورد هدف این طرح در تربت‌حیدریه شامل رباط بالا و رباط پایین، در کاشمر شامل خندق، حسین آباد، محدوده آرامگاه مدرسه، حاشیه میدان مغان و مسیل شرقی، در نیشابور شامل چهارده معصوم و بافت تاریخی بازار نیشابور، در سبزوار شامل عیدگاه شمالی، عیدگاه میانی، عیدگاه جنوبی، نیروگاه و امیریه و در گناباد شامل قصبه، نوقاب و شهرک تلاش می‌باشد.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان خراسان رضوی گفت: اقدامات این اداره کل در اجرای طرح بازآفرینی شهری از سال‌های ۹۵ تاکنون در مشهد شامل ۴۸ طرح با هزینه یکهزار و ۱۸۰ میلیارد ریال توسط هشت دستگاه اجرایی بوده که شامل اجرای شبکه فاضلاب، تامین شبکه برق رسانی، احداث بوستان محله و آتش نشانی، ساماندهی مسیل کشف رود، احداث هفت ساختمان آموزشی و سه سالن ورزشی، احداث مرکز جامع سلامت، احداث پایگاه سلامت اجتماعی، تعمیر و احداث کتابخانه می‌باشد.\n\nوی افزود: این اقدامات در دیگر شهرهای استان طی این مدت شامل اجرای ۶ طرح در سبزوار، ۲ طرح در تربت‌حیدریه و پنج طرح در نیشابور است.\n\n.",
    "normalized_text": "در اجرای طرح ملی بازآفرینی شهری تاکنون ۶۱ طرح با هزینه هزار و ۲۷۱ میلیارد و ۵۰۰ میلیون ریال در شهرهای مشهد، سبزوار، تربت‌حیدریه و نیشابور اجرا شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری، معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان خراسان رضوی با بیان مطلب فوق گفت: از کل اعتبار اختصاص‌یافته به اجرای این طرح‌ها طی سال‌های ۹۵ تا ۹۷ حدود یکهزار و ۴۹۹ میلیارد ریال جذب‌شده است. \n\nرضا نوروزی افزود: تعداد شهرهای هدف بازآفرینی در استان خراسان رضوی، ۳۱ شهر با مساحت ۵۲ هزار و ۸۴۵ هکتار با جمعیت چهار میلیون و ۴۵۵ هزار و ۷۰۱ نفر است که این طرح در ۱۱۷ محله با مساحت ۹ هزار و ۲۰۲ هکتار و جمعیت یک‌میلیون و ۷۱۷ هزار و ۸۸۸ نفر اجرا شده است. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان خراسان رضوی گفت: محدوده‌ها و محلات ناکارآمد مورد هدف طرح بازآفرینی در مشهد طی سال گذشته و امسال ۲۰ محله شامل شهرک شهید مطهری، شهرک امام علی (ع)، قائم (عج)، مهدی‌آباد، بحرآباد، امام هادی (ع)، شهرک حجت، نوید، کال زرکش، صیدآباد، شهرک شهید رجایی، باغ حسن‌آباد، کشمیری‌ها، طرق، بهمن، دهرود، درودی، آبکوه، وکیل‌آباد و شهید شافعی بوده است. \n\nنوروزی اظهارداشت: محدوده‌ها و محلات ناکارآمد مورد هدف این طرح در تربت‌حیدریه شامل رباط بالا و رباط پایین، در کاشمر شامل خندق، حسین‌آباد، محدوده آرامگاه مدرسه، حاشیه میدان مغان و مسیل شرقی، در نیشابور شامل چهارده معصوم و بافت تاریخی بازار نیشابور، در سبزوار شامل عیدگاه شمالی، عیدگاه میانی، عیدگاه جنوبی، نیروگاه و امیریه و در گناباد شامل قصبه، نوقاب و شهرک تلاش می‌باشد. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان خراسان رضوی گفت: اقدامات این اداره کل در اجرای طرح بازآفرینی شهری از سال‌های ۹۵ تاکنون در مشهد شامل ۴۸ طرح با هزینه یکهزار و ۱۸۰ میلیارد ریال توسط هشت دستگاه اجرایی بوده که شامل اجرای شبکه فاضلاب، تامین شبکه برق‌رسانی، احداث بوستان محله و آتش‌نشانی، ساماندهی مسیل کشف رود، احداث هفت ساختمان آموزشی و سه سالن ورزشی، احداث مرکز جامع سلامت، احداث پایگاه سلامت اجتماعی، تعمیر و احداث کتابخانه می‌باشد. \n\nوی افزود: این اقدامات در دیگر شهرهای استان طی این مدت شامل اجرای ۶ طرح در سبزوار، ۲ طرح در تربت‌حیدریه و پنج طرح در نیشابور است. \n\n.",
    "tokens": [
      "اجرای",
      "طرح",
      "ملی",
      "بازآفرینی",
      "شهری",
      "طرح",
      "هزینه",
      "هزار",
      "میلیارد",
      "میلیون",
      "ریال",
      "شهرهای",
      "مشهد",
      "سبزوار",
      "نیشابور",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "مطلب",
      "اعتبار",
      "اجرای",
      "یکهزار",
      "میلیارد",
      "ریال",
      "رضا",
      "نوروزی",
      "شهرهای",
      "هدف",
      "بازآفرینی",
      "استان",
      "خراسان",
      "رضوی",
      "شهر",
      "مساحت",
      "هزار",
      "هکتار",
      "جمعیت",
      "میلیون",
      "هزار",
      "نفر",
      "طرح",
      "محله",
      "مساحت",
      "هزار",
      "هکتار",
      "جمعیت",
      "هزار",
      "نفر",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "محلات",
      "ناکارآمد",
      "هدف",
      "طرح",
      "بازآفرینی",
      "مشهد",
      "سال",
      "گذشته",
      "امسال",
      "محله",
      "شهرک",
      "شهید",
      "مطهری",
      "شهرک",
      "امام",
      "علی",
      "قائم",
      "عج",
      "بحرآباد",
      "امام",
      "هادی",
      "شهرک",
      "حجت",
      "نوید",
      "کال",
      "زرکش",
      "صیدآباد",
      "شهرک",
      "شهید",
      "رجایی",
      "باغ",
      "طرق",
      "بهمن",
      "دهرود",
      "درودی",
      "آبکوه",
      "شهید",
      "شافعی",
      "نوروزی",
      "اظهارداشت",
      "محلات",
      "ناکارآمد",
      "هدف",
      "طرح",
      "رباط",
      "رباط",
      "پایین",
      "کاشمر",
      "خندق",
      "محدوده",
      "آرامگاه",
      "مدرسه",
      "حاشیه",
      "میدان",
      "مغان",
      "مسیل",
      "شرقی",
      "نیشابور",
      "چهارده",
      "معصوم",
      "بافت",
      "تاریخی",
      "بازار",
      "نیشابور",
      "سبزوار",
      "عیدگاه",
      "شمالی",
      "عیدگاه",
      "میانی",
      "عیدگاه",
      "جنوبی",
      "نیروگاه",
      "امیریه",
      "گناباد",
      "قصبه",
      "نوقاب",
      "شهرک",
      "تلاش",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "اقدامات",
      "اداره",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "طرح",
      "هزینه",
      "یکهزار",
      "میلیارد",
      "ریال",
      "توسط",
      "هشت",
      "دستگاه",
      "اجرایی",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "تامین",
      "شبکه",
      "احداث",
      "بوستان",
      "محله",
      "ساماندهی",
      "مسیل",
      "کشف",
      "رود",
      "احداث",
      "هفت",
      "ساختمان",
      "آموزشی",
      "سالن",
      "ورزشی",
      "احداث",
      "مرکز",
      "جامع",
      "سلامت",
      "احداث",
      "پایگاه",
      "سلامت",
      "اجتماعی",
      "تعمیر",
      "احداث",
      "کتابخانه",
      "اقدامات",
      "شهرهای",
      "استان",
      "اجرای",
      "طرح",
      "سبزوار",
      "طرح",
      "طرح",
      "نیشابور"
    ],
    "publish_date": "2019-12-24 17:08:35+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:35.634825"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-از-محلات-و-پروژه‌های-بازآفرینی-شهری-بروجرد-و-خرم‌آباد-بهسازی-معابر-محلات-هدف-بازآفرینی-طی-یک-برنامه-۳ساله",
    "title": "بازدید مدیرعامل شرکت بازآفرینی شهری ایران از محلات و پروژه‌های بازآفرینی شهری بروجرد و خرم‌آباد/ بهسازی معابر محلات هدف بازآفرینی طی یک برنامه ۳ساله",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: معابر موجود در سکونتگاه‌های غیررسمی بروجرد از شرایط مطلوبی برخوردار نبوده و به همین منظور با همت شهرداری و طی یک برنامه ۳ سه ساله معابر را بهسازی خواهیم کرد تا شرایط بهتری برای ساکنان این سکونتگاه‌ها فراهم شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی دیروز چهارشنبه برای بازدید میدانی از محلات و پروژه‌های بازآفرینی شهری لرستان به این استان سفر کرد.\n\nآئینی در این سفر از محلات علی‌آباد و محله اسلام‌آباد شمالی بروجرد و نیز از محله کرگانه شهر خرم آباد بازدید کرد و در جلسه ستاد بازآفرینی شهری شهرستان بروجرد حضور یافت.\n\nمعاون وزیر راه و شهرسازی در بخش پایانی سفر به گفت و گو با خبرنگاران پرداخت و گفت: شهرستان بروجرد بیشترین محدوده بافت تاریخی ، سکونتگاه غیررسمی و بافت فرسوده شهری نسبت به سایر شهرهای استان را دارد که حدود یک سوم بافت های مصوب را شامل می شود بنابراین نیازمند توجه بیشتری است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با مثبت ارزیابی کردن اقداماتی که در گذشته در حوزه بازآفرینی شهرستان بروجرد صورت پذیرفته است اظهار کرد: اکنون نیز به منظور افزایش خدمات مورد نیاز این محلات از جمله خدمات روبنایی و زیربنایی در ستاد بازآفرینی شهرستان تصمیمات مورد نیاز در قالب اقدام مشترک با رعایت نکاتی که در جلسه امروز مطرح شد و هدایت منابع و ظرفيت های موجود در قانون بودجه سال جاری اتخاذ خواهد شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: از این پس ستاد بازآفرینی شهری پایدار شهرستان بروجرد هر ماه باید برگزار شود، این ستاد وظیفه دارد برنامه و پروژه های بازآفرینی شهرستان را مشخص کند و بصورت ماهیانه مصوبات ستاد را پیگیری کند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که وظایف و سهم تمامی دستگاه‌ها و نهادهای عضو ستاد بازآفرینی پایدار شهرستان باید مشخص شود، گفت: تمامی دستگاه‌ها و سازمان های عضو ستاد بازافرینی شهری پایدار موظف هستند که حداقل ۳۰ درصد از اعتبارات خودشان را برای تامین خدمات و نیازمندی‌های محلات هدف بازآفرینی شهری شامل ( بافت‌های فرسوده – سکونتگاه‌های غیررسمی – بافت تاریخی ) اختصاص دهند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به بهسازی معابر شهر بروجرد، اظهار کرد: متاسفانه معابر موجود در سکونتگاه‌های غیررسمی از شرایط مطلوبی برخوردار نبوده و اکثر معابر خاکی هستند، به همین منظور با همت شهرداری و طی یک برنامه ۳ سه ساله معابر را بهسازی خواهیم کرد تا شرایط بهتری برای ساکنان این سکونتگاه‌ها فراهم شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به پروژه امامزاده جعفر (ع) تصریح کرد: این پروژه یکی از پروژه‌های فرهنگی و مناسب شهر بروجرد به شمار می‌رود و تلاش بر این است تا پس از تهیه و تصویب طرح ساماندهی هر چه سریع‌تر این محوطه ساماندهی شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که در بروجرد حدود ۱۴ هزار بنای ناپایدار وجود دارد، گفت: از شهروندان استان می‌خواهم ما را در نوسازی این ساختمان‌ها یاری کنند تا هرچه زودتر ساختمان‌ها مقاوم و پایدار شوند و کیفیت زندگی شهروندان افزایش یابد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین از توسعه گران و کلیه سازندگان خواست تا شهروندان و شهرداری را در این امر یاری کنند تا امر نوسازی شتاب بیشتری بگیرد.\n\nآئینی افزود:علاوه بر وام ۳۵۰ میلیون تومانی نوسازی ؛ اکنون ۴۵ میلیون تومان وام ودیعه اسکان موقت نیز برای دوران جابحایی با سود ۴ درصدی در اختیار مالکان و سازندگان واحدهای فرسوده قرار می‌گیرد که فرصت مناسبی برای مالکان به شمار می‌رود.\n\nرئیس هیئت مدیره شرکت بازآفرینی شهری ایران با اشاره به این که طی دو ماه گذشته ۱۵ هزار واحد در حال نوسازی برای دریافت تسهیلات نوسازی به بانک عامل معرفی شده است، عنوان کرد: در بروجرد این تعداد بسیار اندک بوده این در حالی است که در شهر بروجرد میزان تسهیلات نوسازی ۳۵۰ میلیون تومان است که ۱۵۰ میلیون تومان آن با سود صفر درصد در اختیار متقاضیان قرار می گیرد.\n\nبه گفته آئینی شهرداری همکاری خوبی در این زمینه دارد و در این جلسه اعلام كردند پروانه ساخت در کمترین زمان ممکن یعنی یک هفته صادر خواهند کرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که بیش از ۲ هزار هکتار بافت فرسوده و سکونتگاه غیررسمی در استان وجود دارد تاکید کرد: از شهروندان و سازندگان می خواهم از این فرصت مناسب استفاده کنند تا امر نوسازی سرعت بیشتری گیرد، امیدوارم استان لرستان بتواند سهم قابل توجهی از نوسازی بافت‌های فرسوده کشور را به خود اختصاص دهد.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که در بودجه امسال ظرفیت‌های خوبی برای نوسازی بافت‌های فرسوده و محرومیت زدایی از مناطق هدف بازآفرینی در نظر گرفته شده است، توضیح داد: جزء۶ تبصره ۱۰ قانون بودجه و بند « د» تبصره ۱۱ به عنوان ظرفیت خوبی برای محلات هدف بازآفرینی شهر به شمار می‌رود.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: معابر موجود در سکونتگاه‌های غیررسمی بروجرد از شرایط مطلوبی برخوردار نبوده و به همین منظور با همت شهرداری و طی یک برنامه ۳ سه ساله معابر را بهسازی خواهیم کرد تا شرایط بهتری برای ساکنان این سکونتگاه‌ها فراهم شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی دیروز چهارشنبه برای بازدید می‌دانی از محلات و پروژه‌های بازآفرینی شهری لرستان به این استان سفر کرد. \n\nآئینی در این سفر از محلات علی‌آباد و محله اسلام‌آباد شمالی بروجرد و نیز از محله کرگانه شهر خرم‌آباد بازدید کرد و در جلسه ستاد بازآفرینی شهری شهرستان بروجرد حضور یافت. \n\nمعاون وزیر راه و شهرسازی در بخش پایانی سفر به گفت و گو با خبرنگاران پرداخت و گفت: شهرستان بروجرد بیشترین محدوده بافت تاریخی، سکونتگاه غیررسمی و بافت فرسوده شهری نسبت به سایر شهرهای استان را دارد که حدود یک سوم بافت‌های مصوب را شامل می‌شود بنابراین نیازمند توجه بیشتری است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با مثبت ارزیابی کردن اقداماتی که در گذشته در حوزه بازآفرینی شهرستان بروجرد صورت پذیرفته است اظهار کرد: اکنون نیز به منظور افزایش خدمات مورد نیاز این محلات از جمله خدمات روبنایی و زیربنایی در ستاد بازآفرینی شهرستان تصمیمات مورد نیاز در قالب اقدام مشترک با رعایت نکاتی که در جلسه امروز مطرح شد و هدایت منابع و ظرفیت‌های موجود در قانون بودجه سال جاری اتخاذ خواهد شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: از این پس ستاد بازآفرینی شهری پایدار شهرستان بروجرد هر ماه باید برگزار شود، این ستاد وظیفه دارد برنامه و پروژه‌های بازآفرینی شهرستان را مشخص کند و بصورت ماهیانه مصوبات ستاد را پیگیری کند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که وظایف و سهم تمامی دستگاه‌ها و نهادهای عضو ستاد بازآفرینی پایدار شهرستان باید مشخص شود، گفت: تمامی دستگاه‌ها و سازمان‌های عضو ستاد بازافرینی شهری پایدار موظف هستند که حداقل ۳۰ درصد از اعتبارات خودشان را برای تامین خدمات و نیازمندی‌های محلات هدف بازآفرینی شهری شامل (بافت‌های فرسوده – سکونتگاه‌های غیررسمی – بافت تاریخی) اختصاص دهند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به بهسازی معابر شهر بروجرد، اظهار کرد: متاسفانه معابر موجود در سکونتگاه‌های غیررسمی از شرایط مطلوبی برخوردار نبوده و اکثر معابر خاکی هستند، به همین منظور با همت شهرداری و طی یک برنامه ۳ سه ساله معابر را بهسازی خواهیم کرد تا شرایط بهتری برای ساکنان این سکونتگاه‌ها فراهم شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به پروژه امامزاده جعفر (ع) تصریح کرد: این پروژه یکی از پروژه‌های فرهنگی و مناسب شهر بروجرد به شمار می‌رود و تلاش بر این است تا پس از تهیه و تصویب طرح ساماندهی هر چه سریع‌تر این محوطه ساماندهی شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که در بروجرد حدود ۱۴ هزار بنای ناپایدار وجود دارد، گفت: از شهروندان استان می‌خواهم ما را در نوسازی این ساختمان‌ها یاری کنند تا هرچه زودتر ساختمان‌ها مقاوم و پایدار شوند و کیفیت زندگی شهروندان افزایش یابد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین از توسعه گران و کلیه سازندگان خواست تا شهروندان و شهرداری را در این امر یاری کنند تا امر نوسازی شتاب بیشتری بگیرد. \n\nآئینی افزود: علاوه بر وام ۳۵۰ میلیون تومانی نوسازی؛ اکنون ۴۵ میلیون تومان وام ودیعه اسکان موقت نیز برای دوران جابحایی با سود ۴ درصدی در اختیار مالکان و سازندگان واحدهای فرسوده قرار می‌گیرد که فرصت مناسبی برای مالکان به شمار می‌رود. \n\nرئیس هیئت‌مدیره شرکت بازآفرینی شهری ایران با اشاره به این‌که طی دو ماه گذشته ۱۵ هزار واحد در حال نوسازی برای دریافت تسهیلات نوسازی به بانک عامل معرفی‌شده است، عنوان کرد: در بروجرد این تعداد بسیار اندک بوده این در حالی است که در شهر بروجرد میزان تسهیلات نوسازی ۳۵۰ میلیون تومان است که ۱۵۰ میلیون تومان آن با سود صفر درصد در اختیار متقاضیان قرار می‌گیرد. \n\nبه گفته آئینی شهرداری همکاری خوبی در این زمینه دارد و در این جلسه اعلام کردند پروانه ساخت در کمترین زمان ممکن یعنی یک هفته صادر خواهند کرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که بیش از ۲ هزار هکتار بافت فرسوده و سکونتگاه غیررسمی در استان وجود دارد تاکید کرد: از شهروندان و سازندگان می‌خواهم از این فرصت مناسب استفاده کنند تا امر نوسازی سرعت بیشتری گیرد، امیدوارم استان لرستان بتواند سهم قابل توجهی از نوسازی بافت‌های فرسوده کشور را به خود اختصاص دهد. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که در بودجه امسال ظرفیت‌های خوبی برای نوسازی بافت‌های فرسوده و محرومیت‌زدایی از مناطق هدف بازآفرینی در نظر گرفته‌شده است، توضیح داد: جزء ۶ تبصره ۱۰ قانون بودجه و بند «د» تبصره ۱۱ به عنوان ظرفیت خوبی برای محلات هدف بازآفرینی شهر به شمار می‌رود.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معابر",
      "موجود",
      "غیررسمی",
      "بروجرد",
      "شرایط",
      "مطلوبی",
      "برخوردار",
      "نبوده",
      "همت",
      "شهرداری",
      "برنامه",
      "معابر",
      "بهسازی",
      "شرایط",
      "بهتری",
      "ساکنان",
      "فراهم",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دیروز",
      "چهارشنبه",
      "بازدید",
      "محلات",
      "بازآفرینی",
      "شهری",
      "لرستان",
      "استان",
      "سفر",
      "آئینی",
      "سفر",
      "محلات",
      "محله",
      "شمالی",
      "بروجرد",
      "محله",
      "کرگانه",
      "شهر",
      "بازدید",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "بروجرد",
      "حضور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایانی",
      "سفر",
      "گو",
      "خبرنگاران",
      "پرداخت",
      "شهرستان",
      "بروجرد",
      "بیشترین",
      "محدوده",
      "بافت",
      "تاریخی",
      "سکونتگاه",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "شهری",
      "شهرهای",
      "استان",
      "مصوب",
      "نیازمند",
      "توجه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مثبت",
      "ارزیابی",
      "اقداماتی",
      "گذشته",
      "حوزه",
      "بازآفرینی",
      "شهرستان",
      "بروجرد",
      "صورت",
      "اظهار",
      "افزایش",
      "خدمات",
      "محلات",
      "جمله",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "تصمیمات",
      "قالب",
      "اقدام",
      "مشترک",
      "رعایت",
      "نکاتی",
      "جلسه",
      "امروز",
      "مطرح",
      "هدایت",
      "منابع",
      "موجود",
      "قانون",
      "بودجه",
      "سال",
      "اتخاذ",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرستان",
      "بروجرد",
      "ماه",
      "برگزار",
      "ستاد",
      "وظیفه",
      "برنامه",
      "بازآفرینی",
      "شهرستان",
      "بصورت",
      "ماهیانه",
      "مصوبات",
      "ستاد",
      "پیگیری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "وظایف",
      "نهادهای",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "پایدار",
      "شهرستان",
      "عضو",
      "ستاد",
      "بازافرینی",
      "شهری",
      "پایدار",
      "موظف",
      "درصد",
      "اعتبارات",
      "خودشان",
      "تامین",
      "خدمات",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "بافت",
      "تاریخی",
      "اختصاص",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بهسازی",
      "معابر",
      "شهر",
      "بروجرد",
      "اظهار",
      "معابر",
      "موجود",
      "غیررسمی",
      "شرایط",
      "مطلوبی",
      "برخوردار",
      "نبوده",
      "اکثر",
      "معابر",
      "خاکی",
      "همت",
      "شهرداری",
      "برنامه",
      "معابر",
      "بهسازی",
      "شرایط",
      "بهتری",
      "ساکنان",
      "فراهم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "پروژه",
      "امامزاده",
      "جعفر",
      "تصریح",
      "پروژه",
      "فرهنگی",
      "شهر",
      "بروجرد",
      "تلاش",
      "تصویب",
      "طرح",
      "ساماندهی",
      "محوطه",
      "ساماندهی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بروجرد",
      "هزار",
      "بنای",
      "ناپایدار",
      "شهروندان",
      "استان",
      "نوسازی",
      "یاری",
      "هرچه",
      "زودتر",
      "مقاوم",
      "پایدار",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "افزایش",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "توسعه",
      "گران",
      "کلیه",
      "سازندگان",
      "خواست",
      "شهروندان",
      "شهرداری",
      "یاری",
      "نوسازی",
      "شتاب",
      "بگیرد",
      "آئینی",
      "وام",
      "میلیون",
      "تومانی",
      "نوسازی",
      "میلیون",
      "تومان",
      "وام",
      "ودیعه",
      "اسکان",
      "موقت",
      "دوران",
      "جابحایی",
      "سود",
      "درصدی",
      "اختیار",
      "مالکان",
      "سازندگان",
      "واحدهای",
      "فرسوده",
      "قرار",
      "فرصت",
      "مناسبی",
      "مالکان",
      "رئیس",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ماه",
      "گذشته",
      "هزار",
      "واحد",
      "نوسازی",
      "دریافت",
      "تسهیلات",
      "نوسازی",
      "بانک",
      "عامل",
      "عنوان",
      "بروجرد",
      "اندک",
      "شهر",
      "بروجرد",
      "میزان",
      "تسهیلات",
      "نوسازی",
      "میلیون",
      "تومان",
      "میلیون",
      "تومان",
      "سود",
      "صفر",
      "درصد",
      "اختیار",
      "متقاضیان",
      "قرار",
      "آئینی",
      "شهرداری",
      "همکاری",
      "زمینه",
      "جلسه",
      "اعلام",
      "پروانه",
      "ساخت",
      "کمترین",
      "زمان",
      "هفته",
      "صادر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "سکونتگاه",
      "غیررسمی",
      "استان",
      "تاکید",
      "شهروندان",
      "سازندگان",
      "فرصت",
      "استفاده",
      "نوسازی",
      "سرعت",
      "امیدوارم",
      "استان",
      "لرستان",
      "بتواند",
      "توجهی",
      "نوسازی",
      "فرسوده",
      "کشور",
      "اختصاص",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "بودجه",
      "امسال",
      "نوسازی",
      "فرسوده",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "توضیح",
      "جزء",
      "تبصره",
      "قانون",
      "بودجه",
      "بند",
      "د",
      "تبصره",
      "عنوان",
      "ظرفیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر"
    ],
    "publish_date": "2022-04-13 09:49:00+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:40.024176"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ابلاغ-بسته-۱۹-بندی-تشویقی-نوسازی-بافت‌های-فرسوده",
    "title": "ابلاغ بسته ۱۹ بندی تشویقی نوسازی بافت‌های فرسوده",
    "text": "مهرداد بذرپاش وزیر راه و شهرسازی بسته تشویقی کالبدی برای نوسازی بافت‌های فرسوده مصوبه شورای عالی شهرسازی و معماری با حمایت‌های لازم از ساکنان ، سازندگان، انبوه‌سازان در ۱۹ بند را به استانداران ابلاغ و این مصوبات را فرصتی برای ساخت چهار میلیون واحد مسکونی پایدار در کشور دانست.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری به نقل از پایگاه خبری وزارت راه و شهرسازی، مهرداد بذرپاش امروز، بسته تشویقی شهرسازانه ۱۹ بندی را درخصوص سیاست‌های تشویقی کالبدی متضمن نوسازی بافت‌های فرسوده و ناکارآمد شهری، با هدف افزایش کیفیت زندگی شهروندان ساکن در این بافت‌ها و همچنین پیشبرد اهداف قانون جهش تولید مسکن ابلاغ کرد.\n\nمصوبات ابلاغی دارای ویژگی‌های انعطاف پذیری مصوبه نسبت به شرایط ویژه هر شهر، رویکرد نوسازی محله‌ای، فرصت ویژه برای سازندگان و مالکان، توانمندسازی اقتصادی ساکنان بافت فرسوده از طریق انعطاف‌پذیری در ضوابط استقرار کاربری‌ها و با رویکرد درهم تنیدگی مسکن و اشتغال و ایجاد ارزش افزوده روی دارایی‌های ساکنان و افزایش کیفیت فضای سکونت است.\n\nهمچنین گره‌گشایی در صدور پروانه برای پلاک‌های مسکونی زیر حد نصاب تفکیک و ساخت این واحد ها، افزایش نفوذپذیری (قابلیت دسترسی) محله و مشارکت شهرداری ها از ویژگی های دیگر این مصوبات ابلاغی است.\n\nجزئیات ۱۹ بندی بسته تشویقی کالبدی برای نوسازی بافت‌های فرسوده در چهار گروه انواع مشوق­های پیش­بینی شده در مصوبه شورایعالی شهرسازی و معماری شامل بازآفرینی یکپارچه در مقیاس بلوک شهری، نوسازی در مقیاس محورهای اصلی محله ای، نوسازی در عمق بافت فرسوده شهری و ضوابط تشویقی نوسازی قطعات غیرقابل تجمیع است.\n\nجزئیات ضوابط تشویقی انواع مشوق­‌های پیش‌­بینی شده در مصوبه شورایعالی شهرسازی و معماری هر یک از گروه‌ها در زیر آمده است:\n\nضوابط تشویقی گروه اول(بازآفرینی یکپارچه در مقیاس بلوک شهری)\n\n-اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب\n\n-امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری های انتفاعی\n\n-امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظور تأمین بخشی از پارکینگ های مورد نیاز\n\n-امکان استفاده از مساحت معابر بن بستی که بر اثر تجمیع، کارکرد خود را ازدست داده اند در مساحت ملاک عمل تراکم\n\n- امکان تسهیل در ضوابط معماری از جمله نحوه توده گذاری و نما\n\nضوابط تشویقی گروه دوم(نوسازی در مقیاس محورهای اصلی محله ای)\n\n- اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب\n\n- امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری های انتفاعی مشروط به تأمین ورودی مستقل\n\n- عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی\n\n- کاهش ضریب تأمین پارکینگ مورد نیاز به ۰.۷۵ مشروط به وجود پارک حاشیه ای در معبر\n\n- امکان استفاده از مساحت معابر بن بستی که بر اثر تجمیع، کارکرد خود را ازدست داده اند در مساحت ملاک عمل تراکم\n\nضوابط تشویقی گروه سوم(نوسازی در عمق بافت فرسوده شهری)\n\n- اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب\n\n- کاهش ضریب تأمین پارکینگ مورد نیاز به ۰.۷۵ برای هر واحد\n\n- امکان احداث حداکثر یک درب اضافه در راستای تأمین حداکثری پارکینگ\n\n- عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی\n\nضوابط تشویقی گروه چهارم(نوسازی قطعات غیرقابل تجمیع)\n\n- امکان پیشروی طولی تا ۲ متر پس از اصلاحی مشروط به رعایت همجواری و حقوق همسایگی\n\n- کاهش ضریب برای هر واحد تأمین پارکینگ مورد نیاز به ۰.۷۵\n\n- امکان احداث حداکثر یک درب اضافه مشروط به تأمین ضریب تأمین یک پارکینگ برای هر واحد\n\n- امکان احداث واحدهای مسکونی با زیربنای کمتر از حدنصاب تعیین شده در طرح مصوب\n\n- عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی\n\nبنابر این گزارش در بسته تشویقی ابلاغی کالبدی برای نوسازی بافت‌های فرسوده مواردی که لازم است در کمیسیون ماده ۵ مطرح و اتخاذ تصمیم شود به شرح زیر است:\n\nطرحهای تجمیعی مشتمل بر یک بلوک شهری یا بیشتر که متقاضی بهره‌گیری از امتیازات ویژه بازآفرینی یکپارچه در مقیاس بلاک شهری می‌باشند.\n\nگزارش شهرداری درمورد محلات یا نواحی فاقد امکان ارائه مشوق‌های موضوع بندهای ۱ و ۳ مقدمه مصوبه ابلاغی\n\nنقشه موقعیت پارکینگ‌های محله‌ای پیش‌بینی شده موضوع بند ۵ مصوبه ابلاغی\n\nبررسی و تصویب مشوق­های تکمیلی و خاص هر شهر با در نظر گرفتن شرایط و نیازهای ویژه آن در چارچوب بند ۳ مصوبه ابلاغی\n\nهمچنین در بسته تشویقی ابلاغی کالبدی برای نوسازی بافت‌های فرسوده تکالیف شهرداری‌ها شامل موارد زیر است:\n\nتسریع دربررسی درخواستهای متقاضیان وصدور پروانه­ ساختمان طبق مصوبه شورایعالی شهرسازی ومعماری وعندالزوم انعکاس درخواست‌ها (موضوع بند ۱ بخش الف این بخشنامه) به دبیرخانه کمیسیون ماده۵.\n\nارائه پیشنهادات مربوط به مشوق‌های کالبدی خاص شهر، با توجه به ساختار طرح جامع و شرایط ویژه شهر مربوطه موضوع بند ۳ مقدمه مصوبه ابلاغی\n\nاحصای محلات یا نواحی فاقد امکان ارائه مشوق‌ها و گزارش آن به کمیسیون ماده۵ موضوع بند های ۱ و ۳ مقدمه مصوبه ابلاغی(موضوع بند ۱ مصوبه شورایعالی)\n\nپیگیری تأمین پارکینگ‌های محله‌ای پیشنهادی برای جبران کسری پارکینگ واحدهای مسکونی مشمول این ضوابط پس از تصویب نقشه موقعیت آن در کمیسیون ماده۵ موضوع بند ۵ مصوبه ابلاغی\n\nارائه گزارش‌های دوره‌ای سه ماهه از میزان پروانه‌های صادره در بافت فرسوده موضوع بند ۸ مصوبه ابلاغی مشتمل برگزارش پیشرفت فیزیکی ۵ مرحله­ای، پایان کار صادره براساس تعداد واحد مسکونی، میزان پارکینگ تجمیعی احداث شده و میزان تامین سرانه های خدماتی در زمین و طبقات\n\nگزارش عملکرد بند ۱ بخش ج مصوبه ابلاغی\n\nبنابراین گزارش وزیر راه و شهرسازی در ابلاغ بسته تشویقی کالبدی برای نوسازی بافت‌های فرسوده به استانداران که به تصویب شورای عالی شهرسازی و معماری رسیده است، تکالیف ادارات کل راه و شهرسازی(دبیرخانه کمیسیون ماده۵) را شامل موارد زیر ذکر کرده است:\n\nتسریع در بررسی و طرح درخواستهای مرتبط با موضوع مصوبه شورایعالی در کمیسیون ماده۵\n\nاطلاع رسانی گسترده مفاد مصوبه ابلاغی درمحلات هدف بازآفرینی شهری در قالب های مختلف با حمایت شرکت بازآفرینی شهری ایران\n\nشناسایی و توجیه سرمایه گذاران محلی، سازندگان ومالکان اراضی واملاک واقع در بافت‌های فرسوده برای بهره‌گیری از مزایای مشوق‌های مربوطه (به نمایندگی از شرکت بازآفرینی شهری ایران)\n\nارائه گزارش‌های دوره‌ای سه ماهه از میزان و محتوای مصوبات کمیسیون‌های ماده ۵ مرتبط با موضوع مصوبه ابلاغی",
    "normalized_text": "مهرداد بذرپاش وزیر راه و شهرسازی بسته تشویقی کالبدی برای نوسازی بافت‌های فرسوده مصوبه شورای عالی شهرسازی و معماری با حمایت‌های لازم از ساکنان، سازندگان، انبوه‌سازان در ۱۹ بند را به استانداران ابلاغ و این مصوبات را فرصتی برای ساخت چهار میلیون واحد مسکونی پایدار در کشور دانست. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری به نقل از پایگاه خبری وزارت راه و شهرسازی، مهرداد بذرپاش امروز، بسته تشویقی شهرسازانه ۱۹ بندی را درخصوص سیاست‌های تشویقی کالبدی متضمن نوسازی بافت‌های فرسوده و ناکارآمد شهری، با هدف افزایش کیفیت زندگی شهروندان ساکن در این بافت‌ها و همچنین پیشبرد اهداف قانون جهش تولید مسکن ابلاغ کرد. \n\nمصوبات ابلاغی دارای ویژگی‌های انعطاف‌پذیری مصوبه نسبت به شرایط ویژه هر شهر، رویکرد نوسازی محله‌ای، فرصت ویژه برای سازندگان و مالکان، توانمندسازی اقتصادی ساکنان بافت فرسوده از طریق انعطاف‌پذیری در ضوابط استقرار کاربری‌ها و با رویکرد درهم تنیدگی مسکن و اشتغال و ایجاد ارزش افزوده روی دارایی‌های ساکنان و افزایش کیفیت فضای سکونت است. \n\nهمچنین گره‌گشایی در صدور پروانه برای پلاک‌های مسکونی زیر حد نصاب تفکیک و ساخت این واحد‌ها، افزایش نفوذپذیری (قابلیت دسترسی) محله و مشارکت شهرداری‌ها از ویژگی‌های دیگر این مصوبات ابلاغی است. \n\nجزئیات ۱۹ بندی بسته تشویقی کالبدی برای نوسازی بافت‌های فرسوده در چهار گروه انواع مشوق­های پیش­بینی شده در مصوبه شورایعالی شهرسازی و معماری شامل بازآفرینی یکپارچه در مقیاس بلوک شهری، نوسازی در مقیاس محورهای اصلی محله‌ای، نوسازی در عمق بافت فرسوده شهری و ضوابط تشویقی نوسازی قطعات غیرقابل تجمیع است. \n\nجزئیات ضوابط تشویقی انواع مشوق­های پیش­بینی شده در مصوبه شورایعالی شهرسازی و معماری هر یک از گروه‌ها در زیر آمده است: \n\nضوابط تشویقی گروه اول (بازآفرینی یکپارچه در مقیاس بلوک شهری) \n\n-اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب\n\n-امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی\n\n-امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظور تأمین بخشی از پارکینگ‌های مورد نیاز\n\n-امکان استفاده از مساحت معابر بن بستی که بر اثر تجمیع، کارکرد خود را ازدست داده‌اند در مساحت ملاک عمل تراکم\n\n- امکان تسهیل در ضوابط معماری از جمله نحوه توده گذاری و نما\n\nضوابط تشویقی گروه دوم (نوسازی در مقیاس محورهای اصلی محله‌ای) \n\n- اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب\n\n- امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تأمین ورودی مستقل\n\n- عدم احتساب سطح بالکن و تراس در محاسبه تراکم ساختمانی\n\n- کاهش ضریب تأمین پارکینگ مورد نیاز به ۰ ٫ ۷۵ مشروط به وجود پارک حاشیه‌ای در معبر\n\n- امکان استفاده از مساحت معابر بن بستی که بر اثر تجمیع، کارکرد خود را ازدست داده‌اند در مساحت ملاک عمل تراکم\n\nضوابط تشویقی گروه سوم (نوسازی در عمق بافت فرسوده شهری) \n\n- اعطای حداکثر یک طبقه تشویقی نسبت به تراکم مجاز طرح مصوب\n\n- کاهش ضریب تأمین پارکینگ مورد نیاز به ۰ ٫ ۷۵ برای هر واحد\n\n- امکان احداث حداکثر یک درب اضافه در راستای تأمین حداکثری پارکینگ\n\n- عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی\n\nضوابط تشویقی گروه چهارم (نوسازی قطعات غیرقابل تجمیع) \n\n- امکان پیشروی طولی تا ۲ متر پس از اصلاحی مشروط به رعایت همجواری و حقوق همسایگی\n\n- کاهش ضریب برای هر واحد تأمین پارکینگ مورد نیاز به ۰ ٫ ۷۵\n\n- امکان احداث حداکثر یک درب اضافه مشروط به تأمین ضریب تأمین یک پارکینگ برای هر واحد\n\n- امکان احداث واحدهای مسکونی با زیربنای کمتر از حدنصاب تعیین‌شده در طرح مصوب\n\n- عدم احتساب مساحت بالکن و تراس در محاسبه تراکم ساختمانی\n\nبنابر این گزارش در بسته تشویقی ابلاغی کالبدی برای نوسازی بافت‌های فرسوده مواردی که لازم است در کمیسیون ماده ۵ مطرح و اتخاذ تصمیم شود به شرح زیر است: \n\nطرحهای تجمیعی مشتمل بر یک بلوک شهری یا بیشتر که متقاضی بهره‌گیری از امتیازات ویژه بازآفرینی یکپارچه در مقیاس بلاک شهری می‌باشند. \n\nگزارش شهرداری درمورد محلات یا نواحی فاقد امکان ارائه مشوق‌های موضوع بندهای ۱ و ۳ مقدمه مصوبه ابلاغی\n\nنقشه موقعیت پارکینگ‌های محله‌ای پیش‌بینی‌شده موضوع بند ۵ مصوبه ابلاغی\n\nبررسی و تصویب مشوق­های تکمیلی و خاص هر شهر با در نظر گرفتن شرایط و نیازهای ویژه آن در چارچوب بند ۳ مصوبه ابلاغی\n\nهمچنین در بسته تشویقی ابلاغی کالبدی برای نوسازی بافت‌های فرسوده تکالیف شهرداری‌ها شامل موارد زیر است: \n\nتسریع دربررسی درخواستهای متقاضیان وصدور پروانه­ ساختمان طبق مصوبه شورایعالی شهرسازی ومعماری وعندالزوم انعکاس درخواست‌ها (موضوع بند ۱ بخش الف این بخشنامه) به دبیرخانه کمیسیون ماده ۵. \n\nارائه پیشنهادات مربوط به مشوق‌های کالبدی خاص شهر، با توجه به ساختار طرح جامع و شرایط ویژه شهر مربوطه موضوع بند ۳ مقدمه مصوبه ابلاغی\n\nاحصای محلات یا نواحی فاقد امکان ارائه مشوق‌ها و گزارش آن به کمیسیون ماده ۵ موضوع بند‌های ۱ و ۳ مقدمه مصوبه ابلاغی (موضوع بند ۱ مصوبه شورایعالی) \n\nپیگیری تأمین پارکینگ‌های محله‌ای پیشنهادی برای جبران کسری پارکینگ واحدهای مسکونی مشمول این ضوابط پس از تصویب نقشه موقعیت آن در کمیسیون ماده ۵ موضوع بند ۵ مصوبه ابلاغی\n\nارائه گزارش‌های دوره‌ای سه ماهه از میزان پروانه‌های صادره در بافت فرسوده موضوع بند ۸ مصوبه ابلاغی مشتمل برگزارش پیشرفت فیزیکی ۵ مرحله­ای، پایان کار صادره براساس تعداد واحد مسکونی، میزان پارکینگ تجمیعی احداث‌شده و میزان تامین سرانه‌های خدماتی در زمین و طبقات\n\nگزارش عملکرد بند ۱ بخش ج مصوبه ابلاغی\n\nبنابراین گزارش وزیر راه و شهرسازی در ابلاغ بسته تشویقی کالبدی برای نوسازی بافت‌های فرسوده به استانداران که به تصویب شورای عالی شهرسازی و معماری رسیده است، تکالیف ادارات کل راه و شهرسازی (دبیرخانه کمیسیون ماده ۵) را شامل موارد زیر ذکر کرده است: \n\nتسریع در بررسی و طرح درخواستهای مرتبط با موضوع مصوبه شورایعالی در کمیسیون ماده ۵\n\nاطلاع‌رسانی گسترده مفاد مصوبه ابلاغی درمحلات هدف بازآفرینی شهری در قالب‌های مختلف با حمایت شرکت بازآفرینی شهری ایران\n\nشناسایی و توجیه سرمایه گذاران محلی، سازندگان ومالکان اراضی واملاک واقع در بافت‌های فرسوده برای بهره‌گیری از مزایای مشوق‌های مربوطه (به نمایندگی از شرکت بازآفرینی شهری ایران) \n\nارائه گزارش‌های دوره‌ای سه ماهه از میزان و محتوای مصوبات کمیسیون‌های ماده ۵ مرتبط با موضوع مصوبه ابلاغی",
    "tokens": [
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "بسته",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "مصوبه",
      "شورای",
      "شهرسازی",
      "معماری",
      "ساکنان",
      "سازندگان",
      "بند",
      "استانداران",
      "ابلاغ",
      "مصوبات",
      "فرصتی",
      "ساخت",
      "میلیون",
      "واحد",
      "مسکونی",
      "پایدار",
      "کشور",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "مهرداد",
      "بذرپاش",
      "امروز",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "درخصوص",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "هدف",
      "افزایش",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "ساکن",
      "پیشبرد",
      "اهداف",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "ابلاغ",
      "مصوبات",
      "ابلاغی",
      "مصوبه",
      "شرایط",
      "شهر",
      "رویکرد",
      "نوسازی",
      "فرصت",
      "سازندگان",
      "مالکان",
      "توانمندسازی",
      "اقتصادی",
      "ساکنان",
      "بافت",
      "فرسوده",
      "طریق",
      "ضوابط",
      "استقرار",
      "رویکرد",
      "درهم",
      "تنیدگی",
      "مسکن",
      "اشتغال",
      "ایجاد",
      "ارزش",
      "افزوده",
      "ساکنان",
      "افزایش",
      "کیفیت",
      "فضای",
      "سکونت",
      "صدور",
      "پروانه",
      "مسکونی",
      "نصاب",
      "تفکیک",
      "ساخت",
      "افزایش",
      "نفوذپذیری",
      "قابلیت",
      "دسترسی",
      "محله",
      "مشارکت",
      "مصوبات",
      "ابلاغی",
      "جزئیات",
      "بسته",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "گروه",
      "انواع",
      "مصوبه",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "بازآفرینی",
      "یکپارچه",
      "مقیاس",
      "بلوک",
      "شهری",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "نوسازی",
      "عمق",
      "بافت",
      "فرسوده",
      "شهری",
      "ضوابط",
      "تشویقی",
      "نوسازی",
      "قطعات",
      "غیرقابل",
      "تجمیع",
      "جزئیات",
      "ضوابط",
      "تشویقی",
      "انواع",
      "مصوبه",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "ضوابط",
      "تشویقی",
      "گروه",
      "بازآفرینی",
      "یکپارچه",
      "مقیاس",
      "بلوک",
      "شهری",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "تخصیص",
      "درصد",
      "فضای",
      "مسقف",
      "مجموعه",
      "تأمین",
      "استفاده",
      "مساحت",
      "معابر",
      "بن",
      "بستی",
      "تجمیع",
      "کارکرد",
      "ازدست",
      "مساحت",
      "ملاک",
      "عمل",
      "تراکم",
      "تسهیل",
      "ضوابط",
      "معماری",
      "جمله",
      "توده",
      "نما",
      "ضوابط",
      "تشویقی",
      "گروه",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تأمین",
      "ورودی",
      "مستقل",
      "احتساب",
      "سطح",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "کاهش",
      "ضریب",
      "تأمین",
      "پارکینگ",
      "مشروط",
      "پارک",
      "معبر",
      "استفاده",
      "مساحت",
      "معابر",
      "بن",
      "بستی",
      "تجمیع",
      "کارکرد",
      "ازدست",
      "مساحت",
      "ملاک",
      "عمل",
      "تراکم",
      "ضوابط",
      "تشویقی",
      "گروه",
      "نوسازی",
      "عمق",
      "بافت",
      "فرسوده",
      "شهری",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "کاهش",
      "ضریب",
      "تأمین",
      "پارکینگ",
      "واحد",
      "احداث",
      "حداکثر",
      "درب",
      "اضافه",
      "راستای",
      "تأمین",
      "حداکثری",
      "پارکینگ",
      "احتساب",
      "مساحت",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "ضوابط",
      "تشویقی",
      "گروه",
      "نوسازی",
      "قطعات",
      "غیرقابل",
      "تجمیع",
      "پیشروی",
      "طولی",
      "اصلاحی",
      "مشروط",
      "رعایت",
      "همجواری",
      "حقوق",
      "همسایگی",
      "کاهش",
      "ضریب",
      "واحد",
      "تأمین",
      "پارکینگ",
      "احداث",
      "حداکثر",
      "درب",
      "اضافه",
      "مشروط",
      "تأمین",
      "ضریب",
      "تأمین",
      "پارکینگ",
      "واحد",
      "احداث",
      "واحدهای",
      "مسکونی",
      "زیربنای",
      "کمتر",
      "حدنصاب",
      "طرح",
      "مصوب",
      "احتساب",
      "مساحت",
      "بالکن",
      "تراس",
      "محاسبه",
      "تراکم",
      "ساختمانی",
      "بنابر",
      "گزارش",
      "بسته",
      "تشویقی",
      "ابلاغی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "مواردی",
      "کمیسیون",
      "ماده",
      "مطرح",
      "اتخاذ",
      "تصمیم",
      "شرح",
      "طرحهای",
      "تجمیعی",
      "مشتمل",
      "بلوک",
      "شهری",
      "متقاضی",
      "امتیازات",
      "بازآفرینی",
      "یکپارچه",
      "مقیاس",
      "بلاک",
      "شهری",
      "گزارش",
      "شهرداری",
      "درمورد",
      "محلات",
      "نواحی",
      "فاقد",
      "ارائه",
      "موضوع",
      "بندهای",
      "مقدمه",
      "مصوبه",
      "ابلاغی",
      "نقشه",
      "موقعیت",
      "موضوع",
      "بند",
      "مصوبه",
      "ابلاغی",
      "بررسی",
      "تصویب",
      "تکمیلی",
      "شهر",
      "گرفتن",
      "شرایط",
      "نیازهای",
      "چارچوب",
      "بند",
      "مصوبه",
      "ابلاغی",
      "بسته",
      "تشویقی",
      "ابلاغی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "تکالیف",
      "موارد",
      "تسریع",
      "دربررسی",
      "درخواستهای",
      "متقاضیان",
      "وصدور",
      "ساختمان",
      "مصوبه",
      "شورایعالی",
      "شهرسازی",
      "ومعماری",
      "وعندالزوم",
      "انعکاس",
      "موضوع",
      "بند",
      "الف",
      "بخشنامه",
      "دبیرخانه",
      "کمیسیون",
      "ماده",
      "ارائه",
      "پیشنهادات",
      "کالبدی",
      "شهر",
      "توجه",
      "ساختار",
      "طرح",
      "جامع",
      "شرایط",
      "شهر",
      "مربوطه",
      "موضوع",
      "بند",
      "مقدمه",
      "مصوبه",
      "ابلاغی",
      "احصای",
      "محلات",
      "نواحی",
      "فاقد",
      "ارائه",
      "گزارش",
      "کمیسیون",
      "ماده",
      "موضوع",
      "مقدمه",
      "مصوبه",
      "ابلاغی",
      "موضوع",
      "بند",
      "مصوبه",
      "شورایعالی",
      "پیگیری",
      "تأمین",
      "پیشنهادی",
      "جبران",
      "کسری",
      "پارکینگ",
      "واحدهای",
      "مسکونی",
      "مشمول",
      "ضوابط",
      "تصویب",
      "نقشه",
      "موقعیت",
      "کمیسیون",
      "ماده",
      "موضوع",
      "بند",
      "مصوبه",
      "ابلاغی",
      "ارائه",
      "ماهه",
      "میزان",
      "صادره",
      "بافت",
      "فرسوده",
      "موضوع",
      "بند",
      "مصوبه",
      "ابلاغی",
      "مشتمل",
      "برگزارش",
      "پیشرفت",
      "فیزیکی",
      "پایان",
      "کار",
      "صادره",
      "واحد",
      "مسکونی",
      "میزان",
      "پارکینگ",
      "تجمیعی",
      "میزان",
      "تامین",
      "خدماتی",
      "زمین",
      "طبقات",
      "گزارش",
      "عملکرد",
      "بند",
      "ج",
      "مصوبه",
      "ابلاغی",
      "گزارش",
      "وزیر",
      "شهرسازی",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "استانداران",
      "تصویب",
      "شورای",
      "شهرسازی",
      "معماری",
      "تکالیف",
      "ادارات",
      "شهرسازی",
      "دبیرخانه",
      "کمیسیون",
      "ماده",
      "موارد",
      "ذکر",
      "تسریع",
      "بررسی",
      "طرح",
      "درخواستهای",
      "مرتبط",
      "موضوع",
      "مصوبه",
      "شورایعالی",
      "کمیسیون",
      "ماده",
      "گسترده",
      "مفاد",
      "مصوبه",
      "ابلاغی",
      "درمحلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مختلف",
      "حمایت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسایی",
      "توجیه",
      "سرمایه",
      "گذاران",
      "محلی",
      "سازندگان",
      "ومالکان",
      "اراضی",
      "واملاک",
      "واقع",
      "فرسوده",
      "مزایای",
      "مربوطه",
      "نمایندگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ارائه",
      "ماهه",
      "میزان",
      "محتوای",
      "مصوبات",
      "ماده",
      "مرتبط",
      "موضوع",
      "مصوبه",
      "ابلاغی"
    ],
    "publish_date": "2023-02-12 08:30:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:39:44.312454"
  }
]