[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-جلسه-با-نماینده-کاشمر-مطرح-کرد؛-ساخت-هزار-واحد-مسکونی-در-کاشمر-در-دستور-کار-قرار-گیرد-ارایه-تسهیلات-به-متقاضیان-ساخت-مراکز-بوم‌گردی-در-کاشمر",
    "title": "ساخت هزار واحد مسکونی در کاشمر در دستور کار قرار گیرد",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران در جلسه با نماینده کاشمر با اشاره به نهضت ملی مسکن از مدیران شهر کاشمر خواست تا ساخت 100واحد مسکونی در شهر ریوش و هزار واحد مسکونی در بافت‌های ناکارآمد کاشمر را در دستور کار قرار دهند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران معاون وزیر راه و شهرسازی، حجت‌الاسلام جواد نیک بین نماینده مردم کاشمر، خلیل‌آباد ، بردسکن و کوهسرخ در مجلس شورای اسلامی در دیدار با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران مسایل و مشکلات محلات هدف حوزه انتخابیه را مورد بررسی قرار داد .\n\nمحمد آئینی با اشاره به نهضت ملی مسکن از مدیران کاشمر خواست تا ساخت 100 واحد مسکونی در شهر ریوش و هزار واحد مسکونی در بافت‌های ناکارآمد کاشمر را در دستور کار قرار دهند.\n\nحجت‌الاسلام جواد نیک‌بین نیز در این نشست با تشریح وضعیت محدوده و محلات، توجه بیشتر به این مناطق را خواستار شد.\n\nهمچنین در این نشست محمد امین شهردار ریوش با بیان این که ستادهای بازآفرینی شهری در سطح شهرستان و استان به صورت مرتب برگزار می‌شود، اظهارکرد: تاکنون در شهر ریوش 14 هکتار بافت فرسوده و سه منطقه سکونتگاه غیررسمی شناسایی شده است.\n\nشهردار ریوش با بیان این که آموزش و کسب مهارت‌آموزی در شهر ریوش یکی دیگر از فعالیت‌های در این حوزه به شمار می‌رود، گفت: در شهر ریوش شعار هر خانه یک کارگاه به صورت عملیاتی اجرا شده و هدف این است تا بافت ناکارآمد این شهر تبدیل به یک پهنه بلوک صنایع دستی و گردشگری تبدیل شود .\n\nامین با بیان اینکه 15 دستگاه فرت‌بافی و 5 دستگاه گلیم‌بافی به صورت رایگان در اختیار ساکنان در محدوده بافت‌های ناکارآمد قرار گرفته است، گفت: اعتقاد داریم باید اقتصاد ساکنان در محلات هدف بازآفرینی شهری ارتقا یابد تا نوسازی در این محلات سرعت بیشتری بگیرد.\n\nاو با اشاره به اینکه محدوده بازآفرینی شهر ریوش به عنوان فرصت محسوب می‌شود، گفت : درصدد هستیم تا جذب و پذیرش گردشگر در مناطق تاریخی شهر ریوش ارتقا پیدا کند .\n\nارایه تسهیلات به متقاضیان ساخت مراکز بوم‌گردی در کاشمر\n\nشهردار ریوش افزود: سالانه سه میلیون گردشگر به شهر ریوش سفر می‌کنند که متاسفانه به دلیل نبود امکانات و مراکز اقامتی نمی‌تو‌انیم ثبات بیشتری در حوزه گردشگری فراهم آوریم، به همین دلیل تسهیلاتی برای متقاضیان ساخت مراکز بوم‌گردی در این شهر در نظر گرفته شده است و متقاضیان با کسب مجوزهای رایگان، عوارض رایگان به مدت 10 سال و نیز دریافت مصالح ساختمانی مورد حمایت شهرداری قرار خواهند گرفت .",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران در جلسه با نماینده کاشمر با اشاره به نهضت ملی مسکن از مدیران شهر کاشمر خواست تا ساخت ۱۰۰ واحد مسکونی در شهر ریوش و هزار واحد مسکونی در بافت‌های ناکارآمد کاشمر را در دستور کار قرار دهند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران معاون وزیر راه و شهرسازی، حجت‌الاسلام جواد نیک‌بین نماینده مردم کاشمر، خلیل‌آباد، بردسکن و کوهسرخ در مجلس شورای اسلامی در دیدار با محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران مسایل و مشکلات محلات هدف حوزه انتخابیه را مورد بررسی قرار داد. \n\nمحمد آئینی با اشاره به نهضت ملی مسکن از مدیران کاشمر خواست تا ساخت ۱۰۰ واحد مسکونی در شهر ریوش و هزار واحد مسکونی در بافت‌های ناکارآمد کاشمر را در دستور کار قرار دهند. \n\nحجت‌الاسلام جواد نیک‌بین نیز در این نشست با تشریح وضعیت محدوده و محلات، توجه بیشتر به این مناطق را خواستار شد. \n\nهمچنین در این نشست محمد امین شهردار ریوش با بیان این‌که ستادهای بازآفرینی شهری در سطح شهرستان و استان به صورت مرتب برگزار می‌شود، اظهارکرد: تاکنون در شهر ریوش ۱۴ هکتار بافت فرسوده و سه منطقه سکونتگاه غیررسمی شناسایی‌شده است. \n\nشهردار ریوش با بیان این‌که آموزش و کسب مهارت‌آموزی در شهر ریوش یکی دیگر از فعالیت‌های در این حوزه به شمار می‌رود، گفت: در شهر ریوش شعار هر خانه یک کارگاه به صورت عملیاتی اجرا شده و هدف این است تا بافت ناکارآمد این شهر تبدیل به یک پهنه بلوک صنایع‌دستی و گردشگری تبدیل شود. \n\nامین با بیان اینکه ۱۵ دستگاه فرت‌بافی و ۵ دستگاه گلیم‌بافی به صورت رایگان در اختیار ساکنان در محدوده بافت‌های ناکارآمد قرار گرفته است، گفت: اعتقاد داریم باید اقتصاد ساکنان در محلات هدف بازآفرینی شهری ارتقا یابد تا نوسازی در این محلات سرعت بیشتری بگیرد. \n\nاو با اشاره به اینکه محدوده بازآفرینی شهر ریوش به عنوان فرصت محسوب می‌شود، گفت: درصدد هستیم تا جذب و پذیرش گردشگر در مناطق تاریخی شهر ریوش ارتقا پیدا کند. \n\nارایه تسهیلات به متقاضیان ساخت مراکز بوم‌گردی در کاشمر\n\nشهردار ریوش افزود: سالانه سه میلیون گردشگر به شهر ریوش سفر می‌کنند که متاسفانه به دلیل نبود امکانات و مراکز اقامتی نمی‌تو‌انیم ثبات بیشتری در حوزه گردشگری فراهم آوریم، به همین دلیل تسهیلاتی برای متقاضیان ساخت مراکز بوم‌گردی در این شهر در نظر گرفته‌شده است و متقاضیان با کسب مجوزهای رایگان، عوارض رایگان به مدت ۱۰ سال و نیز دریافت مصالح ساختمانی مورد حمایت شهرداری قرار خواهند گرفت.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "نماینده",
      "کاشمر",
      "اشاره",
      "نهضت",
      "ملی",
      "مسکن",
      "مدیران",
      "شهر",
      "کاشمر",
      "خواست",
      "ساخت",
      "واحد",
      "مسکونی",
      "شهر",
      "ریوش",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "کاشمر",
      "دستور",
      "کار",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جواد",
      "نماینده",
      "مردم",
      "کاشمر",
      "بردسکن",
      "کوهسرخ",
      "مجلس",
      "شورای",
      "اسلامی",
      "دیدار",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسایل",
      "مشکلات",
      "محلات",
      "هدف",
      "حوزه",
      "انتخابیه",
      "بررسی",
      "قرار",
      "محمد",
      "آئینی",
      "اشاره",
      "نهضت",
      "ملی",
      "مسکن",
      "مدیران",
      "کاشمر",
      "خواست",
      "ساخت",
      "واحد",
      "مسکونی",
      "شهر",
      "ریوش",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "کاشمر",
      "دستور",
      "کار",
      "قرار",
      "جواد",
      "تشریح",
      "وضعیت",
      "محدوده",
      "محلات",
      "توجه",
      "مناطق",
      "خواستار",
      "محمد",
      "امین",
      "شهردار",
      "ریوش",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "سطح",
      "شهرستان",
      "استان",
      "صورت",
      "مرتب",
      "برگزار",
      "اظهارکرد",
      "شهر",
      "ریوش",
      "هکتار",
      "بافت",
      "فرسوده",
      "منطقه",
      "سکونتگاه",
      "غیررسمی",
      "شهردار",
      "ریوش",
      "آموزش",
      "کسب",
      "شهر",
      "ریوش",
      "حوزه",
      "شهر",
      "ریوش",
      "شعار",
      "خانه",
      "کارگاه",
      "صورت",
      "عملیاتی",
      "هدف",
      "بافت",
      "ناکارآمد",
      "شهر",
      "پهنه",
      "بلوک",
      "گردشگری",
      "امین",
      "دستگاه",
      "دستگاه",
      "صورت",
      "رایگان",
      "اختیار",
      "ساکنان",
      "محدوده",
      "ناکارآمد",
      "قرار",
      "اعتقاد",
      "اقتصاد",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ارتقا",
      "نوسازی",
      "محلات",
      "سرعت",
      "بگیرد",
      "اشاره",
      "محدوده",
      "بازآفرینی",
      "شهر",
      "ریوش",
      "عنوان",
      "فرصت",
      "درصدد",
      "جذب",
      "پذیرش",
      "گردشگر",
      "مناطق",
      "تاریخی",
      "شهر",
      "ریوش",
      "ارتقا",
      "ارایه",
      "تسهیلات",
      "متقاضیان",
      "ساخت",
      "مراکز",
      "کاشمر",
      "شهردار",
      "ریوش",
      "سالانه",
      "میلیون",
      "گردشگر",
      "شهر",
      "ریوش",
      "سفر",
      "دلیل",
      "امکانات",
      "مراکز",
      "اقامتی",
      "ثبات",
      "حوزه",
      "گردشگری",
      "فراهم",
      "آوریم",
      "دلیل",
      "تسهیلاتی",
      "متقاضیان",
      "ساخت",
      "مراکز",
      "شهر",
      "متقاضیان",
      "کسب",
      "مجوزهای",
      "رایگان",
      "عوارض",
      "رایگان",
      "سال",
      "دریافت",
      "مصالح",
      "ساختمانی",
      "حمایت",
      "شهرداری",
      "قرار"
    ],
    "publish_date": "2021-12-18 21:56:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:22.689586"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رهبر-معظم-انقلاب-سال-۱۴۰۳-را-«جهش-تولید-با-مشارکت-مردم»-نامیدند",
    "title": "رهبر معظم انقلاب سال ۱۴۰۳ را «جهش تولید با مشارکت مردم» نامیدند",
    "text": "حضرت آیت‌الله خامنه‌ای رهبر معظم انقلاب اسلامی در پیامی به مناسبت آغاز سال ۱۴۰۳ ضمن تبریک عید نوروز به ملت ایران به‌ویژه خانواده‌های ایثارگران و همه ملت‌هایی که نوروز را گرامی می‌دارند، سال جدید را سال «جهش تولید با مشارکت مردم» نامگذاری کردند.\n\nبه گزارش ایرنا، حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۴۰۳، سال جدید را سال «جهش تولید با مشارکت مردم» نام‌گذاری کردند.\n\nمتن پیام رهبر انقلاب اسلامی به شرح زیر است:\n\nبسم الله الرّحمن الرّحیم\n\nیا مقلّب الْقُلوبِ و الأبصار، یا مدبّر الّیلِ و النّهار، یا مُحوّل الْحَولِ و الأحوال، حَوّلْ حالَنا إلی أحسَنِ الْحال.\n\nتبریک عرض میکنم به همه‌ی ملّت عزیز ایران عید نوروز و سال جدید را که امسال با ماه مبارک رمضان و بهار دلها و بهار معنویّت همراه شده است. به طور خاص تبریک عرض میکنم به خانواده‌های ایثارگران و به همه‌ی ملّتهای دیگری که نوروز را گرامی میدارند.\n\nیاد میکنم از شهیدان عزیز و از امام شهیدان که این راه را به روی ملّت ایران گشود. آرزو میکنم بهره‌مندی ملّت ایران را از هر دو بهار، هم بهار طبیعت و هم بهار معنویّت.\n\nنگاهی به سال ۱۴۰۲ که این لحظه به پایان رسید بکنیم و نگاهی به سالی که وارد آن شدیم. سال ۱۴۰۲ مثل همه‌ی سالهای دیگر زندگی، انباشته بود از شیرینی‌ها و تلخی‌ها، از خواسته‌ها و ناخواسته‌ها، این طبیعت دنیا و طبیعت زندگی است. در مسائل داخلی کشور پیشرفتهای چشمگیر علمی، پیشرفتهای فنّاوری، تولیدات زیربنایی که در سراسر کشور انجام گرفته است، این جزو شیرینی‌ها و خبرهای خوش بود. از سویی دیگر، مشکلات اقتصادی و معیشتی مردم جزو خبرهای تلخ بود. حضور حماسی مردم در اجتماعات روز قدس و روز ۲۲ بهمن، برگزاری امن این تظاهرات بزرگ، برگزاری امن و سالم انتخابات آخر سال و حضورهای مردمی دیگر، جزو خبرهای خوش و خواسته‌های شیرین سال گذشته بود. حادثه‌ی تلخ کرمان در سالگرد شهید سلیمانی، سیل بلوچستان در اواخر سال، حوادثی که برای مأموران امنیّت و حافظان امنیّت در طول این ماه‌ها اتّفاق افتاد، جزو حوادث تلخ بود و تلخ‌تر از همه حادثه‌ی غزّه بود که جزو مسائل مهمّ بین‌المللی ما است، و حادثه‌ای تلخ‌تر از آن امسال ما نداشتیم. در مسائل خارجی تحرّک بین‌المللی دولت در عرصه‌های گوناگون اقتصادی و سیاسی جزو خبرهای شیرین و حوادث مطلوب بود و حادثه‌ی غزّه هم که عرض کردیم جزو تلخ‌ترین حوادث، بلکه تلخ‌ترین حوادث مسائل خارجی ما بود. از خداوند متعال مسئلت میکنیم که تلخی‌ها را جبران کند و ادامه‌ی شیرینی‌ها را به ملّت ایران و ملّتهای مسلمان ارزانی بفرماید و آنچه را که مایه‌ی خیر و برکت امّت اسلامی است و مایه‌ِی خیر و برکت ملّت ایران است، به آنها لطف بفرماید.\n\nدر مورد شعار سال ۱۴۰۲ که عبارت بود از مهار تورّم و رشد تولید، کارهای خوبی انجام گرفت. در هر دو بخش شعار، کارهایی انجام گرفت، پیشرفتهایی هم اتّفاق افتاد، البتّه نه به قدر مطلوب ــ که حالا ان‌شاءالله تفصیل آنها را در سخنرانی امروز عرض خواهم کرد به ملّت ایران ــ و آنچه که انجام گرفته خوب بود ولی باید ادامه پیدا کند. و این شعار، شعاری نیست که در یک سال توقّع داشته باشیم که به نحو مطلوب انجام بگیرد، این شعار همچنان ادامه خواهد داشت.\n\nدر سالی که پیش روی ما است و وارد آن شدیم، کارهای زیادی هست که بایستی انجام بگیرد و باید خودمان را به آن متعهّد بدانیم، هم مسئولین کشور، دولتی‌ها، مجلس، قوّه‌ی قضائیّه و دیگران و هم آحاد مردم، همه باید خودمان را به آن کارها متعهّد بدانیم در زمینه‌های مختلف، لکن در این سال هم مسئله‌ی عمده‌ی کشور عبارت است از اقتصاد. نقطه‌ی ضعف اساسی کشور عبارت است از مسئله‌ی اقتصاد، باید در این زمینه‌ها فعّال عمل کنیم.\n\nبنده با مطالعه‌ی نظرات کارشناسان این مسئله به این نتیجه میرسم که یک کلید اساسی برای حلّ مشکلات اقتصادی کشور عبارت است از مسئله‌ی تولید؛ تولید داخلی، تولید ملّی، برای همین هم هست که در این چند سال گذشته بر روی تولید ما تکیه کردیم. اگر رشد تولید و حرکت رو به جلو در تولید ملّی به نحو مطلوب انجام بگیرد، بسیاری از مشکلات مهمّ اقتصادی مثل مسئله‌ی تورّم، مسئله‌ی اشتغال و مسئله‌ی ارزش پول ملّی، این مسائل اساسی اقتصاد به نحو خوبی به سمت حل پیش خواهد رفت. مسئله‌ی تولید بنابراین مسئله‌ی مهمّی است و به همین جهت امسال هم روی مسئله‌ی تولید تکیه میکنم و توقّع دارم، انتظار دارم که ان‌شاءالله یک جهشی در کار تولید اتّفاق بیفتد امسال، و بِجد اعتقاد دارم که این جهش بدون مشارکت مردم و بدون حضور مردم اتّفاق نخواهد افتاد. اگر ما بخواهیم جهش تولید داشته باشیم، بایستی اقتصاد را مردمی کنیم، باید پای مردم را به عرصه‌ی تولید به نحو محسوسی باز کنیم، موانع حضور مردم را برطرف کنیم. در بخش مردمی ظرفیّتهای بزرگی وجود دارد که من ان‌شاءالله توضیح خواهم داد در این باره و این ظرفیّتها بایستی فعّال بشود، باید از آنها به نفع کشور و به نفع مردم استفاده بشود. لذا من به این مناسبت شعار امسال را این قرار دادم: «جهش تولید با مشارکت مردم» این شعار امسال است. امیدواریم ان‌شاءالله این شعار به بهترین وجهی تحقّق پیدا کند. برنامه‌ریزان کشور برنامه‌ریزی کنند، صاحب‌نظران همکاری فکری کنند و فعّالان اقتصادی به نحو عملی در این کار ان‌شاءالله مشارکت کنند.\n\nاز خداوند متعال توفیق ملّت بزرگ و عزیز ایران را مسئلت میکنم و سلام خاضعانه عرض میکنیم به پیشگاه حضرت بقیّةالله (ارواحنا فداه) و از خداوند تعجیل در فرج آن بزرگوار را که فرج بشریّت است مسئلت میکنیم.\n\nوالسّلام علیکم و رحمةالله و برکاته",
    "normalized_text": "حضرت آیت‌الله خامنه‌ای رهبر معظم انقلاب اسلامی در پیامی به مناسبت آغاز سال ۱۴۰۳ ضمن تبریک عید نوروز به ملت ایران به‌ویژه خانواده‌های ایثارگران و همه ملت‌هایی که نوروز را گرامی می‌دارند، سال جدید را سال «جهش تولید با مشارکت مردم» نامگذاری کردند. \n\nبه گزارش ایرنا، حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۴۰۳، سال جدید را سال «جهش تولید با مشارکت مردم» نام‌گذاری کردند. \n\nمتن پیام رهبر انقلاب اسلامی به شرح زیر است: \n\nبسم‌الله الرحمن الرحیم\n\nیا مقلب‌القلوب و الأبصار، یا مدبر الیل و النهار، یا محول الحول و الأحوال، حول حالنا إلی أحسن الحال. \n\nتبریک عرض می‌کنم به همه‌ی ملت عزیز ایران عید نوروز و سال جدید را که امسال با ماه مبارک رمضان و بهار دلها و بهار معنویت همراه شده است. به طور خاص تبریک عرض می‌کنم به خانواده‌های ایثارگران و به همه‌ی ملتهای دیگری که نوروز را گرامی می‌دارند. \n\nیاد می‌کنم از شهیدان عزیز و از امام شهیدان که این راه را به روی ملت ایران گشود. آرزو می‌کنم بهره‌مندی ملت ایران را از هر دو بهار، هم بهار طبیعت و هم بهار معنویت. \n\nنگاهی به سال ۱۴۰۲ که این لحظه به پایان رسید بکنیم و نگاهی به سالی که وارد آن شدیم. سال ۱۴۰۲ مثل همه‌ی سالهای دیگر زندگی، انباشته بود از شیرینی‌ها و تلخی‌ها، از خواسته‌ها و ناخواسته‌ها، این طبیعت دنیا و طبیعت زندگی است. در مسائل داخلی کشور پیشرفتهای چشمگیر علمی، پیشرفتهای فناوری، تولیدات زیربنایی که در سراسر کشور انجام‌گرفته است، این جزو شیرینی‌ها و خبرهای خوش بود. از سویی دیگر، مشکلات اقتصادی و معیشتی مردم جزو خبرهای تلخ بود. حضور حماسی مردم در اجتماعات روز قدس و روز ۲۲ بهمن، برگزاری امن این تظاهرات بزرگ، برگزاری امن و سالم انتخابات آخر سال و حضورهای مردمی دیگر، جزو خبرهای خوش و خواسته‌های شیرین سال گذشته بود. حادثه‌ی تلخ کرمان در سالگرد شهید سلیمانی، سیل بلوچستان در اواخر سال، حوادثی که برای مأموران امنیت و حافظان امنیت در طول این ماه‌ها اتفاق افتاد، جزو حوادث تلخ بود و تلخ‌تر از همه حادثه‌ی غزه بود که جزو مسائل مهم بین‌المللی ما است، و حادثه‌ای تلخ‌تر از آن امسال ما نداشتیم. در مسائل خارجی تحرک بین‌المللی دولت در عرصه‌های گوناگون اقتصادی و سیاسی جزو خبرهای شیرین و حوادث مطلوب بود و حادثه‌ی غزه هم که عرض کردیم جزو تلخ‌ترین حوادث، بلکه تلخ‌ترین حوادث مسائل خارجی ما بود. از خداوند متعال مسئلت می‌کنیم که تلخی‌ها را جبران کند و ادامه‌ی شیرینی‌ها را به ملت ایران و ملتهای مسلمان ارزانی بفرماید و آنچه را که مایه‌ی خیر و برکت امت اسلامی است و مایه‌ی خیر و برکت ملت ایران است، به آنها لطف بفرماید. \n\nدر مورد شعار سال ۱۴۰۲ که عبارت بود از مهار تورم و رشد تولید، کارهای خوبی انجام گرفت. در هر دو بخش شعار، کارهایی انجام گرفت، پیشرفتهایی هم اتفاق افتاد، البته نه به قدر مطلوب که حالا ان‌شاءالله تفصیل آنها را در سخنرانی امروز عرض خواهم کرد به ملت ایران و آنچه که انجام‌گرفته خوب بود ولی باید ادامه پیدا کند. و این شعار، شعاری نیست که در یک سال توقع داشته باشیم که به نحو مطلوب انجام بگیرد، این شعار همچنان ادامه خواهد داشت. \n\nدر سالی که پیش روی ما است و وارد آن شدیم، کارهای زیادی هست که بایستی انجام بگیرد و باید خودمان را به آن متعهد بدانیم، هم مسئولین کشور، دولتی‌ها، مجلس، قوه‌ی قضائیه و دیگران و هم آحاد مردم، همه باید خودمان را به آن کارها متعهد بدانیم در زمینه‌های مختلف، لکن در این سال هم مسئله‌ی عمده‌ی کشور عبارت است از اقتصاد. نقطه‌ی ضعف اساسی کشور عبارت است از مسئله‌ی اقتصاد، باید در این زمینه‌ها فعال عمل کنیم. \n\nبنده با مطالعه‌ی نظرات کارشناسان این مسئله به این نتیجه می‌رسم که یک کلید اساسی برای حل مشکلات اقتصادی کشور عبارت است از مسئله‌ی تولید؛ تولید داخلی، تولید ملی، برای همین هم هست که در این چند سال گذشته بر روی تولید ما تکیه کردیم. اگر رشد تولید و حرکت رو به جلو در تولید ملی به نحو مطلوب انجام بگیرد، بسیاری از مشکلات مهم اقتصادی مثل مسئله‌ی تورم، مسئله‌ی اشتغال و مسئله‌ی ارزش پول ملی، این مسائل اساسی اقتصاد به نحو خوبی به سمت حل پیش خواهد رفت. مسئله‌ی تولید بنابراین مسئله‌ی مهمی است و به همین جهت امسال هم روی مسئله‌ی تولید تکیه می‌کنم و توقع دارم، انتظار دارم که ان‌شاءالله یک جهشی در کار تولید اتفاق بیفتد امسال، و بجد اعتقاد دارم که این جهش بدون مشارکت مردم و بدون حضور مردم اتفاق نخواهد افتاد. اگر ما بخواهیم جهش تولید داشته باشیم، بایستی اقتصاد را مردمی کنیم، باید پای مردم را به عرصه‌ی تولید به نحو محسوسی باز کنیم، موانع حضور مردم را برطرف کنیم. در بخش مردمی ظرفیتهای بزرگی وجود دارد که من ان‌شاءالله توضیح خواهم داد در این باره و این ظرفیتها بایستی فعال بشود، باید از آنها به نفع کشور و به نفع مردم استفاده بشود. لذا من به این مناسبت شعار امسال را این قرار دادم: «جهش تولید با مشارکت مردم» این شعار امسال است. امیدواریم ان‌شاءالله این شعار به بهترین وجهی تحقق پیدا کند. برنامه‌ریزان کشور برنامه‌ریزی کنند، صاحب‌نظران همکاری فکری کنند و فعالان اقتصادی به نحو عملی در این کار ان‌شاءالله مشارکت کنند. \n\nاز خداوند متعال توفیق ملت بزرگ و عزیز ایران را مسئلت می‌کنم و سلام خاضعانه عرض می‌کنیم به پیشگاه حضرت بقیةالله (ارواحنا فداه) و از خداوند تعجیل در فرج آن بزرگوار را که فرج بشریت است مسئلت می‌کنیم. \n\nوالسلام علیکم و رحمةالله و برکاته",
    "tokens": [
      "حضرت",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "پیامی",
      "مناسبت",
      "آغاز",
      "سال",
      "تبریک",
      "عید",
      "نوروز",
      "ملت",
      "ایران",
      "ایثارگران",
      "نوروز",
      "گرامی",
      "سال",
      "سال",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "نامگذاری",
      "گزارش",
      "ایرنا",
      "حضرت",
      "رهبر",
      "انقلاب",
      "اسلامی",
      "پیامی",
      "آغاز",
      "سال",
      "سال",
      "سال",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "متن",
      "پیام",
      "رهبر",
      "انقلاب",
      "اسلامی",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الأبصار",
      "مدبر",
      "الیل",
      "النهار",
      "محول",
      "الحول",
      "الأحوال",
      "حول",
      "حالنا",
      "إلی",
      "أحسن",
      "الحال",
      "تبریک",
      "عرض",
      "ملت",
      "عزیز",
      "ایران",
      "عید",
      "نوروز",
      "سال",
      "امسال",
      "ماه",
      "مبارک",
      "رمضان",
      "بهار",
      "دلها",
      "بهار",
      "معنویت",
      "همراه",
      "تبریک",
      "عرض",
      "ایثارگران",
      "ملتهای",
      "نوروز",
      "گرامی",
      "یاد",
      "شهیدان",
      "عزیز",
      "امام",
      "شهیدان",
      "ملت",
      "ایران",
      "گشود",
      "آرزو",
      "ملت",
      "ایران",
      "بهار",
      "بهار",
      "طبیعت",
      "بهار",
      "معنویت",
      "نگاهی",
      "سال",
      "لحظه",
      "پایان",
      "بکنیم",
      "نگاهی",
      "سالی",
      "شدیم",
      "سال",
      "زندگی",
      "انباشته",
      "طبیعت",
      "دنیا",
      "طبیعت",
      "زندگی",
      "مسائل",
      "داخلی",
      "کشور",
      "پیشرفتهای",
      "چشمگیر",
      "علمی",
      "پیشرفتهای",
      "فناوری",
      "تولیدات",
      "زیربنایی",
      "کشور",
      "جزو",
      "خبرهای",
      "خوش",
      "سویی",
      "مشکلات",
      "اقتصادی",
      "معیشتی",
      "مردم",
      "جزو",
      "خبرهای",
      "تلخ",
      "حضور",
      "حماسی",
      "مردم",
      "اجتماعات",
      "روز",
      "قدس",
      "روز",
      "بهمن",
      "برگزاری",
      "امن",
      "تظاهرات",
      "برگزاری",
      "امن",
      "سالم",
      "انتخابات",
      "آخر",
      "سال",
      "حضورهای",
      "مردمی",
      "جزو",
      "خبرهای",
      "خوش",
      "شیرین",
      "سال",
      "تلخ",
      "کرمان",
      "سالگرد",
      "شهید",
      "سلیمانی",
      "سیل",
      "بلوچستان",
      "اواخر",
      "سال",
      "حوادثی",
      "مأموران",
      "امنیت",
      "حافظان",
      "امنیت",
      "اتفاق",
      "افتاد",
      "جزو",
      "حوادث",
      "تلخ",
      "غزه",
      "جزو",
      "مسائل",
      "امسال",
      "نداشتیم",
      "مسائل",
      "خارجی",
      "تحرک",
      "دولت",
      "گوناگون",
      "اقتصادی",
      "سیاسی",
      "جزو",
      "خبرهای",
      "شیرین",
      "حوادث",
      "مطلوب",
      "غزه",
      "عرض",
      "کردیم",
      "جزو",
      "حوادث",
      "حوادث",
      "مسائل",
      "خارجی",
      "خداوند",
      "متعال",
      "مسئلت",
      "جبران",
      "ملت",
      "ایران",
      "ملتهای",
      "مسلمان",
      "ارزانی",
      "بفرماید",
      "خیر",
      "برکت",
      "امت",
      "اسلامی",
      "خیر",
      "برکت",
      "ملت",
      "ایران",
      "لطف",
      "بفرماید",
      "شعار",
      "سال",
      "عبارت",
      "مهار",
      "تورم",
      "تولید",
      "کارهای",
      "انجام",
      "شعار",
      "کارهایی",
      "انجام",
      "پیشرفتهایی",
      "اتفاق",
      "افتاد",
      "قدر",
      "مطلوب",
      "تفصیل",
      "سخنرانی",
      "امروز",
      "عرض",
      "ملت",
      "ایران",
      "ادامه",
      "شعار",
      "شعاری",
      "سال",
      "توقع",
      "نحو",
      "مطلوب",
      "انجام",
      "بگیرد",
      "شعار",
      "ادامه",
      "سالی",
      "شدیم",
      "کارهای",
      "هست",
      "بایستی",
      "انجام",
      "بگیرد",
      "خودمان",
      "متعهد",
      "بدانیم",
      "مسئولین",
      "کشور",
      "مجلس",
      "قضائیه",
      "آحاد",
      "مردم",
      "خودمان",
      "کارها",
      "متعهد",
      "بدانیم",
      "مختلف",
      "لکن",
      "سال",
      "کشور",
      "عبارت",
      "اقتصاد",
      "ضعف",
      "اساسی",
      "کشور",
      "عبارت",
      "اقتصاد",
      "فعال",
      "عمل",
      "بنده",
      "نظرات",
      "کارشناسان",
      "مسئله",
      "نتیجه",
      "کلید",
      "اساسی",
      "مشکلات",
      "اقتصادی",
      "کشور",
      "عبارت",
      "تولید",
      "تولید",
      "داخلی",
      "تولید",
      "ملی",
      "هست",
      "سال",
      "گذشته",
      "تولید",
      "تکیه",
      "کردیم",
      "تولید",
      "حرکت",
      "جلو",
      "تولید",
      "ملی",
      "نحو",
      "مطلوب",
      "انجام",
      "بگیرد",
      "مشکلات",
      "اقتصادی",
      "تورم",
      "اشتغال",
      "ارزش",
      "پول",
      "ملی",
      "مسائل",
      "اساسی",
      "اقتصاد",
      "نحو",
      "تولید",
      "مهمی",
      "جهت",
      "امسال",
      "تولید",
      "تکیه",
      "توقع",
      "دارم",
      "انتظار",
      "دارم",
      "جهشی",
      "کار",
      "تولید",
      "اتفاق",
      "بیفتد",
      "امسال",
      "بجد",
      "اعتقاد",
      "دارم",
      "جهش",
      "مشارکت",
      "مردم",
      "حضور",
      "مردم",
      "اتفاق",
      "بخواهیم",
      "جهش",
      "تولید",
      "بایستی",
      "اقتصاد",
      "مردمی",
      "پای",
      "مردم",
      "تولید",
      "نحو",
      "محسوسی",
      "موانع",
      "حضور",
      "مردم",
      "برطرف",
      "مردمی",
      "ظرفیتهای",
      "بزرگی",
      "توضیح",
      "ظرفیتها",
      "بایستی",
      "فعال",
      "بشود",
      "نفع",
      "کشور",
      "نفع",
      "مردم",
      "استفاده",
      "بشود",
      "مناسبت",
      "شعار",
      "امسال",
      "قرار",
      "دادم",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "شعار",
      "امسال",
      "امیدواریم",
      "شعار",
      "وجهی",
      "تحقق",
      "کشور",
      "همکاری",
      "فکری",
      "فعالان",
      "اقتصادی",
      "نحو",
      "عملی",
      "کار",
      "مشارکت",
      "خداوند",
      "متعال",
      "توفیق",
      "ملت",
      "عزیز",
      "ایران",
      "مسئلت",
      "سلام",
      "خاضعانه",
      "عرض",
      "پیشگاه",
      "حضرت",
      "بقیةالله",
      "ارواحنا",
      "فداه",
      "خداوند",
      "تعجیل",
      "فرج",
      "بزرگوار",
      "فرج",
      "بشریت",
      "مسئلت",
      "والسلام",
      "علیکم",
      "رحمةالله",
      "برکاته"
    ],
    "publish_date": "2024-03-20 14:21:50+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:27.016320"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-از-نمایشگاه-رسانه‌های-ایران-بازدید-کرد",
    "title": "مدیرعامل شرکت بازآفرینی شهری از نمایشگاه رسانه‌های ایران بازدید کرد",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در بیست و چهارمین نمایشگاه رسانه‌های ایران از غرفه‌های مختلف حوزه رسانه بازدید کرد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی از غرفه خبرگزاری‌های ایرنا، ایسنا، مهر، میزان، روزنامه‌های همشهری، ایران، جام جم، پیام همدان و نیز پایگاه‌های خبری اقتصاد ایران، شهر و خبرفوری بازدید کرد و به سوالات خبرنگاران رسانه‌های مختلف در حوزه بازآفرینی شهری و نوسازی مسکن پاسخ داد.\n\nمعاون وزیر راه و شهرسازی در جریان این بازدید در گفت و گو با خبرنگاران ضمن بیان این که ظرفیت خبررسانی در حوزه بازآفرینی شهری بسیار بالاست، عنوان کرد: مهمترین ابزار جریان نوسازی بافت‌های فرسوده رسانه‌ها هستند، در واقع رسانه‌ها می‌توانند با اطلاع‌رسانی دقیق و روشن از حمایت‌های دولت و شهرداری‌ها در راستای نوسازی مسکن در بافت‌های فرسوده کمک بزرگی به این امر کنند.\n\nاو با اشاره به این که اهالی رسانه باید با رویکرد جدیدی به برنامه بازآفرینی شهری توجه کنند، تصریح کرد: رسانه‌ها با اطلاع رسانی دقیق به ساکنان بافت‌های فرسوده می‌توانند اهمیت بازآفرینی شهری را به احیا هویت شهرهای کشور و شان و کرامت انسانی ساکنان این محدوده‌ها پیوند بزنند.\n\nاو همچنین از اهالی رسانه خواست تا ساکنان، سازندگان و تسهیلگران را نسبت به مسوولیت اجتماعی‌اشان آگاه کرده و آنان را به سمت نوسازی بافت‌های فرسوده سوق دهند.\n\nگفتنی است بیست و چهارمین نمایشگاه رسانه‌های ایران 29 بهمن تا 2 اسفند از ساعت 9 صبح تا 19:30 در محل مصلای تهران برپاست.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در بیست و چهارمین نمایشگاه رسانه‌های ایران از غرفه‌های مختلف حوزه رسانه بازدید کرد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی از غرفه خبرگزاری‌های ایرنا، ایسنا، مهر، میزان، روزنامه‌های همشهری، ایران، جام جم، پیام همدان و نیز پایگاه‌های خبری اقتصاد ایران، شهر و خبرفوری بازدید کرد و به سوالات خبرنگاران رسانه‌های مختلف در حوزه بازآفرینی شهری و نوسازی مسکن پاسخ داد. \n\nمعاون وزیر راه و شهرسازی در جریان این بازدید در گفت و گو با خبرنگاران ضمن بیان این‌که ظرفیت خبررسانی در حوزه بازآفرینی شهری بسیار بالاست، عنوان کرد: مهمترین ابزار جریان نوسازی بافت‌های فرسوده رسانه‌ها هستند، در واقع رسانه‌ها می‌توانند با اطلاع‌رسانی دقیق و روشن از حمایت‌های دولت و شهرداری‌ها در راستای نوسازی مسکن در بافت‌های فرسوده کمک بزرگی به این امر کنند. \n\nاو با اشاره به این‌که اهالی رسانه باید با رویکرد جدیدی به برنامه بازآفرینی شهری توجه کنند، تصریح کرد: رسانه‌ها با اطلاع‌رسانی دقیق به ساکنان بافت‌های فرسوده می‌توانند اهمیت بازآفرینی شهری را به احیا هویت شهرهای کشور و شان و کرامت انسانی ساکنان این محدوده‌ها پیوند بزنند. \n\nاو همچنین از اهالی رسانه خواست تا ساکنان، سازندگان و تسهیلگران را نسبت به مسوولیت اجتماعی‌اشان آگاه کرده و آنان را به سمت نوسازی بافت‌های فرسوده سوق دهند. \n\nگفتنی است بیست و چهارمین نمایشگاه رسانه‌های ایران ۲۹ بهمن تا ۲ اسفند از ساعت ۹ صبح تا ۱۹:۳۰ در محل مصلای تهران برپاست.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "بیست",
      "چهارمین",
      "نمایشگاه",
      "ایران",
      "مختلف",
      "حوزه",
      "رسانه",
      "بازدید",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "غرفه",
      "ایرنا",
      "ایسنا",
      "مهر",
      "میزان",
      "همشهری",
      "ایران",
      "جام",
      "جم",
      "پیام",
      "همدان",
      "خبری",
      "اقتصاد",
      "ایران",
      "شهر",
      "خبرفوری",
      "بازدید",
      "سوالات",
      "خبرنگاران",
      "مختلف",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "مسکن",
      "پاسخ",
      "معاون",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "گو",
      "خبرنگاران",
      "ظرفیت",
      "خبررسانی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "بالاست",
      "عنوان",
      "مهمترین",
      "ابزار",
      "نوسازی",
      "فرسوده",
      "واقع",
      "دقیق",
      "روشن",
      "دولت",
      "راستای",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "کمک",
      "بزرگی",
      "اشاره",
      "اهالی",
      "رسانه",
      "رویکرد",
      "جدیدی",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "توجه",
      "تصریح",
      "دقیق",
      "ساکنان",
      "فرسوده",
      "اهمیت",
      "بازآفرینی",
      "شهری",
      "احیا",
      "هویت",
      "شهرهای",
      "کشور",
      "کرامت",
      "انسانی",
      "ساکنان",
      "پیوند",
      "بزنند",
      "اهالی",
      "رسانه",
      "خواست",
      "ساکنان",
      "سازندگان",
      "تسهیلگران",
      "مسوولیت",
      "آگاه",
      "نوسازی",
      "فرسوده",
      "سوق",
      "گفتنی",
      "بیست",
      "چهارمین",
      "نمایشگاه",
      "ایران",
      "بهمن",
      "اسفند",
      "ساعت",
      "صبح",
      "محل",
      "مصلای",
      "تهران",
      "برپاست"
    ],
    "publish_date": "2024-02-20 10:50:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:31.613952"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/حاشیه‌نشینی-با-مجاهدت-شبانه‌روزی-به-فرصت-تبدیل-می‌شود-سهم-کردستان-در-ساخت-مسکن-در-بافت‌های-ناکارآمد-شهری-افزایش-یابد",
    "title": "حاشیه‌نشینی با مجاهدت شبانه‌روزی به فرصت تبدیل می‌شود/ سهم کردستان در ساخت مسکن در بافت‌های ناکارآمد شهری افزایش یابد",
    "text": "معاون وزیر راه و شهرسازی گفت: موضوع حاشیه‌نشینی موضوعی نیست که به یک باره ایجاد شده باشد و به یک باره اراده به حل آن داشته باشیم، حاشیه‌نشینی به عنوان یک چالش شهری به شمار می‌آید که با یک مبارزه تمام عیار و مجاهدت شبانه‌روزی می‌توان این پدیده شوم و فاجعه‌بار را به فرصت تبدیل کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی در گفت‌ وگوی زنده با سیمای استان کردستان با اشاره به اینکه حاشیه‌نشینی صرفا یک موضوع کالبدی نیست، اظهارکرد: نمی‌توان مشکل حاشیه‌نشینی را صرفا ساخت و ساز‌های غیرمجاز و کالبدی دانست و انتظار داشت با تخریب ساختمانی که خارج از ضوابط قوانین و مقررات شهرسازی و بدون نظارت ساخته شده و جایگزین کردن آن با یک واحد مسکونی استاندارد، موضوع حاشیه نشینی حل و فصل شود، باید در این خصوص ریشه‌های معضل حاشیه‌نشینی شناسایی و به طور صحیح درمان شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این که با توزیع مناسب ثروت، امکانات، خدمات و شبکه‌هاي شهري در قالب طرح آمایش سرزمین می‌توان حاشیه‌نشینی را تعدیل و چهره فقر و محرومیت را از این مناطق کم کرد، گفت: در یک منظومه شهری (از شهرهای بزرگ تا کوچک تا روستاها) اگر اشتغال متناسب و همچنین سرمایه‌گذاری‌‌ها به صورت مناسب تعریف نشده باشد شاهد مهاجرت ساکنان خواهیم بود یعنی مردم برای رسیدن به زندگی بهتر و اشتغال مناسب از روستا به شهرها و از شهرهای کوچک به شهرهای بزرگتر مهاجرت می‌کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه کلانشهر تهران جمعیت حاشیه‌نشینی بالایی را در خود جای داده است، گفت: بنابراین آمایش سرزمین باید با نگاه جدیدی که به صورت متوازن منظومه شهری را از شمال تا جنوب و از شرق تا غرب در نظر گیرد، اجرا شود.\n\nاو توضیحات بیشتری در خصوص آمایش سرزمین ارایه کرد و گفت: اگر به فرض خط قطبی کشور را از مرز سرخس تا بوشهر در نظر بگیریم متوجه خواهیم شد که بیش از 80 درصد جمعیت شهری کشور در بخش شمال قرار دارد و پهنه شرقی و بخش‌های سواحلی تقریبا خالی از جمعیت است و عمده سرمایه‌گذاری‌ها در مراکز خاص و در بخش‌های مرکزی کشور متمرکز شده است .\n\nآئینی موضوع پایین بودن درآمد سرانه و عدم توزیع متناسب ثروت در کشور را دلیل اصلی پدیده حاشیه‌نشینی دانست و گفت: ساماندهی و توانمندسازی در مناطق حاشیه‌نشینی چندبخشی، چند وجهی و فراملی است.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که معضلات حاشیه‌نشینی ریشه‌های اقتصادی، فرهنگی، اجتماعی، آموزشی و بهداشتی دارد، اظهارکرد: در آینده نزدیک شرکت بازآفرینی شهری ایران برنامه منسجم و منظمی برای مناطق حاشیه‌نشینی کشور تدوین خواهد کرد و در این برنامه نگاه ویژه به بافت‌های ناکارآمد و حاشیه‌نشینی استان کردستان خواهیم داشت .\n\nآئینی با بیان اینکه در برنامه جدید ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی کشور با رویکردی جدید و در سطحی بالاتر از گذشته وارد میدان عمل خواهیم شد، گفت: در سالیان گذشته اقدام‌های خوبی در مناطق حاشیه‌نشین استان کردستان انجام شده و امید است با نگاه نو، مشارکت مردم و همیاری دستگاه‌ها و سازمان‌های ذی مدخل و سازمان‌های مردم نهاد در راستای ارتقا کیفیت زندگی و ایجاد شغل‌های مناسب بتوانیم گام‌های اساسی در توانمندسازی و ساماندهی محلات هدف برداریم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار گفت: در صدد هستیم با کمک جوانان، توانمندسازی ساکنان مناطق حاشیه‌نشین را به سرانجام برسانیم، به همین جهت از کسب و کارهای نوین و استارتاپ‌های دانشجویی و دانش‌آموزی در مناطق حاشیه‌نشین قاطعانه حمایت می‌کنیم.\n\nآئینی در پایان سخنان خود با اشاره به نهضت ملی مسکن در کشور، گفت: با توجه به تاکیدات ریاست محترم جمهور و پیگیری‌های مجدانه وزیر محترم راه و شهرسازی، انتظار بر این است استان کردستان متناسب با بافت‌های ناکارآمد شهری و سکونتگاه غیررسمی که دارد، سهم بالایی در این اقدام ملی داشته باشد و شرکت بازآفرینی شهری ایران نیز از اداره کل راه و شهرسازی استان کردستان حمایت کامل خواهد کرد.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: موضوع حاشیه‌نشینی موضوعی نیست که به یک‌باره ایجاد شده باشد و به یک‌باره اراده به حل آن داشته باشیم، حاشیه‌نشینی به عنوان یک چالش شهری به شمار می‌آید که با یک مبارزه تمام‌عیار و مجاهدت شبانه‌روزی می‌توان این پدیده شوم و فاجعه‌بار را به فرصت تبدیل کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی در گفت وگوی زنده با سیمای استان کردستان با اشاره به اینکه حاشیه‌نشینی صرفا یک موضوع کالبدی نیست، اظهارکرد: نمی‌توان مشکل حاشیه‌نشینی را صرفا ساخت و ساز‌های غیرمجاز و کالبدی دانست و انتظار داشت با تخریب ساختمانی که خارج از ضوابط قوانین و مقررات شهرسازی و بدون نظارت ساخته‌شده و جایگزین کردن آن با یک واحد مسکونی استاندارد، موضوع حاشیه‌نشینی حل و فصل شود، باید در این خصوص ریشه‌های معضل حاشیه‌نشینی شناسایی و به طور صحیح درمان شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این‌که با توزیع مناسب ثروت، امکانات، خدمات و شبکه‌های شهری در قالب طرح آمایش سرزمین می‌توان حاشیه‌نشینی را تعدیل و چهره فقر و محرومیت را از این مناطق کم کرد، گفت: در یک منظومه شهری (از شهرهای بزرگ تا کوچک تا روستاها) اگر اشتغال متناسب و همچنین سرمایه‌گذاری‌ها به صورت مناسب تعریف‌نشده باشد شاهد مهاجرت ساکنان خواهیم بود یعنی مردم برای رسیدن به زندگی بهتر و اشتغال مناسب از روستا به شهرها و از شهرهای کوچک به شهرهای بزرگتر مهاجرت می‌کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه کلانشهر تهران جمعیت حاشیه‌نشینی بالایی را در خود جای داده است، گفت: بنابراین آمایش سرزمین باید با نگاه جدیدی که به صورت متوازن منظومه شهری را از شمال تا جنوب و از شرق تا غرب در نظر گیرد، اجرا شود. \n\nاو توضیحات بیشتری در خصوص آمایش سرزمین ارایه کرد و گفت: اگر به فرض خط قطبی کشور را از مرز سرخس تا بوشهر در نظر بگیریم متوجه خواهیم شد که بیش از ۸۰ درصد جمعیت شهری کشور در بخش شمال قرار دارد و پهنه شرقی و بخش‌های سواحلی تقریبا خالی از جمعیت است و عمده سرمایه‌گذاری‌ها در مراکز خاص و در بخش‌های مرکزی کشور متمرکز شده است. \n\nآئینی موضوع پایین بودن درآمد سرانه و عدم توزیع متناسب ثروت در کشور را دلیل اصلی پدیده حاشیه‌نشینی دانست و گفت: ساماندهی و توانمندسازی در مناطق حاشیه‌نشینی چندبخشی، چند وجهی و فراملی است. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که معضلات حاشیه‌نشینی ریشه‌های اقتصادی، فرهنگی، اجتماعی، آموزشی و بهداشتی دارد، اظهارکرد: در آینده نزدیک شرکت بازآفرینی شهری ایران برنامه منسجم و منظمی برای مناطق حاشیه‌نشینی کشور تدوین خواهد کرد و در این برنامه نگاه ویژه به بافت‌های ناکارآمد و حاشیه‌نشینی استان کردستان خواهیم داشت. \n\nآئینی با بیان اینکه در برنامه جدید ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی کشور با رویکردی جدید و در سطحی بالاتر از گذشته وارد میدان عمل خواهیم شد، گفت: در سالیان گذشته اقدام‌های خوبی در مناطق حاشیه‌نشین استان کردستان انجام‌شده و امید است با نگاه نو، مشارکت مردم و همیاری دستگاه‌ها و سازمان‌های ذی مدخل و سازمان‌های مردم نهاد در راستای ارتقا کیفیت زندگی و ایجاد شغل‌های مناسب بتوانیم گام‌های اساسی در توانمندسازی و ساماندهی محلات هدف برداریم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار گفت: در صدد هستیم با کمک جوانان، توانمندسازی ساکنان مناطق حاشیه‌نشین را به سرانجام برسانیم، به همین جهت از کسب و کارهای نوین و استارتاپ‌های دانشجویی و دانش‌آموزی در مناطق حاشیه‌نشین قاطعانه حمایت می‌کنیم. \n\nآئینی در پایان سخنان خود با اشاره به نهضت ملی مسکن در کشور، گفت: با توجه به تاکیدات ریاست محترم جمهور و پیگیری‌های مجدانه وزیر محترم راه و شهرسازی، انتظار بر این است استان کردستان متناسب با بافت‌های ناکارآمد شهری و سکونتگاه غیررسمی که دارد، سهم بالایی در این اقدام ملی داشته باشد و شرکت بازآفرینی شهری ایران نیز از اداره کل راه و شهرسازی استان کردستان حمایت کامل خواهد کرد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "موضوع",
      "موضوعی",
      "ایجاد",
      "اراده",
      "عنوان",
      "چالش",
      "شهری",
      "مبارزه",
      "مجاهدت",
      "پدیده",
      "شوم",
      "فرصت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "وگوی",
      "زنده",
      "سیمای",
      "استان",
      "کردستان",
      "اشاره",
      "صرفا",
      "موضوع",
      "کالبدی",
      "اظهارکرد",
      "مشکل",
      "صرفا",
      "ساخت",
      "غیرمجاز",
      "کالبدی",
      "انتظار",
      "تخریب",
      "ساختمانی",
      "خارج",
      "ضوابط",
      "قوانین",
      "مقررات",
      "شهرسازی",
      "نظارت",
      "جایگزین",
      "واحد",
      "مسکونی",
      "استاندارد",
      "موضوع",
      "فصل",
      "معضل",
      "شناسایی",
      "صحیح",
      "درمان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "توزیع",
      "ثروت",
      "امکانات",
      "خدمات",
      "شهری",
      "قالب",
      "طرح",
      "آمایش",
      "سرزمین",
      "تعدیل",
      "چهره",
      "فقر",
      "محرومیت",
      "مناطق",
      "منظومه",
      "شهری",
      "شهرهای",
      "روستاها",
      "اشتغال",
      "متناسب",
      "صورت",
      "شاهد",
      "مهاجرت",
      "ساکنان",
      "مردم",
      "زندگی",
      "اشتغال",
      "روستا",
      "شهرها",
      "شهرهای",
      "شهرهای",
      "بزرگتر",
      "مهاجرت",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "کلانشهر",
      "تهران",
      "جمعیت",
      "بالایی",
      "آمایش",
      "سرزمین",
      "نگاه",
      "جدیدی",
      "صورت",
      "متوازن",
      "منظومه",
      "شهری",
      "شمال",
      "جنوب",
      "شرق",
      "غرب",
      "توضیحات",
      "آمایش",
      "سرزمین",
      "ارایه",
      "فرض",
      "خط",
      "قطبی",
      "کشور",
      "مرز",
      "سرخس",
      "بوشهر",
      "بگیریم",
      "متوجه",
      "درصد",
      "جمعیت",
      "شهری",
      "کشور",
      "شمال",
      "قرار",
      "پهنه",
      "شرقی",
      "سواحلی",
      "تقریبا",
      "خالی",
      "جمعیت",
      "عمده",
      "مراکز",
      "مرکزی",
      "کشور",
      "متمرکز",
      "آئینی",
      "موضوع",
      "پایین",
      "درآمد",
      "سرانه",
      "توزیع",
      "متناسب",
      "ثروت",
      "کشور",
      "دلیل",
      "اصلی",
      "پدیده",
      "ساماندهی",
      "توانمندسازی",
      "مناطق",
      "چندبخشی",
      "وجهی",
      "فراملی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "معضلات",
      "اقتصادی",
      "فرهنگی",
      "اجتماعی",
      "آموزشی",
      "بهداشتی",
      "اظهارکرد",
      "آینده",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برنامه",
      "منسجم",
      "منظمی",
      "مناطق",
      "کشور",
      "تدوین",
      "برنامه",
      "نگاه",
      "ناکارآمد",
      "استان",
      "کردستان",
      "آئینی",
      "برنامه",
      "ساماندهی",
      "توانمندسازی",
      "غیررسمی",
      "کشور",
      "رویکردی",
      "سطحی",
      "بالاتر",
      "گذشته",
      "میدان",
      "عمل",
      "سالیان",
      "گذشته",
      "مناطق",
      "استان",
      "کردستان",
      "امید",
      "نگاه",
      "نو",
      "مشارکت",
      "مردم",
      "همیاری",
      "ذی",
      "مدخل",
      "مردم",
      "نهاد",
      "راستای",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ایجاد",
      "بتوانیم",
      "اساسی",
      "توانمندسازی",
      "ساماندهی",
      "محلات",
      "هدف",
      "برداریم",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "صدد",
      "کمک",
      "جوانان",
      "توانمندسازی",
      "ساکنان",
      "مناطق",
      "سرانجام",
      "برسانیم",
      "جهت",
      "کسب",
      "کارهای",
      "نوین",
      "دانشجویی",
      "مناطق",
      "قاطعانه",
      "حمایت",
      "آئینی",
      "پایان",
      "سخنان",
      "اشاره",
      "نهضت",
      "ملی",
      "مسکن",
      "کشور",
      "توجه",
      "تاکیدات",
      "ریاست",
      "محترم",
      "جمهور",
      "مجدانه",
      "وزیر",
      "محترم",
      "شهرسازی",
      "انتظار",
      "استان",
      "کردستان",
      "متناسب",
      "ناکارآمد",
      "شهری",
      "سکونتگاه",
      "غیررسمی",
      "بالایی",
      "اقدام",
      "ملی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "شهرسازی",
      "استان",
      "کردستان",
      "حمایت"
    ],
    "publish_date": "2021-12-21 12:19:03+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:36.093701"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-مرکزی-خبر-داد-پیشگیری-از-گسترش-سکونتگا-ها-ی-غیررسمی-شهر-اراک",
    "title": "مدیرکل راه و شهرسازی استان مرکزی خبر داد: پیشگیری از گسترش سکونتگاه های غیر رسمی شهر اراک",
    "text": "مدیرکل راه و شهرسازی استان مرکزی گفت: طرح عملیات مهار مناطق حاشیه‌ای شهر اراک با هدف جلوگیری از گسترش سه منطقه کوی سجاد(ع) (منطقه حاشیه نشین باغ خلج)، کوی ابوالفضل(ع) و کوی علی‌ ابن‌ ابیطالب(ع) (منطقه حاشیه نشین کوی فوتبال)اجرایی شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، احمد مرزبان در گفت وگو با ایرنا با بیان مطلب فوق افزود: در شهر اراک 5 منطقه حاشیه‌ای وجود دارد که از گسترش آنها جلوگیری شده و تصمیم‌های مطلوبی در زمینه کنترل رشد این مناطق اتخاذ شده‌است.\n\nاو طرح ایجاد کمربند سبز در حوزه غربی شهر اراک را به عنوان اقدام مهم در جلوگیری از گسترش منطقه حاشیه نشین شهرک علی‌ابن‌ابیطالب(ع)(منطقه حاشیه نشین کوی فوتبال) برشمرد و در ادامه اظهارداشت: بر اساس این طرح، مجموعه شهرداری اراک توانست با دریافت اراضی دولتی و ایجاد فضای سبز مناسب از گسترش منطقه حاشیه نشینی شهرک علی‌ابن‌ابیطالب(ع)(منطقه حاشیه نشین کوی فوتبال) جلوگیری کند.\n\nمدیرکل راه‌ و شهرسازی استان مرکزی با اشاره به اینکه کوی علی‌ابن‌ابیطالب(ع)( منطقه حاشیه نشین کوی فوتبال) از بزرگترین منطقه‌ حاشیه‌ نشینی شهر اراک محسوب می‌شود.گفت: محدوده حاشیه‌ای کوی ابوالفضل(ع) به‌دلیل نبود اراضی خالی، امکان گسترش حاشیه نشینی در این منطقه دیگر وجود ندارد.\n\nمدیرکل راه‌ و شهرسازی استان مرکزی گفت: در منطقه کوی سجاد(ع) ( منطقه حاشیه نشین باغ خلج) نیز ساخت‌ و سازهای غیرمجاز در حال گسترش بود که با اجرای طرح ساخت مسکن از گسترش بی‌رویه جلوگیری شد.\n\nمدیرکل راه ‌وشهرسازی استان مرکزی با بیان اینکه برای هر واحد در محلات هدف بازآفرینی شهری در سطح استان، ۴۰۰ میلیون ریال تسهیلات نوسازی اختصاص یافته است گفت: همچنین مبلغ ۲۰۰ میلیون ریال تسهیلات ودیعه مسکن نیز به متقاضیان نوسازی اعطاء می شود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان مرکزی گفت: طرح عملیات مهار مناطق حاشیه‌ای شهر اراک با هدف جلوگیری از گسترش سه منطقه کوی سجاد (ع) (منطقه حاشیه‌نشین باغ خلج)، کوی ابوالفضل (ع) و کوی علی ابن ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) اجرایی شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، احمد مرزبان در گفت‌وگو با ایرنا با بیان مطلب فوق افزود: در شهر اراک ۵ منطقه حاشیه‌ای وجود دارد که از گسترش آنها جلوگیری شده و تصمیم‌های مطلوبی در زمینه کنترل رشد این مناطق اتخاذ شده‌است. \n\nاو طرح ایجاد کمربند سبز در حوزه غربی شهر اراک را به عنوان اقدام مهم در جلوگیری از گسترش منطقه حاشیه‌نشین شهرک علی‌ابن‌ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) برشمرد و در ادامه اظهارداشت: بر اساس این طرح، مجموعه شهرداری اراک توانست با دریافت اراضی دولتی و ایجاد فضای سبز مناسب از گسترش منطقه حاشیه‌نشینی شهرک علی‌ابن‌ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) جلوگیری کند. \n\nمدیرکل راه و شهرسازی استان مرکزی با اشاره به اینکه کوی علی‌ابن‌ابیطالب (ع) (منطقه حاشیه‌نشین کوی فوتبال) از بزرگترین منطقه حاشیه‌نشینی شهر اراک محسوب می‌شود. گفت: محدوده حاشیه‌ای کوی ابوالفضل (ع) به‌دلیل نبود اراضی خالی، امکان گسترش حاشیه‌نشینی در این منطقه دیگر وجود ندارد. \n\nمدیرکل راه و شهرسازی استان مرکزی گفت: در منطقه کوی سجاد (ع) (منطقه حاشیه‌نشین باغ خلج) نیز ساخت و سازهای غیرمجاز در حال گسترش بود که با اجرای طرح ساخت مسکن از گسترش بی‌رویه جلوگیری شد. \n\nمدیرکل راه وشهرسازی استان مرکزی با بیان اینکه برای هر واحد در محلات هدف بازآفرینی شهری در سطح استان، ۴۰۰ میلیون ریال تسهیلات نوسازی اختصاص‌یافته است گفت: همچنین مبلغ ۲۰۰ میلیون ریال تسهیلات ودیعه مسکن نیز به متقاضیان نوسازی اعطاء می‌شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "طرح",
      "عملیات",
      "مهار",
      "مناطق",
      "شهر",
      "اراک",
      "هدف",
      "جلوگیری",
      "گسترش",
      "منطقه",
      "کوی",
      "سجاد",
      "منطقه",
      "باغ",
      "خلج",
      "کوی",
      "ابوالفضل",
      "کوی",
      "علی",
      "ابن",
      "ابیطالب",
      "منطقه",
      "کوی",
      "فوتبال",
      "اجرایی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "احمد",
      "مرزبان",
      "ایرنا",
      "مطلب",
      "شهر",
      "اراک",
      "منطقه",
      "گسترش",
      "جلوگیری",
      "مطلوبی",
      "زمینه",
      "کنترل",
      "مناطق",
      "اتخاذ",
      "طرح",
      "ایجاد",
      "کمربند",
      "سبز",
      "حوزه",
      "غربی",
      "شهر",
      "اراک",
      "عنوان",
      "اقدام",
      "جلوگیری",
      "گسترش",
      "منطقه",
      "شهرک",
      "منطقه",
      "کوی",
      "فوتبال",
      "برشمرد",
      "ادامه",
      "اظهارداشت",
      "اساس",
      "طرح",
      "مجموعه",
      "شهرداری",
      "اراک",
      "توانست",
      "دریافت",
      "اراضی",
      "دولتی",
      "ایجاد",
      "فضای",
      "سبز",
      "گسترش",
      "منطقه",
      "شهرک",
      "منطقه",
      "کوی",
      "فوتبال",
      "جلوگیری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "اشاره",
      "کوی",
      "منطقه",
      "کوی",
      "فوتبال",
      "بزرگترین",
      "منطقه",
      "شهر",
      "اراک",
      "محدوده",
      "کوی",
      "ابوالفضل",
      "اراضی",
      "خالی",
      "گسترش",
      "منطقه",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "مرکزی",
      "منطقه",
      "کوی",
      "سجاد",
      "منطقه",
      "باغ",
      "خلج",
      "ساخت",
      "سازهای",
      "غیرمجاز",
      "گسترش",
      "اجرای",
      "طرح",
      "ساخت",
      "مسکن",
      "گسترش",
      "جلوگیری",
      "مدیرکل",
      "وشهرسازی",
      "استان",
      "مرکزی",
      "واحد",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سطح",
      "استان",
      "میلیون",
      "ریال",
      "تسهیلات",
      "نوسازی",
      "مبلغ",
      "میلیون",
      "ریال",
      "تسهیلات",
      "ودیعه",
      "مسکن",
      "متقاضیان",
      "نوسازی",
      "اعطاء"
    ],
    "publish_date": "2019-10-20 16:42:56+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:40.665614"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-مردم-کوهدشت-و-رومشکان-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده مردم کوهدشت و رومشکان با معاون وزیر راه و شهرسازی",
    "text": "حجت الاسلام محمدرضا مبلغی نماینده مردم کوهدشت و رومشکان در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی ایران دیدار و وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه مورد بحث و بررسی قرار گرفت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در این دیدار با بیان اینکه بازآفرینی‌ شهری یک کار فرادستگاهی است و بدون اقدام مشترک و همکاری سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار به نتیجه نمی‌رسد، تاکید کرد: باید اعتماد مردم و سازندگان را برای نوسازی واحدهای مسکونی در محلات کمتر برخوردار جلب کنیم و این امر نیازمند حمایت همه جانبه از سوی اعضای ستادهای بازآفرینی شهری پایدار در استان‌هاست.\n\nمدیرعامل شرکت بازآفرینی ایران با بیان اینکه در طرح نهضت ملی مسکن، سالانه ساخت 150 هزار واحد مسکونی در بافت‌های فرسوده دیده شده است، در این راستا از مدیران شهری کوهدشت خواست تا از ساخت حداقل 500 واحد مسکونی در محدوده و محلات هدف بازآفرینی حمایت به عمل آورند.\n\nاو با بیان این که کیفیت زندگی در محلات کمتر برخوردار و هدف بازآفرینی شهری کوهدشت باید ارتقا یابد تصریح کرد: تولید مسکن جدید در محلات کمتر برخوردار ضمن افزایش سرانه خدمات روبنایی وزیر بنایی، ارتقا کیفیت زندگی ساکنان را نیز در پی دارد.\n\nشایان ذکر است در این نشست، وحید کرم‌اللهی مدیرکل راه و شهرسازی استان لرستان، نماینده ستاد اجرایی فرمان حضرت امام خمینی (ره) استان، مدیر راه و شهرسازی شهرستان کوهدشت و یوسف غفوری مدیرکل دفتر طرح ، برنامه و بودجه، نیز حضور داشتند.",
    "normalized_text": "حجت‌الاسلام محمدرضا مبلغی نماینده مردم کوهدشت و رومشکان در مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی ایران دیدار و وضعیت مناطق حاشیه‌نشین و بافت فرسوده حوزه‌های انتخابیه مورد بحث و بررسی قرار گرفت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در این دیدار با بیان اینکه بازآفرینی شهری یک کار فرادستگاهی است و بدون اقدام مشترک و همکاری سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری پایدار به نتیجه نمی‌رسد، تاکید کرد: باید اعتماد مردم و سازندگان را برای نوسازی واحدهای مسکونی در محلات کمتر برخوردار جلب کنیم و این امر نیازمند حمایت همه‌جانبه از سوی اعضای ستادهای بازآفرینی شهری پایدار در استان‌هاست. \n\nمدیرعامل شرکت بازآفرینی ایران با بیان اینکه در طرح نهضت ملی مسکن، سالانه ساخت ۱۵۰ هزار واحد مسکونی در بافت‌های فرسوده دیده‌شده است، در این راستا از مدیران شهری کوهدشت خواست تا از ساخت حداقل ۵۰۰ واحد مسکونی در محدوده و محلات هدف بازآفرینی حمایت به عمل آورند. \n\nاو با بیان این‌که کیفیت زندگی در محلات کمتر برخوردار و هدف بازآفرینی شهری کوهدشت باید ارتقا یابد تصریح کرد: تولید مسکن جدید در محلات کمتر برخوردار ضمن افزایش سرانه خدمات روبنایی وزیر بنایی، ارتقا کیفیت زندگی ساکنان را نیز در پی دارد. \n\nشایان ذکر است در این نشست، وحید کرم‌اللهی مدیرکل راه و شهرسازی استان لرستان، نماینده ستاد اجرایی فرمان حضرت امام خمینی (ره) استان، مدیر راه و شهرسازی شهرستان کوهدشت و یوسف غفوری مدیرکل دفتر طرح، برنامه و بودجه، نیز حضور داشتند.",
    "tokens": [
      "محمدرضا",
      "مبلغی",
      "نماینده",
      "مردم",
      "کوهدشت",
      "رومشکان",
      "مجلس",
      "شورای",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ایران",
      "دیدار",
      "وضعیت",
      "مناطق",
      "بافت",
      "فرسوده",
      "انتخابیه",
      "بحث",
      "بررسی",
      "قرار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "بازآفرینی",
      "شهری",
      "کار",
      "فرادستگاهی",
      "اقدام",
      "مشترک",
      "همکاری",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نتیجه",
      "تاکید",
      "اعتماد",
      "مردم",
      "سازندگان",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "محلات",
      "کمتر",
      "برخوردار",
      "جلب",
      "نیازمند",
      "حمایت",
      "اعضای",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "سالانه",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "راستا",
      "مدیران",
      "شهری",
      "کوهدشت",
      "خواست",
      "ساخت",
      "واحد",
      "مسکونی",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "حمایت",
      "عمل",
      "آورند",
      "کیفیت",
      "زندگی",
      "محلات",
      "کمتر",
      "برخوردار",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کوهدشت",
      "ارتقا",
      "تصریح",
      "تولید",
      "مسکن",
      "محلات",
      "کمتر",
      "برخوردار",
      "افزایش",
      "سرانه",
      "خدمات",
      "روبنایی",
      "وزیر",
      "بنایی",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "شایان",
      "ذکر",
      "وحید",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "لرستان",
      "نماینده",
      "ستاد",
      "اجرایی",
      "فرمان",
      "حضرت",
      "امام",
      "خمینی",
      "ره",
      "استان",
      "مدیر",
      "شهرسازی",
      "شهرستان",
      "کوهدشت",
      "یوسف",
      "غفوری",
      "مدیرکل",
      "دفتر",
      "طرح",
      "برنامه",
      "بودجه",
      "حضور"
    ],
    "publish_date": "2022-02-26 10:50:45+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:45.038401"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رهبر-معظم-انقلاب-سال-۱۴۰۳-را-«جهش-تولید-با-مشارکت-مردم»-نامیدند",
    "title": "رهبر معظم انقلاب سال ۱۴۰۳ را «جهش تولید با مشارکت مردم» نامیدند",
    "text": "حضرت آیت‌الله خامنه‌ای رهبر معظم انقلاب اسلامی در پیامی به مناسبت آغاز سال ۱۴۰۳ ضمن تبریک عید نوروز به ملت ایران به‌ویژه خانواده‌های ایثارگران و همه ملت‌هایی که نوروز را گرامی می‌دارند، سال جدید را سال «جهش تولید با مشارکت مردم» نامگذاری کردند.\n\nبه گزارش ایرنا، حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۴۰۳، سال جدید را سال «جهش تولید با مشارکت مردم» نام‌گذاری کردند.\n\nمتن پیام رهبر انقلاب اسلامی به شرح زیر است:\n\nبسم الله الرّحمن الرّحیم\n\nیا مقلّب الْقُلوبِ و الأبصار، یا مدبّر الّیلِ و النّهار، یا مُحوّل الْحَولِ و الأحوال، حَوّلْ حالَنا إلی أحسَنِ الْحال.\n\nتبریک عرض میکنم به همه‌ی ملّت عزیز ایران عید نوروز و سال جدید را که امسال با ماه مبارک رمضان و بهار دلها و بهار معنویّت همراه شده است. به طور خاص تبریک عرض میکنم به خانواده‌های ایثارگران و به همه‌ی ملّتهای دیگری که نوروز را گرامی میدارند.\n\nیاد میکنم از شهیدان عزیز و از امام شهیدان که این راه را به روی ملّت ایران گشود. آرزو میکنم بهره‌مندی ملّت ایران را از هر دو بهار، هم بهار طبیعت و هم بهار معنویّت.\n\nنگاهی به سال ۱۴۰۲ که این لحظه به پایان رسید بکنیم و نگاهی به سالی که وارد آن شدیم. سال ۱۴۰۲ مثل همه‌ی سالهای دیگر زندگی، انباشته بود از شیرینی‌ها و تلخی‌ها، از خواسته‌ها و ناخواسته‌ها، این طبیعت دنیا و طبیعت زندگی است. در مسائل داخلی کشور پیشرفتهای چشمگیر علمی، پیشرفتهای فنّاوری، تولیدات زیربنایی که در سراسر کشور انجام گرفته است، این جزو شیرینی‌ها و خبرهای خوش بود. از سویی دیگر، مشکلات اقتصادی و معیشتی مردم جزو خبرهای تلخ بود. حضور حماسی مردم در اجتماعات روز قدس و روز ۲۲ بهمن، برگزاری امن این تظاهرات بزرگ، برگزاری امن و سالم انتخابات آخر سال و حضورهای مردمی دیگر، جزو خبرهای خوش و خواسته‌های شیرین سال گذشته بود. حادثه‌ی تلخ کرمان در سالگرد شهید سلیمانی، سیل بلوچستان در اواخر سال، حوادثی که برای مأموران امنیّت و حافظان امنیّت در طول این ماه‌ها اتّفاق افتاد، جزو حوادث تلخ بود و تلخ‌تر از همه حادثه‌ی غزّه بود که جزو مسائل مهمّ بین‌المللی ما است، و حادثه‌ای تلخ‌تر از آن امسال ما نداشتیم. در مسائل خارجی تحرّک بین‌المللی دولت در عرصه‌های گوناگون اقتصادی و سیاسی جزو خبرهای شیرین و حوادث مطلوب بود و حادثه‌ی غزّه هم که عرض کردیم جزو تلخ‌ترین حوادث، بلکه تلخ‌ترین حوادث مسائل خارجی ما بود. از خداوند متعال مسئلت میکنیم که تلخی‌ها را جبران کند و ادامه‌ی شیرینی‌ها را به ملّت ایران و ملّتهای مسلمان ارزانی بفرماید و آنچه را که مایه‌ی خیر و برکت امّت اسلامی است و مایه‌ِی خیر و برکت ملّت ایران است، به آنها لطف بفرماید.\n\nدر مورد شعار سال ۱۴۰۲ که عبارت بود از مهار تورّم و رشد تولید، کارهای خوبی انجام گرفت. در هر دو بخش شعار، کارهایی انجام گرفت، پیشرفتهایی هم اتّفاق افتاد، البتّه نه به قدر مطلوب ــ که حالا ان‌شاءالله تفصیل آنها را در سخنرانی امروز عرض خواهم کرد به ملّت ایران ــ و آنچه که انجام گرفته خوب بود ولی باید ادامه پیدا کند. و این شعار، شعاری نیست که در یک سال توقّع داشته باشیم که به نحو مطلوب انجام بگیرد، این شعار همچنان ادامه خواهد داشت.\n\nدر سالی که پیش روی ما است و وارد آن شدیم، کارهای زیادی هست که بایستی انجام بگیرد و باید خودمان را به آن متعهّد بدانیم، هم مسئولین کشور، دولتی‌ها، مجلس، قوّه‌ی قضائیّه و دیگران و هم آحاد مردم، همه باید خودمان را به آن کارها متعهّد بدانیم در زمینه‌های مختلف، لکن در این سال هم مسئله‌ی عمده‌ی کشور عبارت است از اقتصاد. نقطه‌ی ضعف اساسی کشور عبارت است از مسئله‌ی اقتصاد، باید در این زمینه‌ها فعّال عمل کنیم.\n\nبنده با مطالعه‌ی نظرات کارشناسان این مسئله به این نتیجه میرسم که یک کلید اساسی برای حلّ مشکلات اقتصادی کشور عبارت است از مسئله‌ی تولید؛ تولید داخلی، تولید ملّی، برای همین هم هست که در این چند سال گذشته بر روی تولید ما تکیه کردیم. اگر رشد تولید و حرکت رو به جلو در تولید ملّی به نحو مطلوب انجام بگیرد، بسیاری از مشکلات مهمّ اقتصادی مثل مسئله‌ی تورّم، مسئله‌ی اشتغال و مسئله‌ی ارزش پول ملّی، این مسائل اساسی اقتصاد به نحو خوبی به سمت حل پیش خواهد رفت. مسئله‌ی تولید بنابراین مسئله‌ی مهمّی است و به همین جهت امسال هم روی مسئله‌ی تولید تکیه میکنم و توقّع دارم، انتظار دارم که ان‌شاءالله یک جهشی در کار تولید اتّفاق بیفتد امسال، و بِجد اعتقاد دارم که این جهش بدون مشارکت مردم و بدون حضور مردم اتّفاق نخواهد افتاد. اگر ما بخواهیم جهش تولید داشته باشیم، بایستی اقتصاد را مردمی کنیم، باید پای مردم را به عرصه‌ی تولید به نحو محسوسی باز کنیم، موانع حضور مردم را برطرف کنیم. در بخش مردمی ظرفیّتهای بزرگی وجود دارد که من ان‌شاءالله توضیح خواهم داد در این باره و این ظرفیّتها بایستی فعّال بشود، باید از آنها به نفع کشور و به نفع مردم استفاده بشود. لذا من به این مناسبت شعار امسال را این قرار دادم: «جهش تولید با مشارکت مردم» این شعار امسال است. امیدواریم ان‌شاءالله این شعار به بهترین وجهی تحقّق پیدا کند. برنامه‌ریزان کشور برنامه‌ریزی کنند، صاحب‌نظران همکاری فکری کنند و فعّالان اقتصادی به نحو عملی در این کار ان‌شاءالله مشارکت کنند.\n\nاز خداوند متعال توفیق ملّت بزرگ و عزیز ایران را مسئلت میکنم و سلام خاضعانه عرض میکنیم به پیشگاه حضرت بقیّةالله (ارواحنا فداه) و از خداوند تعجیل در فرج آن بزرگوار را که فرج بشریّت است مسئلت میکنیم.\n\nوالسّلام علیکم و رحمةالله و برکاته",
    "normalized_text": "حضرت آیت‌الله خامنه‌ای رهبر معظم انقلاب اسلامی در پیامی به مناسبت آغاز سال ۱۴۰۳ ضمن تبریک عید نوروز به ملت ایران به‌ویژه خانواده‌های ایثارگران و همه ملت‌هایی که نوروز را گرامی می‌دارند، سال جدید را سال «جهش تولید با مشارکت مردم» نامگذاری کردند. \n\nبه گزارش ایرنا، حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۴۰۳، سال جدید را سال «جهش تولید با مشارکت مردم» نام‌گذاری کردند. \n\nمتن پیام رهبر انقلاب اسلامی به شرح زیر است: \n\nبسم‌الله الرحمن الرحیم\n\nیا مقلب‌القلوب و الأبصار، یا مدبر الیل و النهار، یا محول الحول و الأحوال، حول حالنا إلی أحسن الحال. \n\nتبریک عرض می‌کنم به همه‌ی ملت عزیز ایران عید نوروز و سال جدید را که امسال با ماه مبارک رمضان و بهار دلها و بهار معنویت همراه شده است. به طور خاص تبریک عرض می‌کنم به خانواده‌های ایثارگران و به همه‌ی ملتهای دیگری که نوروز را گرامی می‌دارند. \n\nیاد می‌کنم از شهیدان عزیز و از امام شهیدان که این راه را به روی ملت ایران گشود. آرزو می‌کنم بهره‌مندی ملت ایران را از هر دو بهار، هم بهار طبیعت و هم بهار معنویت. \n\nنگاهی به سال ۱۴۰۲ که این لحظه به پایان رسید بکنیم و نگاهی به سالی که وارد آن شدیم. سال ۱۴۰۲ مثل همه‌ی سالهای دیگر زندگی، انباشته بود از شیرینی‌ها و تلخی‌ها، از خواسته‌ها و ناخواسته‌ها، این طبیعت دنیا و طبیعت زندگی است. در مسائل داخلی کشور پیشرفتهای چشمگیر علمی، پیشرفتهای فناوری، تولیدات زیربنایی که در سراسر کشور انجام‌گرفته است، این جزو شیرینی‌ها و خبرهای خوش بود. از سویی دیگر، مشکلات اقتصادی و معیشتی مردم جزو خبرهای تلخ بود. حضور حماسی مردم در اجتماعات روز قدس و روز ۲۲ بهمن، برگزاری امن این تظاهرات بزرگ، برگزاری امن و سالم انتخابات آخر سال و حضورهای مردمی دیگر، جزو خبرهای خوش و خواسته‌های شیرین سال گذشته بود. حادثه‌ی تلخ کرمان در سالگرد شهید سلیمانی، سیل بلوچستان در اواخر سال، حوادثی که برای مأموران امنیت و حافظان امنیت در طول این ماه‌ها اتفاق افتاد، جزو حوادث تلخ بود و تلخ‌تر از همه حادثه‌ی غزه بود که جزو مسائل مهم بین‌المللی ما است، و حادثه‌ای تلخ‌تر از آن امسال ما نداشتیم. در مسائل خارجی تحرک بین‌المللی دولت در عرصه‌های گوناگون اقتصادی و سیاسی جزو خبرهای شیرین و حوادث مطلوب بود و حادثه‌ی غزه هم که عرض کردیم جزو تلخ‌ترین حوادث، بلکه تلخ‌ترین حوادث مسائل خارجی ما بود. از خداوند متعال مسئلت می‌کنیم که تلخی‌ها را جبران کند و ادامه‌ی شیرینی‌ها را به ملت ایران و ملتهای مسلمان ارزانی بفرماید و آنچه را که مایه‌ی خیر و برکت امت اسلامی است و مایه‌ی خیر و برکت ملت ایران است، به آنها لطف بفرماید. \n\nدر مورد شعار سال ۱۴۰۲ که عبارت بود از مهار تورم و رشد تولید، کارهای خوبی انجام گرفت. در هر دو بخش شعار، کارهایی انجام گرفت، پیشرفتهایی هم اتفاق افتاد، البته نه به قدر مطلوب که حالا ان‌شاءالله تفصیل آنها را در سخنرانی امروز عرض خواهم کرد به ملت ایران و آنچه که انجام‌گرفته خوب بود ولی باید ادامه پیدا کند. و این شعار، شعاری نیست که در یک سال توقع داشته باشیم که به نحو مطلوب انجام بگیرد، این شعار همچنان ادامه خواهد داشت. \n\nدر سالی که پیش روی ما است و وارد آن شدیم، کارهای زیادی هست که بایستی انجام بگیرد و باید خودمان را به آن متعهد بدانیم، هم مسئولین کشور، دولتی‌ها، مجلس، قوه‌ی قضائیه و دیگران و هم آحاد مردم، همه باید خودمان را به آن کارها متعهد بدانیم در زمینه‌های مختلف، لکن در این سال هم مسئله‌ی عمده‌ی کشور عبارت است از اقتصاد. نقطه‌ی ضعف اساسی کشور عبارت است از مسئله‌ی اقتصاد، باید در این زمینه‌ها فعال عمل کنیم. \n\nبنده با مطالعه‌ی نظرات کارشناسان این مسئله به این نتیجه می‌رسم که یک کلید اساسی برای حل مشکلات اقتصادی کشور عبارت است از مسئله‌ی تولید؛ تولید داخلی، تولید ملی، برای همین هم هست که در این چند سال گذشته بر روی تولید ما تکیه کردیم. اگر رشد تولید و حرکت رو به جلو در تولید ملی به نحو مطلوب انجام بگیرد، بسیاری از مشکلات مهم اقتصادی مثل مسئله‌ی تورم، مسئله‌ی اشتغال و مسئله‌ی ارزش پول ملی، این مسائل اساسی اقتصاد به نحو خوبی به سمت حل پیش خواهد رفت. مسئله‌ی تولید بنابراین مسئله‌ی مهمی است و به همین جهت امسال هم روی مسئله‌ی تولید تکیه می‌کنم و توقع دارم، انتظار دارم که ان‌شاءالله یک جهشی در کار تولید اتفاق بیفتد امسال، و بجد اعتقاد دارم که این جهش بدون مشارکت مردم و بدون حضور مردم اتفاق نخواهد افتاد. اگر ما بخواهیم جهش تولید داشته باشیم، بایستی اقتصاد را مردمی کنیم، باید پای مردم را به عرصه‌ی تولید به نحو محسوسی باز کنیم، موانع حضور مردم را برطرف کنیم. در بخش مردمی ظرفیتهای بزرگی وجود دارد که من ان‌شاءالله توضیح خواهم داد در این باره و این ظرفیتها بایستی فعال بشود، باید از آنها به نفع کشور و به نفع مردم استفاده بشود. لذا من به این مناسبت شعار امسال را این قرار دادم: «جهش تولید با مشارکت مردم» این شعار امسال است. امیدواریم ان‌شاءالله این شعار به بهترین وجهی تحقق پیدا کند. برنامه‌ریزان کشور برنامه‌ریزی کنند، صاحب‌نظران همکاری فکری کنند و فعالان اقتصادی به نحو عملی در این کار ان‌شاءالله مشارکت کنند. \n\nاز خداوند متعال توفیق ملت بزرگ و عزیز ایران را مسئلت می‌کنم و سلام خاضعانه عرض می‌کنیم به پیشگاه حضرت بقیةالله (ارواحنا فداه) و از خداوند تعجیل در فرج آن بزرگوار را که فرج بشریت است مسئلت می‌کنیم. \n\nوالسلام علیکم و رحمةالله و برکاته",
    "tokens": [
      "حضرت",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "پیامی",
      "مناسبت",
      "آغاز",
      "سال",
      "تبریک",
      "عید",
      "نوروز",
      "ملت",
      "ایران",
      "ایثارگران",
      "نوروز",
      "گرامی",
      "سال",
      "سال",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "نامگذاری",
      "گزارش",
      "ایرنا",
      "حضرت",
      "رهبر",
      "انقلاب",
      "اسلامی",
      "پیامی",
      "آغاز",
      "سال",
      "سال",
      "سال",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "متن",
      "پیام",
      "رهبر",
      "انقلاب",
      "اسلامی",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الأبصار",
      "مدبر",
      "الیل",
      "النهار",
      "محول",
      "الحول",
      "الأحوال",
      "حول",
      "حالنا",
      "إلی",
      "أحسن",
      "الحال",
      "تبریک",
      "عرض",
      "ملت",
      "عزیز",
      "ایران",
      "عید",
      "نوروز",
      "سال",
      "امسال",
      "ماه",
      "مبارک",
      "رمضان",
      "بهار",
      "دلها",
      "بهار",
      "معنویت",
      "همراه",
      "تبریک",
      "عرض",
      "ایثارگران",
      "ملتهای",
      "نوروز",
      "گرامی",
      "یاد",
      "شهیدان",
      "عزیز",
      "امام",
      "شهیدان",
      "ملت",
      "ایران",
      "گشود",
      "آرزو",
      "ملت",
      "ایران",
      "بهار",
      "بهار",
      "طبیعت",
      "بهار",
      "معنویت",
      "نگاهی",
      "سال",
      "لحظه",
      "پایان",
      "بکنیم",
      "نگاهی",
      "سالی",
      "شدیم",
      "سال",
      "زندگی",
      "انباشته",
      "طبیعت",
      "دنیا",
      "طبیعت",
      "زندگی",
      "مسائل",
      "داخلی",
      "کشور",
      "پیشرفتهای",
      "چشمگیر",
      "علمی",
      "پیشرفتهای",
      "فناوری",
      "تولیدات",
      "زیربنایی",
      "کشور",
      "جزو",
      "خبرهای",
      "خوش",
      "سویی",
      "مشکلات",
      "اقتصادی",
      "معیشتی",
      "مردم",
      "جزو",
      "خبرهای",
      "تلخ",
      "حضور",
      "حماسی",
      "مردم",
      "اجتماعات",
      "روز",
      "قدس",
      "روز",
      "بهمن",
      "برگزاری",
      "امن",
      "تظاهرات",
      "برگزاری",
      "امن",
      "سالم",
      "انتخابات",
      "آخر",
      "سال",
      "حضورهای",
      "مردمی",
      "جزو",
      "خبرهای",
      "خوش",
      "شیرین",
      "سال",
      "تلخ",
      "کرمان",
      "سالگرد",
      "شهید",
      "سلیمانی",
      "سیل",
      "بلوچستان",
      "اواخر",
      "سال",
      "حوادثی",
      "مأموران",
      "امنیت",
      "حافظان",
      "امنیت",
      "اتفاق",
      "افتاد",
      "جزو",
      "حوادث",
      "تلخ",
      "غزه",
      "جزو",
      "مسائل",
      "امسال",
      "نداشتیم",
      "مسائل",
      "خارجی",
      "تحرک",
      "دولت",
      "گوناگون",
      "اقتصادی",
      "سیاسی",
      "جزو",
      "خبرهای",
      "شیرین",
      "حوادث",
      "مطلوب",
      "غزه",
      "عرض",
      "کردیم",
      "جزو",
      "حوادث",
      "حوادث",
      "مسائل",
      "خارجی",
      "خداوند",
      "متعال",
      "مسئلت",
      "جبران",
      "ملت",
      "ایران",
      "ملتهای",
      "مسلمان",
      "ارزانی",
      "بفرماید",
      "خیر",
      "برکت",
      "امت",
      "اسلامی",
      "خیر",
      "برکت",
      "ملت",
      "ایران",
      "لطف",
      "بفرماید",
      "شعار",
      "سال",
      "عبارت",
      "مهار",
      "تورم",
      "تولید",
      "کارهای",
      "انجام",
      "شعار",
      "کارهایی",
      "انجام",
      "پیشرفتهایی",
      "اتفاق",
      "افتاد",
      "قدر",
      "مطلوب",
      "تفصیل",
      "سخنرانی",
      "امروز",
      "عرض",
      "ملت",
      "ایران",
      "ادامه",
      "شعار",
      "شعاری",
      "سال",
      "توقع",
      "نحو",
      "مطلوب",
      "انجام",
      "بگیرد",
      "شعار",
      "ادامه",
      "سالی",
      "شدیم",
      "کارهای",
      "هست",
      "بایستی",
      "انجام",
      "بگیرد",
      "خودمان",
      "متعهد",
      "بدانیم",
      "مسئولین",
      "کشور",
      "مجلس",
      "قضائیه",
      "آحاد",
      "مردم",
      "خودمان",
      "کارها",
      "متعهد",
      "بدانیم",
      "مختلف",
      "لکن",
      "سال",
      "کشور",
      "عبارت",
      "اقتصاد",
      "ضعف",
      "اساسی",
      "کشور",
      "عبارت",
      "اقتصاد",
      "فعال",
      "عمل",
      "بنده",
      "نظرات",
      "کارشناسان",
      "مسئله",
      "نتیجه",
      "کلید",
      "اساسی",
      "مشکلات",
      "اقتصادی",
      "کشور",
      "عبارت",
      "تولید",
      "تولید",
      "داخلی",
      "تولید",
      "ملی",
      "هست",
      "سال",
      "گذشته",
      "تولید",
      "تکیه",
      "کردیم",
      "تولید",
      "حرکت",
      "جلو",
      "تولید",
      "ملی",
      "نحو",
      "مطلوب",
      "انجام",
      "بگیرد",
      "مشکلات",
      "اقتصادی",
      "تورم",
      "اشتغال",
      "ارزش",
      "پول",
      "ملی",
      "مسائل",
      "اساسی",
      "اقتصاد",
      "نحو",
      "تولید",
      "مهمی",
      "جهت",
      "امسال",
      "تولید",
      "تکیه",
      "توقع",
      "دارم",
      "انتظار",
      "دارم",
      "جهشی",
      "کار",
      "تولید",
      "اتفاق",
      "بیفتد",
      "امسال",
      "بجد",
      "اعتقاد",
      "دارم",
      "جهش",
      "مشارکت",
      "مردم",
      "حضور",
      "مردم",
      "اتفاق",
      "بخواهیم",
      "جهش",
      "تولید",
      "بایستی",
      "اقتصاد",
      "مردمی",
      "پای",
      "مردم",
      "تولید",
      "نحو",
      "محسوسی",
      "موانع",
      "حضور",
      "مردم",
      "برطرف",
      "مردمی",
      "ظرفیتهای",
      "بزرگی",
      "توضیح",
      "ظرفیتها",
      "بایستی",
      "فعال",
      "بشود",
      "نفع",
      "کشور",
      "نفع",
      "مردم",
      "استفاده",
      "بشود",
      "مناسبت",
      "شعار",
      "امسال",
      "قرار",
      "دادم",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "شعار",
      "امسال",
      "امیدواریم",
      "شعار",
      "وجهی",
      "تحقق",
      "کشور",
      "همکاری",
      "فکری",
      "فعالان",
      "اقتصادی",
      "نحو",
      "عملی",
      "کار",
      "مشارکت",
      "خداوند",
      "متعال",
      "توفیق",
      "ملت",
      "عزیز",
      "ایران",
      "مسئلت",
      "سلام",
      "خاضعانه",
      "عرض",
      "پیشگاه",
      "حضرت",
      "بقیةالله",
      "ارواحنا",
      "فداه",
      "خداوند",
      "تعجیل",
      "فرج",
      "بزرگوار",
      "فرج",
      "بشریت",
      "مسئلت",
      "والسلام",
      "علیکم",
      "رحمةالله",
      "برکاته"
    ],
    "publish_date": "2024-03-20 14:21:50+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:49.399229"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-از-نمایشگاه-رسانه‌های-ایران-بازدید-کرد",
    "title": "مدیرعامل شرکت بازآفرینی شهری از نمایشگاه رسانه‌های ایران بازدید کرد",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در بیست و چهارمین نمایشگاه رسانه‌های ایران از غرفه‌های مختلف حوزه رسانه بازدید کرد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی از غرفه خبرگزاری‌های ایرنا، ایسنا، مهر، میزان، روزنامه‌های همشهری، ایران، جام جم، پیام همدان و نیز پایگاه‌های خبری اقتصاد ایران، شهر و خبرفوری بازدید کرد و به سوالات خبرنگاران رسانه‌های مختلف در حوزه بازآفرینی شهری و نوسازی مسکن پاسخ داد.\n\nمعاون وزیر راه و شهرسازی در جریان این بازدید در گفت و گو با خبرنگاران ضمن بیان این که ظرفیت خبررسانی در حوزه بازآفرینی شهری بسیار بالاست، عنوان کرد: مهمترین ابزار جریان نوسازی بافت‌های فرسوده رسانه‌ها هستند، در واقع رسانه‌ها می‌توانند با اطلاع‌رسانی دقیق و روشن از حمایت‌های دولت و شهرداری‌ها در راستای نوسازی مسکن در بافت‌های فرسوده کمک بزرگی به این امر کنند.\n\nاو با اشاره به این که اهالی رسانه باید با رویکرد جدیدی به برنامه بازآفرینی شهری توجه کنند، تصریح کرد: رسانه‌ها با اطلاع رسانی دقیق به ساکنان بافت‌های فرسوده می‌توانند اهمیت بازآفرینی شهری را به احیا هویت شهرهای کشور و شان و کرامت انسانی ساکنان این محدوده‌ها پیوند بزنند.\n\nاو همچنین از اهالی رسانه خواست تا ساکنان، سازندگان و تسهیلگران را نسبت به مسوولیت اجتماعی‌اشان آگاه کرده و آنان را به سمت نوسازی بافت‌های فرسوده سوق دهند.\n\nگفتنی است بیست و چهارمین نمایشگاه رسانه‌های ایران 29 بهمن تا 2 اسفند از ساعت 9 صبح تا 19:30 در محل مصلای تهران برپاست.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با حضور در بیست و چهارمین نمایشگاه رسانه‌های ایران از غرفه‌های مختلف حوزه رسانه بازدید کرد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، آئینی از غرفه خبرگزاری‌های ایرنا، ایسنا، مهر، میزان، روزنامه‌های همشهری، ایران، جام جم، پیام همدان و نیز پایگاه‌های خبری اقتصاد ایران، شهر و خبرفوری بازدید کرد و به سوالات خبرنگاران رسانه‌های مختلف در حوزه بازآفرینی شهری و نوسازی مسکن پاسخ داد. \n\nمعاون وزیر راه و شهرسازی در جریان این بازدید در گفت و گو با خبرنگاران ضمن بیان این‌که ظرفیت خبررسانی در حوزه بازآفرینی شهری بسیار بالاست، عنوان کرد: مهمترین ابزار جریان نوسازی بافت‌های فرسوده رسانه‌ها هستند، در واقع رسانه‌ها می‌توانند با اطلاع‌رسانی دقیق و روشن از حمایت‌های دولت و شهرداری‌ها در راستای نوسازی مسکن در بافت‌های فرسوده کمک بزرگی به این امر کنند. \n\nاو با اشاره به این‌که اهالی رسانه باید با رویکرد جدیدی به برنامه بازآفرینی شهری توجه کنند، تصریح کرد: رسانه‌ها با اطلاع‌رسانی دقیق به ساکنان بافت‌های فرسوده می‌توانند اهمیت بازآفرینی شهری را به احیا هویت شهرهای کشور و شان و کرامت انسانی ساکنان این محدوده‌ها پیوند بزنند. \n\nاو همچنین از اهالی رسانه خواست تا ساکنان، سازندگان و تسهیلگران را نسبت به مسوولیت اجتماعی‌اشان آگاه کرده و آنان را به سمت نوسازی بافت‌های فرسوده سوق دهند. \n\nگفتنی است بیست و چهارمین نمایشگاه رسانه‌های ایران ۲۹ بهمن تا ۲ اسفند از ساعت ۹ صبح تا ۱۹:۳۰ در محل مصلای تهران برپاست.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "بیست",
      "چهارمین",
      "نمایشگاه",
      "ایران",
      "مختلف",
      "حوزه",
      "رسانه",
      "بازدید",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "غرفه",
      "ایرنا",
      "ایسنا",
      "مهر",
      "میزان",
      "همشهری",
      "ایران",
      "جام",
      "جم",
      "پیام",
      "همدان",
      "خبری",
      "اقتصاد",
      "ایران",
      "شهر",
      "خبرفوری",
      "بازدید",
      "سوالات",
      "خبرنگاران",
      "مختلف",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "مسکن",
      "پاسخ",
      "معاون",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "گو",
      "خبرنگاران",
      "ظرفیت",
      "خبررسانی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "بالاست",
      "عنوان",
      "مهمترین",
      "ابزار",
      "نوسازی",
      "فرسوده",
      "واقع",
      "دقیق",
      "روشن",
      "دولت",
      "راستای",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "کمک",
      "بزرگی",
      "اشاره",
      "اهالی",
      "رسانه",
      "رویکرد",
      "جدیدی",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "توجه",
      "تصریح",
      "دقیق",
      "ساکنان",
      "فرسوده",
      "اهمیت",
      "بازآفرینی",
      "شهری",
      "احیا",
      "هویت",
      "شهرهای",
      "کشور",
      "کرامت",
      "انسانی",
      "ساکنان",
      "پیوند",
      "بزنند",
      "اهالی",
      "رسانه",
      "خواست",
      "ساکنان",
      "سازندگان",
      "تسهیلگران",
      "مسوولیت",
      "آگاه",
      "نوسازی",
      "فرسوده",
      "سوق",
      "گفتنی",
      "بیست",
      "چهارمین",
      "نمایشگاه",
      "ایران",
      "بهمن",
      "اسفند",
      "ساعت",
      "صبح",
      "محل",
      "مصلای",
      "تهران",
      "برپاست"
    ],
    "publish_date": "2024-02-20 10:50:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:53.839857"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بازدید-مسئولان-استانی-از-روند-اجرای-پروژه-بهسازی-معابر-دو-طرف-مسیل-شیرآباد-زاهدان",
    "title": "بازدید مسئولان استانی از روند اجرای پروژه بهسازی معابر دو طرف مسیل شیرآباد زاهدان",
    "text": "علیم یارمحمدی نماینده مردم زاهدان در مجلس شورای اسلامی به همراه عطاءاله اکبری مدیر کل راه و شهرسازی، ابوالفضل مهدیار معاون بازآفرینی شهری و مسکن راه و شهرسازی استان سیستان و بلوچستان و محمد ابراهیم صادقی شهردار منطقه 4 زاهدان، از روند اجرای پروژه بهسازی معابر دو طرف مسیل شیرآباد زاهدان بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در جریان این بازدید عطاء اله اکبری مدیر کل راه و شهرسازی سیستان و بلوچستان از پیشرفت 18 درصدی پروژه بهسازی معابر مسیل دو طرف شیرآباد زاهدان خبر داد.و گفت: حدود 45 روز پیش با حضور پژمان مدیر عامل شرکت بازآفرینی شهری ایران، علیزاده معاون وزیر، استاندار، نماینده مردم زاهدان در مجلس شورای اسلامی و جمعی از مسئولین استانی و شهرستانی عملیات اجرایی پروژه بهسازی معابر دو طرف مسیل شیرآباد آغاز شد .\n\nمدیر کل راه و شهرسازی افزود: این پروژه بطول 1320 متر و 26400 متر مربع سطع معابر با اعتبار 42 میلیارد ریال در حال انجام است .\n\nیار محمدی نماینده مردم زاهدان در مجلس شورای اسلامی نیز با بیان اینکه هدف از این بازدید بررسی مشکلات و نارسائی های موجود از جمله معارضین املاک و بناهای موجود در مسیر این پروژه بود گفت: امید است مشکلات و موانع موجود با همکاری و هماهنگی دستگاه ها و نهادهای ذیربط هر چه سریعتر مرتفع گردد.",
    "normalized_text": "علیم یارمحمدی نماینده مردم زاهدان در مجلس شورای اسلامی به همراه عطاءاله اکبری مدیر کل راه و شهرسازی، ابوالفضل مهدیار معاون بازآفرینی شهری و مسکن راه و شهرسازی استان سیستان و بلوچستان و محمد ابراهیم صادقی شهردار منطقه ۴ زاهدان، از روند اجرای پروژه بهسازی معابر دو طرف مسیل شیرآباد زاهدان بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در جریان این بازدید عطاء اله اکبری مدیر کل راه و شهرسازی سیستان و بلوچستان از پیشرفت ۱۸ درصدی پروژه بهسازی معابر مسیل دو طرف شیرآباد زاهدان خبر داد. و گفت: حدود ۴۵ روز پیش با حضور پژمان مدیر عامل شرکت بازآفرینی شهری ایران، علیزاده معاون وزیر، استاندار، نماینده مردم زاهدان در مجلس شورای اسلامی و جمعی از مسئولین استانی و شهرستانی عملیات اجرایی پروژه بهسازی معابر دو طرف مسیل شیرآباد آغاز شد. \n\nمدیر کل راه و شهرسازی افزود: این پروژه بطول ۱۳۲۰ متر و ۲۶۴۰۰ متر مربع سطع معابر با اعتبار ۴۲ میلیارد ریال در حال انجام است. \n\nیار محمدی نماینده مردم زاهدان در مجلس شورای اسلامی نیز با بیان اینکه هدف از این بازدید بررسی مشکلات و نارسائی‌های موجود از جمله معارضین املاک و بناهای موجود در مسیر این پروژه بود گفت: امید است مشکلات و موانع موجود با همکاری و هماهنگی دستگاه‌ها و نهادهای ذیربط هر چه سریعتر مرتفع گردد.",
    "tokens": [
      "علیم",
      "یارمحمدی",
      "نماینده",
      "مردم",
      "زاهدان",
      "مجلس",
      "شورای",
      "اسلامی",
      "همراه",
      "عطاءاله",
      "اکبری",
      "مدیر",
      "شهرسازی",
      "ابوالفضل",
      "مهدیار",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "محمد",
      "ابراهیم",
      "صادقی",
      "شهردار",
      "منطقه",
      "زاهدان",
      "اجرای",
      "پروژه",
      "بهسازی",
      "معابر",
      "مسیل",
      "شیرآباد",
      "زاهدان",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "عطاء",
      "اله",
      "اکبری",
      "مدیر",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "پیشرفت",
      "درصدی",
      "پروژه",
      "بهسازی",
      "معابر",
      "مسیل",
      "شیرآباد",
      "زاهدان",
      "خبر",
      "روز",
      "حضور",
      "پژمان",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "علیزاده",
      "معاون",
      "وزیر",
      "استاندار",
      "نماینده",
      "مردم",
      "زاهدان",
      "مجلس",
      "شورای",
      "اسلامی",
      "مسئولین",
      "استانی",
      "شهرستانی",
      "عملیات",
      "اجرایی",
      "پروژه",
      "بهسازی",
      "معابر",
      "مسیل",
      "شیرآباد",
      "آغاز",
      "مدیر",
      "شهرسازی",
      "پروژه",
      "بطول",
      "مربع",
      "سطع",
      "معابر",
      "اعتبار",
      "میلیارد",
      "ریال",
      "انجام",
      "یار",
      "محمدی",
      "نماینده",
      "مردم",
      "زاهدان",
      "مجلس",
      "شورای",
      "اسلامی",
      "هدف",
      "بازدید",
      "بررسی",
      "مشکلات",
      "موجود",
      "جمله",
      "معارضین",
      "املاک",
      "بناهای",
      "موجود",
      "مسیر",
      "پروژه",
      "امید",
      "مشکلات",
      "موانع",
      "موجود",
      "همکاری",
      "هماهنگی",
      "نهادهای",
      "ذیربط",
      "سریعتر",
      "مرتفع"
    ],
    "publish_date": "2019-10-21 14:00:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:15:58.220698"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-بر-نقش-فرمانداران-و-شهرداران-در-فعال-کردن-ستادهای-بازآفرینی-شهری-پایدار-استانی-و-شهرستانی-در-راستای-نهضت-ملی-مسکن-150-واحد-مسکونی-محلات-کمتر-برخوردارمشکین-شهر-ساخته-می‌شود",
    "title": "تاکید بر نقش فرمانداران و شهرداران در فعال کردن ستادهای بازآفرینی شهری پایدار استانی و شهرستانی / در راستای نهضت ملی مسکن 150 واحد مسکونی در محلات کمتر برخوردارمشکین شهر ساخته می‌شود",
    "text": "محمود عباس زاده مشکینی نماینده مردم مشکین شهر و سخنگوی کمیسیون امنیت ملی مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این دیدار محمد آئینی با بیان اینکه معضلات حاشیه‌نشینی ریشه‌های اقتصادی، فرهنگی، اجتماعی، آموزشی و بهداشتی دارد، اظهارکرد: نقش فرمانداران به عنوان روسای ستادهای بازآفرینی شهری شهرستان‌ها و شهرداران به عنوان دبیران ستادهای بازآفرینی شهری در فعال کردن ستادهای استانی و شهرستانی بسیار با اهمیت است .\n\nمعاون وزیر راه و شهرسازی با اشاره به این که تامین معیشت، بهداشت، اشتغال، تامین خدمات روبنایی و زیربنایی و مسکن در محلات کمتر برخوردار از اقدمات مهم در امر بازآفرینی شهری به شمار می‌رود، گفت: باید بستر مشارکت تمام نهادها، سازمان‌ها، بخش خصوصی و شهرداری‌ها در نوسازی و بهسازی بافت‌های ناکارآمد شهری فراهم شود.\n\nآئینی با اشاره به نهضت ملی مسکن از مدیران شهرستان مشکین شهر خواست تا ساخت حداقل 150 واحد مسکونی در محدوده و محلات هدف و محلات کمتربرخوردار مشکین‌ شهر را مورد حمایت و در دستور کار قرار دهند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین گفت: امید است با نگاه نو و با مشارکت مردم و همیاری دستگاه‌ها، سازمان‌های ذی‌ربط و سازمان‌های مردم نهاد بتوانیم در راستای ارتقا کیفیت زندگی و ایجاد اشتغال مناسب و در نهایت توانمندسازی و ساماندهی محلات هدف بازآفرینی شهری و محلات کمتر برخوردار گام‌های اساسی برداریم.",
    "normalized_text": "محمود عباس زاده مشکینی نماینده مردم مشکین‌شهر و سخنگوی کمیسیون امنیت ملی مجلس شورای اسلامی با محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در این دیدار محمد آئینی با بیان اینکه معضلات حاشیه‌نشینی ریشه‌های اقتصادی، فرهنگی، اجتماعی، آموزشی و بهداشتی دارد، اظهارکرد: نقش فرمانداران به عنوان روسای ستادهای بازآفرینی شهری شهرستان‌ها و شهرداران به عنوان دبیران ستادهای بازآفرینی شهری در فعال کردن ستادهای استانی و شهرستانی بسیار با اهمیت است. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که تامین معیشت، بهداشت، اشتغال، تامین خدمات روبنایی و زیربنایی و مسکن در محلات کمتر برخوردار از اقدمات مهم در امر بازآفرینی شهری به شمار می‌رود، گفت: باید بستر مشارکت تمام نهادها، سازمان‌ها، بخش خصوصی و شهرداری‌ها در نوسازی و بهسازی بافت‌های ناکارآمد شهری فراهم شود. \n\nآئینی با اشاره به نهضت ملی مسکن از مدیران شهرستان مشکین‌شهر خواست تا ساخت حداقل ۱۵۰ واحد مسکونی در محدوده و محلات هدف و محلات کمتربرخوردار مشکین‌شهر را مورد حمایت و در دستور کار قرار دهند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار همچنین گفت: امید است با نگاه نو و با مشارکت مردم و همیاری دستگاه‌ها، سازمان‌های ذی‌ربط و سازمان‌های مردم نهاد بتوانیم در راستای ارتقا کیفیت زندگی و ایجاد اشتغال مناسب و در نهایت توانمندسازی و ساماندهی محلات هدف بازآفرینی شهری و محلات کمتر برخوردار گام‌های اساسی برداریم.",
    "tokens": [
      "محمود",
      "عباس",
      "مشکینی",
      "نماینده",
      "مردم",
      "سخنگوی",
      "کمیسیون",
      "امنیت",
      "ملی",
      "مجلس",
      "شورای",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "محمد",
      "آئینی",
      "معضلات",
      "اقتصادی",
      "فرهنگی",
      "اجتماعی",
      "آموزشی",
      "بهداشتی",
      "اظهارکرد",
      "نقش",
      "فرمانداران",
      "عنوان",
      "روسای",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "شهرداران",
      "عنوان",
      "دبیران",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "فعال",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "اهمیت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تامین",
      "معیشت",
      "بهداشت",
      "اشتغال",
      "تامین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "مسکن",
      "محلات",
      "کمتر",
      "برخوردار",
      "اقدمات",
      "بازآفرینی",
      "شهری",
      "بستر",
      "مشارکت",
      "نهادها",
      "خصوصی",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "شهری",
      "فراهم",
      "آئینی",
      "اشاره",
      "نهضت",
      "ملی",
      "مسکن",
      "مدیران",
      "شهرستان",
      "خواست",
      "ساخت",
      "واحد",
      "مسکونی",
      "محدوده",
      "محلات",
      "هدف",
      "محلات",
      "کمتربرخوردار",
      "حمایت",
      "دستور",
      "کار",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "امید",
      "نگاه",
      "نو",
      "مشارکت",
      "مردم",
      "همیاری",
      "مردم",
      "نهاد",
      "بتوانیم",
      "راستای",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ایجاد",
      "اشتغال",
      "نهایت",
      "توانمندسازی",
      "ساماندهی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محلات",
      "کمتر",
      "برخوردار",
      "اساسی",
      "برداریم"
    ],
    "publish_date": "2022-02-28 22:08:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:16:02.723625"
  }
]