[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/عبور-ساخت-مسکن-در-بافت‌های-فرسوده-کشور-از-مرز-۱۵۰-هزار-واحد",
    "title": "عبور ساخت مسکن در بافت‌های فرسوده کشور از مرز ۱۵۰ هزار واحد",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل بازآفرینی شهری کشور در سفر به همدان گفت: ساخت مسکن در بافت های فرسوده کشور از مرز ۱۵۰ هزار واحد گذشت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در گفت و گو با خبرنگار خبرگزاری صدا و سیما اظهارکرد: ساخت مسکن در بافت های فرسوده همزمان با نهضت ملی ملی مسکن در برخی شهرها رشد جهشی دارد .\n\nمعاون وزیر راه و شهرسازی با اشاره به مشکل در تغییر نرخ محاسبه بیمه پروانه ساختمانی در محلات فرسوده شهری که تا 20 برابر افزایش پیدا کرد و همچنین عدم همکاری برخی از بانک‌ها در اعطای تسهیلات در این مناطق، اظهارکرد: با اعمال سیاست‌های تشویقی و بسته‌های حمایتی در بافت‌های فرسوده، شاهد رشد افزایشی و در بعضی از مناطق جهشی در روند صدور پروانه ساختمانی هستیم.\n\nمعاون وزیر راه و شهرسازی از رشد نوسازی بافت‌های فرسوده در حدود ۱۳0 شهر به میزان ۱۴۰ درصد‌ در سه ماهه نخست امسال نسبت به مدت مشابه سال قبل خبر داد و گفت: ساخت مسکن از مرز ۱۵۰ هزار واحد مسکن در حال ساخت در بافت‌های فرسوده کشور گذشته است.\n\nمعاون وزیر راه و شهرسازی و مدیرعامل بازآفرینی شهری کشور گفت: با تصویب اصلاحیه ماده 5 قانون بیمه کارگران ساختمانی در شورای نگهبان و حل مشکل بیمه آنان شاهد سرعت بخشیدن به اجرای ساخت مسکن در بافت های فرسوده خواهیم بود.\n\nآئینی بیان کرد: سیاست راهبردی ما در حوزه بازآفرینی شهری، تعریف و ارایه بسته‌های تشویقی جدید و مناسب برای سازندگان، سرمایه‌گذاران و مالکان است.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل بازآفرینی شهری کشور در سفر به همدان گفت: ساخت مسکن در بافت‌های فرسوده کشور از مرز ۱۵۰ هزار واحد گذشت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در گفت و گو با خبرنگار خبرگزاری صدا و سیما اظهارکرد: ساخت مسکن در بافت‌های فرسوده همزمان با نهضت ملی ملی مسکن در برخی شهرها رشد جهشی دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به مشکل در تغییر نرخ محاسبه بیمه پروانه ساختمانی در محلات فرسوده شهری که تا ۲۰ برابر افزایش پیدا کرد و همچنین عدم همکاری برخی از بانک‌ها در اعطای تسهیلات در این مناطق، اظهارکرد: با اعمال سیاست‌های تشویقی و بسته‌های حمایتی در بافت‌های فرسوده، شاهد رشد افزایشی و در بعضی از مناطق جهشی در روند صدور پروانه ساختمانی هستیم. \n\nمعاون وزیر راه و شهرسازی از رشد نوسازی بافت‌های فرسوده در حدود ۱۳۰ شهر به میزان ۱۴۰ درصد در سه ماهه نخست امسال نسبت به مدت مشابه سال قبل خبر داد و گفت: ساخت مسکن از مرز ۱۵۰ هزار واحد مسکن در حال ساخت در بافت‌های فرسوده کشور گذشته است. \n\nمعاون وزیر راه و شهرسازی و مدیرعامل بازآفرینی شهری کشور گفت: با تصویب اصلاحیه ماده ۵ قانون بیمه کارگران ساختمانی در شورای نگهبان و حل مشکل بیمه آنان شاهد سرعت بخشیدن به اجرای ساخت مسکن در بافت‌های فرسوده خواهیم بود. \n\nآئینی بیان کرد: سیاست راهبردی ما در حوزه بازآفرینی شهری، تعریف و ارایه بسته‌های تشویقی جدید و مناسب برای سازندگان، سرمایه‌گذاران و مالکان است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "بازآفرینی",
      "شهری",
      "کشور",
      "سفر",
      "همدان",
      "ساخت",
      "مسکن",
      "فرسوده",
      "کشور",
      "مرز",
      "هزار",
      "واحد",
      "گذشت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گو",
      "خبرنگار",
      "خبرگزاری",
      "صدا",
      "سیما",
      "اظهارکرد",
      "ساخت",
      "مسکن",
      "فرسوده",
      "همزمان",
      "نهضت",
      "ملی",
      "ملی",
      "مسکن",
      "شهرها",
      "جهشی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مشکل",
      "نرخ",
      "محاسبه",
      "بیمه",
      "پروانه",
      "ساختمانی",
      "محلات",
      "فرسوده",
      "شهری",
      "افزایش",
      "همکاری",
      "اعطای",
      "تسهیلات",
      "مناطق",
      "اظهارکرد",
      "اعمال",
      "تشویقی",
      "حمایتی",
      "فرسوده",
      "شاهد",
      "افزایشی",
      "مناطق",
      "جهشی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "فرسوده",
      "شهر",
      "میزان",
      "درصد",
      "ماهه",
      "امسال",
      "مشابه",
      "سال",
      "خبر",
      "ساخت",
      "مسکن",
      "مرز",
      "هزار",
      "واحد",
      "مسکن",
      "ساخت",
      "فرسوده",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "بازآفرینی",
      "شهری",
      "کشور",
      "تصویب",
      "اصلاحیه",
      "ماده",
      "قانون",
      "بیمه",
      "کارگران",
      "ساختمانی",
      "شورای",
      "نگهبان",
      "مشکل",
      "بیمه",
      "شاهد",
      "سرعت",
      "بخشیدن",
      "اجرای",
      "ساخت",
      "مسکن",
      "فرسوده",
      "آئینی",
      "سیاست",
      "راهبردی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تعریف",
      "ارایه",
      "تشویقی",
      "سازندگان",
      "مالکان"
    ],
    "publish_date": "2023-09-23 13:53:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:27.001331"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نشست-آموزشی-دبیرخانه-انتقال-تجربیات-بازآفرینی-منطقه-6-کشور-برگزار-شد-2",
    "title": "نشست آموزشی دبیرخانه انتقال تجربیات بازآفرینی منطقه 6 کشور برگزار شد",
    "text": "نشست آموزشی « سیاست ها و ضوابط تشویقی کالبدی متضمن نوسازی محله ای در بافت‌های فرسوده و ناکارآمد شهری و تشریح ساختار راه اندازی حلقه های میانی» برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران‌، سعید اسدی مدیرکل دفتر مطالعات کابردی و امور ترویجی شرکت بازآفرینی شهری ایران با‌ اشاره به این‌ که بر اساس برنامه باید سالانه 150 هزار بنای فرسوده در محلات هدف نوسازی و مقام سازی شود، اظهارکرد: در تلاش هستیم با استفاده از تمام ظرفیت‌های قانونی‌، جریان مردمی سازی و مشارکت را در بستر بازآفرینی شهری جهت نوسازی مسکن در بافت های فرسوده فراهم کنیم.\n\nسعید اسدی در نشست آموزشی \" سیاست ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری و تشریح ساختار راه اندازی حلقه های میانی\" که به صورت‌ وبینار با حضور کارشناسان، معاونین دفاتر و مدیران شرکت بازآفرینی شهری ایران و دبیران دبیرخانه انتقال تجربیات بازآفرینی منطقه شش کشور (بوشهر، چهارمحال و بختياري، خوزستان، كهگيلويه و بويراحمد و هرمزگان) برگزار شد، گفت: ساکنان بافت‌های فرسوده غالبا از اقشار ضعیف جامعه به شمار می روند که به تنهایی قادر به نوسازی واحدهای خود نیستند و از طرفی سرمایه‌گذاران نیز به دلایل متعدد تمایل چندانی برای ورود به عرصه ساخت و ساز در بافت‌های فرسوده ندارند.\n\nاو راهکار اساسی نوسازی بافت فرسوده را مردمی‌سازی این جریان به معنی مشارکت همه ذی مدخلان از جمله سازندگان، توسعه‌گران، مردم و دستگاه‌های اجرایی دانست و افزود: تمامی ذی‌مدخلان و نقش آفرینان در امر بازآفرینی شهری باید وارد میدان نوسازی شهری شوند.\n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران با یادآوری این‌ که در گام نخست دولت جهت راه اندازی جریان نوسازی اقدام به تدوین بسته‌های تشویقی در زمینه بسته‌های اداری، مالی، شهرسازانه و تهاتر زمین کرده است، گفت: اجرای این بسته‌ تشویقی در محدوده بافت‌های فرسوده زمینه مناسبی برای مشارکت ساکنان بافت‌های فرسوده با سازندگان و سرمایه‌گذاران فراهم می کند.\n\nاو افزود: در گام دوم، شتاب بخشی به امر بازآفرینی شهری درسطح محلات هدف نیاز به ایجاد یک ساختار در سطح محله دارد که این ساختار تحت عنوان ‌حلقه‌های میانی‌ پیشنهاد شده است . از مهم‌ترین وظایف این حلقه ها ترویج و اطلاع رسانی در زمینه اجرای هرچه بهتر بسته تشویقی، ترغیب سازندگان به ساخت مسکن و برقراری ارتباط بین مردم و سازندگان به شمار می رود.بنابراین این حلقه‌ها باید جریان مطالبه گری در خصوص انجام وظایف دستگاه‌ها در این محدوده‌ها را تقویت کند.\n\nمحمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح های بازآفرینی شرکت بازآفرینی شهری ایران با اشاره به این که بسته تشویقی 19 بندی نوسازی مسکن، مصوبه شورای عالی معماری و شهرسازی کشور، به منظور رونق در ساخت و ساز مسکن در بافت های فرسوده و ناکارآمد شهری توسط وزیر محترم راه و شهرسازی به استانداران محترم ابلاغ شده و لازم الاجراست، تاکید کرد: شهرداری های شهرهای دارای محدوده بافت فرسوده مصوب‌ چنانچه با توجه به شرایط اقتصادی، اجتماعی و اقلیمی و زیست محیطی ، نیازمند تدوین بسته تشویقی بومی باشند؛ ضمن اجرای بسته تشویقی مصوب ابلاغی می توانند از طریق مشاورین شهرسازی ذیصلاح، بسته جدیدی را در چارچوب بسته تشویقی مصوب به تصویب کمیسیون ماده پنج برسانند و پس از تصویب و اخذ تاییدیه‌های لازم اجرایی کنند.\n\nاو با بیان این‌که‌ بسته تشویقی شهرسازی مصوب شورای عالی شهرسازی و معماری کشور تا زمان تعریف بسته بومی باید اجرا شود، گفت‌: محدوده های سکونتگاه‌های غیررسمی واقع در محدوده شهر‌ ‌که دارای سند مالکیت باشند منوط به امکان صدور پروانه توسط شهرداری نیز می‌توانند با استفاده از مشوق های بسته مصوب، بناهای فرسوده خود را نوسازی کنند.\n\nگفتنی است در این نشست، عبدالله محترم پناه رئیس دبیرخانه جمع‌آوری و ترویج تجربیات برتر بازآفرینی شهری منطقه 6 کشور به همراه اصغر حسینی پور معاون شهرسازي و معماري شهرداري بندرعباس نظرات خود را در رابطه بسته تشویقی 19 بندی در بافت های فرسوده شهری بیان کردند. همچنین ملک، معاون دفتر راهبری و هدایت طر‌ح‌های بازآفرینی در این جلسه به تبیین بسته تشویقی 19 بندی پرداخت.",
    "normalized_text": "نشست آموزشی «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری و تشریح ساختار راه‌اندازی حلقه‌های میانی» برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سعید اسدی مدیرکل دفتر مطالعات کابردی و امور ترویجی شرکت بازآفرینی شهری ایران با اشاره به این‌که بر اساس برنامه باید سالانه ۱۵۰ هزار بنای فرسوده در محلات هدف نوسازی و مقام سازی شود، اظهارکرد: در تلاش هستیم با استفاده از تمام ظرفیت‌های قانونی، جریان مردمی سازی و مشارکت را در بستر بازآفرینی شهری جهت نوسازی مسکن در بافت‌های فرسوده فراهم کنیم. \n\nسعید اسدی در نشست آموزشی «سیاست‌ها و ضوابط تشویقی کالبدی متضمن نوسازی محله‌ای در بافت‌های فرسوده و ناکارآمد شهری و تشریح ساختار راه‌اندازی حلقه‌های میانی» که به صورت وبینار با حضور کارشناسان، معاونین دفاتر و مدیران شرکت بازآفرینی شهری ایران و دبیران دبیرخانه انتقال تجربیات بازآفرینی منطقه شش کشور (بوشهر، چهارمحال و بختیاری، خوزستان، کهگیلویه و بویراحمد و هرمزگان) برگزار شد، گفت: ساکنان بافت‌های فرسوده غالبا از اقشار ضعیف جامعه به شمار می‌روند که به تنهایی قادر به نوسازی واحدهای خود نیستند و از طرفی سرمایه‌گذاران نیز به دلایل متعدد تمایل چندانی برای ورود به عرصه ساخت و ساز در بافت‌های فرسوده ندارند. \n\nاو راهکار اساسی نوسازی بافت فرسوده را مردمی‌سازی این جریان به معنی مشارکت همه ذی مدخلان از جمله سازندگان، توسعه‌گران، مردم و دستگاه‌های اجرایی دانست و افزود: تمامی ذی‌مدخلان و نقش آفرینان در امر بازآفرینی شهری باید وارد میدان نوسازی شهری شوند. \n\nمدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران با یادآوری این‌که در گام نخست دولت جهت راه‌اندازی جریان نوسازی اقدام به تدوین بسته‌های تشویقی در زمینه بسته‌های اداری، مالی، شهرسازانه و تهاتر زمین کرده است، گفت: اجرای این بسته تشویقی در محدوده بافت‌های فرسوده زمینه مناسبی برای مشارکت ساکنان بافت‌های فرسوده با سازندگان و سرمایه‌گذاران فراهم می‌کند. \n\nاو افزود: در گام دوم، شتاب بخشی به امر بازآفرینی شهری درسطح محلات هدف نیاز به ایجاد یک ساختار در سطح محله دارد که این ساختار تحت عنوان حلقه‌های میانی پیشنهاد شده است. از مهم‌ترین وظایف این حلقه‌ها ترویج و اطلاع‌رسانی در زمینه اجرای هرچه بهتر بسته تشویقی، ترغیب سازندگان به ساخت مسکن و برقراری ارتباط بین مردم و سازندگان به شمار می‌رود. بنابراین این حلقه‌ها باید جریان مطالبه‌گری در خصوص انجام وظایف دستگاه‌ها در این محدوده‌ها را تقویت کند. \n\nمحمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران با اشاره به این‌که بسته تشویقی ۱۹ بندی نوسازی مسکن، مصوبه شورای عالی معماری و شهرسازی کشور، به منظور رونق در ساخت و ساز مسکن در بافت‌های فرسوده و ناکارآمد شهری توسط وزیر محترم راه و شهرسازی به استانداران محترم ابلاغ‌شده و لازم الاجراست، تاکید کرد: شهرداری‌های شهرهای دارای محدوده بافت فرسوده مصوب چنانچه با توجه به شرایط اقتصادی، اجتماعی و اقلیمی و زیست‌محیطی، نیازمند تدوین بسته تشویقی بومی باشند؛ ضمن اجرای بسته تشویقی مصوب ابلاغی می‌توانند از طریق مشاورین شهرسازی ذیصلاح، بسته جدیدی را در چارچوب بسته تشویقی مصوب به تصویب کمیسیون ماده پنج برسانند و پس از تصویب و اخذ تاییدیه‌های لازم اجرایی کنند. \n\nاو با بیان این‌که بسته تشویقی شهرسازی مصوب شورای عالی شهرسازی و معماری کشور تا زمان تعریف بسته بومی باید اجرا شود، گفت: محدوده‌های سکونتگاه‌های غیررسمی واقع در محدوده شهر که دارای سند مالکیت باشند منوط به امکان صدور پروانه توسط شهرداری نیز می‌توانند با استفاده از مشوق‌های بسته مصوب، بناهای فرسوده خود را نوسازی کنند. \n\nگفتنی است در این نشست، عبدالله محترم پناه رئیس دبیرخانه جمع‌آوری و ترویج تجربیات برتر بازآفرینی شهری منطقه ۶ کشور به همراه اصغر حسینی پور معاون شهرسازی و معماری شهرداری بندرعباس نظرات خود را در رابطه بسته تشویقی ۱۹ بندی در بافت‌های فرسوده شهری بیان کردند. همچنین ملک، معاون دفتر راهبری و هدایت طر‌ح‌های بازآفرینی در این جلسه به تبیین بسته تشویقی ۱۹ بندی پرداخت.",
    "tokens": [
      "آموزشی",
      "ضوابط",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تشریح",
      "ساختار",
      "میانی",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سعید",
      "اسدی",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کابردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "اساس",
      "برنامه",
      "سالانه",
      "هزار",
      "بنای",
      "فرسوده",
      "محلات",
      "هدف",
      "نوسازی",
      "مقام",
      "اظهارکرد",
      "تلاش",
      "استفاده",
      "قانونی",
      "مردمی",
      "مشارکت",
      "بستر",
      "بازآفرینی",
      "شهری",
      "جهت",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "فراهم",
      "سعید",
      "اسدی",
      "آموزشی",
      "ضوابط",
      "تشویقی",
      "کالبدی",
      "متضمن",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "تشریح",
      "ساختار",
      "میانی",
      "صورت",
      "وبینار",
      "حضور",
      "کارشناسان",
      "معاونین",
      "دفاتر",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دبیران",
      "دبیرخانه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "منطقه",
      "کشور",
      "بوشهر",
      "چهارمحال",
      "بختیاری",
      "خوزستان",
      "کهگیلویه",
      "بویراحمد",
      "هرمزگان",
      "برگزار",
      "ساکنان",
      "فرسوده",
      "غالبا",
      "اقشار",
      "ضعیف",
      "جامعه",
      "تنهایی",
      "قادر",
      "نوسازی",
      "واحدهای",
      "طرفی",
      "دلایل",
      "متعدد",
      "تمایل",
      "چندانی",
      "ورود",
      "عرصه",
      "ساخت",
      "فرسوده",
      "راهکار",
      "اساسی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "معنی",
      "مشارکت",
      "ذی",
      "مدخلان",
      "جمله",
      "سازندگان",
      "مردم",
      "اجرایی",
      "نقش",
      "آفرینان",
      "بازآفرینی",
      "شهری",
      "میدان",
      "نوسازی",
      "شهری",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "گام",
      "دولت",
      "جهت",
      "نوسازی",
      "اقدام",
      "تدوین",
      "تشویقی",
      "زمینه",
      "اداری",
      "مالی",
      "شهرسازانه",
      "تهاتر",
      "زمین",
      "اجرای",
      "بسته",
      "تشویقی",
      "محدوده",
      "فرسوده",
      "زمینه",
      "مناسبی",
      "مشارکت",
      "ساکنان",
      "فرسوده",
      "سازندگان",
      "فراهم",
      "گام",
      "شتاب",
      "بازآفرینی",
      "شهری",
      "درسطح",
      "محلات",
      "هدف",
      "ایجاد",
      "ساختار",
      "سطح",
      "محله",
      "ساختار",
      "عنوان",
      "میانی",
      "پیشنهاد",
      "وظایف",
      "ترویج",
      "زمینه",
      "اجرای",
      "هرچه",
      "بسته",
      "تشویقی",
      "ترغیب",
      "سازندگان",
      "ساخت",
      "مسکن",
      "برقراری",
      "ارتباط",
      "مردم",
      "سازندگان",
      "انجام",
      "وظایف",
      "تقویت",
      "محمد",
      "مهدی",
      "نوروزیان",
      "سرپرست",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بسته",
      "تشویقی",
      "نوسازی",
      "مسکن",
      "مصوبه",
      "شورای",
      "معماری",
      "شهرسازی",
      "کشور",
      "رونق",
      "ساخت",
      "مسکن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "توسط",
      "وزیر",
      "محترم",
      "شهرسازی",
      "استانداران",
      "محترم",
      "الاجراست",
      "تاکید",
      "شهرهای",
      "محدوده",
      "بافت",
      "فرسوده",
      "مصوب",
      "چنانچه",
      "توجه",
      "شرایط",
      "اقتصادی",
      "اجتماعی",
      "اقلیمی",
      "نیازمند",
      "تدوین",
      "بسته",
      "تشویقی",
      "بومی",
      "اجرای",
      "بسته",
      "تشویقی",
      "مصوب",
      "ابلاغی",
      "طریق",
      "مشاورین",
      "شهرسازی",
      "ذیصلاح",
      "بسته",
      "جدیدی",
      "چارچوب",
      "بسته",
      "تشویقی",
      "مصوب",
      "تصویب",
      "کمیسیون",
      "ماده",
      "برسانند",
      "تصویب",
      "اخذ",
      "اجرایی",
      "بسته",
      "تشویقی",
      "شهرسازی",
      "مصوب",
      "شورای",
      "شهرسازی",
      "معماری",
      "کشور",
      "زمان",
      "تعریف",
      "بسته",
      "بومی",
      "غیررسمی",
      "واقع",
      "محدوده",
      "شهر",
      "سند",
      "مالکیت",
      "منوط",
      "صدور",
      "پروانه",
      "توسط",
      "شهرداری",
      "استفاده",
      "بسته",
      "مصوب",
      "بناهای",
      "فرسوده",
      "نوسازی",
      "گفتنی",
      "عبدالله",
      "محترم",
      "پناه",
      "رئیس",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "منطقه",
      "کشور",
      "همراه",
      "اصغر",
      "حسینی",
      "پور",
      "معاون",
      "شهرسازی",
      "معماری",
      "شهرداری",
      "بندرعباس",
      "نظرات",
      "رابطه",
      "بسته",
      "تشویقی",
      "فرسوده",
      "شهری",
      "ملک",
      "معاون",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "جلسه",
      "تبیین",
      "بسته",
      "تشویقی",
      "پرداخت"
    ],
    "publish_date": "2023-08-19 09:40:07+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:31.270282"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-تبریک-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-به-مناسبت-روز-خبرنگار",
    "title": "پیام تبریک مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت روز خبرنگار",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت روز خبرنگار با انتشار پیامی این روز را به اصحاب رسانه تبریک گفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران متن پیام به این شرح است:\n\nهفدهم مرداد هر سال، یادآور فرصتی است گران‌بها برای پاسداشت مقام شامخ انسان‌های فرهیخته‌ای که در راه روشنگری و آگاهی‌بخشی به آحاد جامعه، همیشه در خط مقدم اتفاقات حضور داشته و با وجود تمام سختی ها، همواره از اوضاع روز جامعه؛ برای آگاهی بخشی و ارتقاء سطح فرهنگی، اقتصادی، اجتماعی و.... جامعه، برای ساختن فرهنگ غنی و تحقق اهداف نظام مقدس جمهوری اسلامی ایران؛ با تعهد و تخصص و با سلامت فرهنگی و فکریِ قلم هایشان، صادقانه تلاش و جهاد می‌کنند تا اطلاعات و اخبار صحیح را در اختیار مردم قرار دهند.\n\nبی شک توفیقات روزافزون شرکت بازآفرینی شهری ایران در نوسازی بافت های فرسوده شهری و ساماندهی سکونتگاه های غیررسمی و جریانی که در نوسازی مردمی مسکن با حول و قوه الهی ایجاد شده و تعداد پروانه های صادره در سراسر کشور که رشد چشمگیری داشته مرهون مشارکت و نقش‌آفرینی ارزنده رسانه‌ها در یک سال گذشته است و بیانگر این موضوع است که حمایت های دولت مردمی ایران قوی و شهرداری ها در قالب بسته های اداری، شهرسازانه، مالی و.... به همت و مدد خبرنگاران با اطلاع رسانی وسیع به جامعه هدف و همه کنشگران بازآفرینی شهری صورت پذیرفته است.\n\nوزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) با تعریف بسته‌های تشویقی جدید و بکارگیری تمامی ظرفیت‌های قانونی مصوب به دنبال تحقق اهداف تعیین شده دولت و تولید سالانه 150 هزار واحد مسکونی در محدوده‌های هدف، ارتقاء سطح خدمات زیربنایی و روبنایی محلات کمتر برخوردار به سطح متوسط محلات برخوردار همان شهرها، بهسازی معابر خاکی محدوده های هدف و...است و در این مسیر چشم امید به رسانه‌ها برای انعکاس و تبیین و تشریح بسته‌های مشوقانه حمایتی، اقدامات، تلاش‌ها، عملکرد به مردم دارد.​\n\nروز خبرنگار را به همه نواندیشان و حافظان و نگارندگان صداقت و جهادگران عرصه تبیین به ویژه روزنامه‌نگاران و خبرنگاران حوزه مسکن و بازآفرینی شهری که جزو کوشاترین و با اخلاق‌ترین‌ها در رسانه هستند؛ تبریک و تهنیت می‌گویم.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به مناسبت روز خبرنگار با انتشار پیامی این روز را به اصحاب رسانه تبریک گفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران متن پیام به این شرح است: \n\nهفدهم مرداد هر سال، یادآور فرصتی است گران‌بها برای پاسداشت مقام شامخ انسان‌های فرهیخته‌ای که در راه روشنگری و آگاهی‌بخشی به آحاد جامعه، همیشه در خط مقدم اتفاقات حضور داشته و با وجود تمام سختی‌ها، همواره از اوضاع روز جامعه؛ برای آگاهی بخشی و ارتقاء سطح فرهنگی، اقتصادی، اجتماعی و …. جامعه، برای ساختن فرهنگ غنی و تحقق اهداف نظام مقدس جمهوری اسلامی ایران؛ با تعهد و تخصص و با سلامت فرهنگی و فکری قلم هایشان، صادقانه تلاش و جهاد می‌کنند تا اطلاعات و اخبار صحیح را در اختیار مردم قرار دهند. \n\nبی‌شک توفیقات روزافزون شرکت بازآفرینی شهری ایران در نوسازی بافت‌های فرسوده شهری و ساماندهی سکونتگاه‌های غیررسمی و جریانی که در نوسازی مردمی مسکن با حول و قوه الهی ایجاد شده و تعداد پروانه‌های صادره در سراسر کشور که رشد چشمگیری داشته مرهون مشارکت و نقش‌آفرینی ارزنده رسانه‌ها در یک سال گذشته است و بیانگر این موضوع است که حمایت‌های دولت مردمی ایران قوی و شهرداری‌ها در قالب بسته‌های اداری، شهرسازانه، مالی و …. به همت و مدد خبرنگاران با اطلاع‌رسانی وسیع به جامعه هدف و همه کنشگران بازآفرینی شهری صورت پذیرفته است. \n\nوزارت راه و شهرسازی (شرکت بازآفرینی شهری ایران) با تعریف بسته‌های تشویقی جدید و بکارگیری تمامی ظرفیت‌های قانونی مصوب به دنبال تحقق اهداف تعیین‌شده دولت و تولید سالانه ۱۵۰ هزار واحد مسکونی در محدوده‌های هدف، ارتقاء سطح خدمات زیربنایی و روبنایی محلات کمتر برخوردار به سطح متوسط محلات برخوردار همان شهرها، بهسازی معابر خاکی محدوده‌های هدف و …است و در این مسیر چشم امید به رسانه‌ها برای انعکاس و تبیین و تشریح بسته‌های مشوقانه حمایتی، اقدامات، تلاش‌ها، عملکرد به مردم دارد. ​\n\nروز خبرنگار را به همه نواندیشان و حافظان و نگارندگان صداقت و جهادگران عرصه تبیین به ویژه روزنامه‌نگاران و خبرنگاران حوزه مسکن و بازآفرینی شهری که جزو کوشاترین و با اخلاق‌ترین‌ها در رسانه هستند؛ تبریک و تهنیت می‌گویم.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناسبت",
      "روز",
      "خبرنگار",
      "انتشار",
      "پیامی",
      "روز",
      "اصحاب",
      "رسانه",
      "تبریک",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متن",
      "پیام",
      "شرح",
      "هفدهم",
      "مرداد",
      "سال",
      "یادآور",
      "فرصتی",
      "پاسداشت",
      "مقام",
      "شامخ",
      "روشنگری",
      "آحاد",
      "جامعه",
      "خط",
      "مقدم",
      "اتفاقات",
      "حضور",
      "اوضاع",
      "روز",
      "جامعه",
      "آگاهی",
      "ارتقاء",
      "سطح",
      "فرهنگی",
      "اقتصادی",
      "اجتماعی",
      "جامعه",
      "ساختن",
      "فرهنگ",
      "غنی",
      "تحقق",
      "اهداف",
      "نظام",
      "مقدس",
      "جمهوری",
      "اسلامی",
      "ایران",
      "تعهد",
      "تخصص",
      "سلامت",
      "فرهنگی",
      "فکری",
      "قلم",
      "هایشان",
      "صادقانه",
      "تلاش",
      "جهاد",
      "اطلاعات",
      "اخبار",
      "صحیح",
      "اختیار",
      "مردم",
      "قرار",
      "توفیقات",
      "روزافزون",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوسازی",
      "فرسوده",
      "شهری",
      "ساماندهی",
      "غیررسمی",
      "جریانی",
      "نوسازی",
      "مردمی",
      "مسکن",
      "حول",
      "قوه",
      "الهی",
      "ایجاد",
      "صادره",
      "کشور",
      "چشمگیری",
      "مرهون",
      "مشارکت",
      "ارزنده",
      "سال",
      "بیانگر",
      "موضوع",
      "دولت",
      "مردمی",
      "ایران",
      "قوی",
      "قالب",
      "اداری",
      "شهرسازانه",
      "مالی",
      "همت",
      "مدد",
      "خبرنگاران",
      "وسیع",
      "جامعه",
      "هدف",
      "کنشگران",
      "بازآفرینی",
      "شهری",
      "صورت",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تعریف",
      "تشویقی",
      "بکارگیری",
      "قانونی",
      "مصوب",
      "دنبال",
      "تحقق",
      "اهداف",
      "دولت",
      "تولید",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "هدف",
      "ارتقاء",
      "سطح",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "محلات",
      "کمتر",
      "برخوردار",
      "سطح",
      "متوسط",
      "محلات",
      "برخوردار",
      "شهرها",
      "بهسازی",
      "معابر",
      "خاکی",
      "هدف",
      "مسیر",
      "چشم",
      "امید",
      "انعکاس",
      "تبیین",
      "تشریح",
      "مشوقانه",
      "حمایتی",
      "اقدامات",
      "عملکرد",
      "مردم",
      "روز",
      "خبرنگار",
      "نواندیشان",
      "حافظان",
      "نگارندگان",
      "صداقت",
      "جهادگران",
      "عرصه",
      "تبیین",
      "خبرنگاران",
      "حوزه",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "جزو",
      "کوشاترین",
      "رسانه",
      "تبریک",
      "تهنیت"
    ],
    "publish_date": "2023-08-08 22:25:53+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:35.558732"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-صدور-پروانه-نوسازی-بافت‌های-فرسوده-در-سه-ماهه-نخست-امسال-۸۸-۳-درصد-رشد-داشت-۱۳۷-هزار-و-۴۸۷-واحد-در-بافت‌های-فرسوده-در-حال-نوسازی-است",
    "title": "معاون وزیر راه و شهرسازی: رشد ۸۸.۳ درصدی صدور پروانه نوسازی در سه ماهه نخست امسال در ۵۵ شهر/۱۳۷ هزار و ۴۸۷ واحد در بافت‌های فرسوده در حال نوسازی است",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه هم‌اینک ۱۳۷ هزار و ۴۸۷ واحد در بافت‌های فرسوده در حال نوسازی است از رشد ۸۸.۳ درصدی صدور پروانه ساختمانی در بافت‌های هدف بازآفرینی خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی در خصوص برگزاری شورای عالی مسکن که روز گذشته ۱۷ تیرماه به ریاست رییس‌جمهوری برگزار شد و مهمترین تصمیماتی که در خصوص بافت‌های فرسوده مورد تاکید قرار گرفت نکاتی را توضیح داد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران بر اجرای دستور رییس‌جمهور مبنی بر اینکه «کاری که در بافت‌های فرسوده برای نوسازی و تولید مسکن شروع شده باید با قوت ادامه پیدا کند، این موضوع مهمی است» تاکید کرد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در جلسه روز گذشته شورای عالی مسکن به ریاست رییس‌جمهور، مهرداد بذرپاش وزیر راه و شهرسازی گزارشی از روند اجرای طرح نهضت ملی مسکن و همچنین نوسازی بافت‌های فرسوده ارایه کرد، گفت: در جلسه روز گذشته رییس‌جمهور با تاکید بر اینکه موضوع نوسازی بافت‌های فرسوده از جمله اولویت‌های دولت است بر همکاری بیشتر استانداران و فرمانداران برای نوسازی بافت فرسوده تاکید کرد.\n\nواحدهای در حال نوسازی بافت فرسوده به ۱۳۷ هزار و ۴۸۷ واحد رسید\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در یک ماه گذشته ۱۳ هزار و ۵۵۹ واحد مسکونی در قالب ۵ هزار و ۵۶۰ پروژه در بافت‌های فرسوده شهری در سامانه ستاد ملی بازآفرینی شهری ثبت و به تعداد واحدهای در حال نوسازی افزوده شده است. هم‌اکنون واحدهای بافت‌فرسوده که در حال نوسازی هستند به ۱۳۷ هزار و ۴۸۷ واحد رسیده است.\n\nرشد ۸۸.۳ درصدی صدور پروانه نوسازی بافت‌های فرسوده در سه ماهه نخست امسال\n\nآئینی با تشکر از اهتمام استانداران در موضوع نوسازی بافت‌های فرسوده آماری از روند پیشرفت نوسازی در بافت فرسوده ارایه کرد و افزود: در سه ماه نخست سال جاری نسبت به سال گذشته در ۵۵ شهر روند صدور پروانه نوسازی مسکن در بافت فرسوده رشد ۸۸.۳ درصدی داشته است.\n\nرشد ۱۰۵ درصدی صدور پروانه در ۵ استان کشور\n\nاو تصریح کرد: در مجموعه استان‌های تهران، خراسان‌رضوی، مازندران، همدان، خراسان‌شمالی جزو استان‌های برتر در میزان صدور پروانه بودند و در مجموعه شاهد رشد ۱۰۵ درصدی صدور پروانه در این استان‌ها بودیم.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه هم‌اینک ۱۳۷ هزار و ۴۸۷ واحد در بافت‌های فرسوده در حال نوسازی است از رشد ۸۸ ٫ ۳ درصدی صدور پروانه ساختمانی در بافت‌های هدف بازآفرینی خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی در خصوص برگزاری شورای عالی مسکن که روز گذشته ۱۷ تیرماه به ریاست رییس‌جمهوری برگزار شد و مهمترین تصمیماتی که در خصوص بافت‌های فرسوده مورد تاکید قرار گرفت نکاتی را توضیح داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران بر اجرای دستور رییس‌جمهور مبنی بر اینکه «کاری که در بافت‌های فرسوده برای نوسازی و تولید مسکن شروع‌شده باید با قوت ادامه پیدا کند، این موضوع مهمی است» تاکید کرد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در جلسه روز گذشته شورای عالی مسکن به ریاست رییس‌جمهور، مهرداد بذرپاش وزیر راه و شهرسازی گزارشی از روند اجرای طرح نهضت ملی مسکن و همچنین نوسازی بافت‌های فرسوده ارایه کرد، گفت: در جلسه روز گذشته رییس‌جمهور با تاکید بر اینکه موضوع نوسازی بافت‌های فرسوده از جمله اولویت‌های دولت است بر همکاری بیشتر استانداران و فرمانداران برای نوسازی بافت فرسوده تاکید کرد. \n\nواحدهای در حال نوسازی بافت فرسوده به ۱۳۷ هزار و ۴۸۷ واحد رسید\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در یک ماه گذشته ۱۳ هزار و ۵۵۹ واحد مسکونی در قالب ۵ هزار و ۵۶۰ پروژه در بافت‌های فرسوده شهری در سامانه ستاد ملی بازآفرینی شهری ثبت و به تعداد واحدهای در حال نوسازی افزوده‌شده است. هم‌اکنون واحدهای بافت‌فرسوده که در حال نوسازی هستند به ۱۳۷ هزار و ۴۸۷ واحد رسیده است. \n\nرشد ۸۸ ٫ ۳ درصدی صدور پروانه نوسازی بافت‌های فرسوده در سه ماهه نخست امسال\n\nآئینی با تشکر از اهتمام استانداران در موضوع نوسازی بافت‌های فرسوده آماری از روند پیشرفت نوسازی در بافت فرسوده ارایه کرد و افزود: در سه ماه نخست سال جاری نسبت به سال گذشته در ۵۵ شهر روند صدور پروانه نوسازی مسکن در بافت فرسوده رشد ۸۸ ٫ ۳ درصدی داشته است. \n\nرشد ۱۰۵ درصدی صدور پروانه در ۵ استان کشور\n\nاو تصریح کرد: در مجموعه استان‌های تهران، خراسان‌رضوی، مازندران، همدان، خراسان‌شمالی جزو استان‌های برتر در میزان صدور پروانه بودند و در مجموعه شاهد رشد ۱۰۵ درصدی صدور پروانه در این استان‌ها بودیم.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "هزار",
      "واحد",
      "فرسوده",
      "نوسازی",
      "درصدی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "هدف",
      "بازآفرینی",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "برگزاری",
      "شورای",
      "مسکن",
      "روز",
      "گذشته",
      "تیرماه",
      "ریاست",
      "برگزار",
      "مهمترین",
      "تصمیماتی",
      "فرسوده",
      "تاکید",
      "قرار",
      "نکاتی",
      "توضیح",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "دستور",
      "مبنی",
      "کاری",
      "فرسوده",
      "نوسازی",
      "تولید",
      "مسکن",
      "قوت",
      "ادامه",
      "موضوع",
      "مهمی",
      "تاکید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "جلسه",
      "روز",
      "گذشته",
      "شورای",
      "مسکن",
      "ریاست",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "گزارشی",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "نوسازی",
      "فرسوده",
      "ارایه",
      "جلسه",
      "روز",
      "گذشته",
      "تاکید",
      "موضوع",
      "نوسازی",
      "فرسوده",
      "جمله",
      "دولت",
      "همکاری",
      "استانداران",
      "فرمانداران",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تاکید",
      "واحدهای",
      "نوسازی",
      "بافت",
      "فرسوده",
      "هزار",
      "واحد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ماه",
      "گذشته",
      "هزار",
      "واحد",
      "مسکونی",
      "قالب",
      "هزار",
      "پروژه",
      "فرسوده",
      "شهری",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ثبت",
      "واحدهای",
      "نوسازی",
      "واحدهای",
      "نوسازی",
      "هزار",
      "واحد",
      "درصدی",
      "صدور",
      "پروانه",
      "نوسازی",
      "فرسوده",
      "ماهه",
      "امسال",
      "آئینی",
      "تشکر",
      "اهتمام",
      "استانداران",
      "موضوع",
      "نوسازی",
      "فرسوده",
      "آماری",
      "پیشرفت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ارایه",
      "ماه",
      "سال",
      "سال",
      "گذشته",
      "شهر",
      "صدور",
      "پروانه",
      "نوسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "درصدی",
      "درصدی",
      "صدور",
      "پروانه",
      "استان",
      "کشور",
      "تصریح",
      "مجموعه",
      "تهران",
      "مازندران",
      "همدان",
      "جزو",
      "برتر",
      "میزان",
      "صدور",
      "پروانه",
      "مجموعه",
      "شاهد",
      "درصدی",
      "صدور",
      "پروانه",
      "بودیم"
    ],
    "publish_date": "2023-07-09 12:23:42+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:39.843402"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سفیران-نوسازی-پتانسیلی-جدید-برای-پیشبرد-حل-معضلات-شهری",
    "title": "سفیران نوسازی پتانسیلی جدید برای پیشبرد حل معضلات شهری",
    "text": "عضو هیات رییسه شورای شهر تهران در چهارمین اجلاس روسای کمیسیون‌های شهرسازی و معماری شهرهای استان تهران که با محوریت چالش‌های بازآفرینی شهری و صیانت از حریم شهرها در اسلامشهر برگزار شد، بر حل چالش ها و معضلات شهری با استفاده از ظرفیت سفیران نوسازی تاکید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران‌ به نقل از پایگاه اطلاع رسانی شورای اسلامی شهر تهران؛ چهارمین نشست مجمع کمیسیون های معماری و شهرسازی شهرستانهای استان تهران به میزبانی مجموعه مدیریت شهری اسلامشهر با حضور محمد آیینی معاون وزیر راه و شهرسازی، جعفر بندی شربیانی رئیس کمیسیون های مجمع معماری و شهرسازی شهرهای استان تهران، فرماندار شهرستان اسلامشهر و معاونین معماری و شهرسازی شهرداری های استان تهران در سالن آمفی تئاتر شهرداری این شهرستان برگزار شد.\n\nجعفر بندی شربیانی رئیس کمیسیون های مجمع معماری و شهرسازی استان تهران در تشریح اهداف برگزاری این مجمع عنوان کرد: با توجه به اینکه ما در بسیاری از مواقع شاهد وجود و بروزچالش ها و مشکلات متعددی درحوزه شهرهای استان تهران هستیم بنا را بر آن داشتیم تا با توجه به اینکه بسیاری از این مشکلات در بین شهرهای استان تهران مشترک است مجامع مختلفی را از سال نخست دوره ششم با رویکردهای متناسب و بر مدار چالش های موجود تشکیل دهیم تا بتوانیم با هدفگذاری های اثربخش گامی در حل این موانع کنیم.\n\nاو افزود: از برگزاری سه اجلاسیه قبل تا کنون چندین موضوع در حوزه معماری و شهرسازی با حضور مسئولین ملی و چهره های محلی مطرح و پیگیری برخی موضوعات با اهمیت صورت گرفته و یکی از نکات مهمی که در برگزاری این جلسه در شهرستان اسلامشهر مطرح شد کلیدواژه \"سفیران نوسازی\" بود.\n\nشربیانی با اشاره به طرح پیشنهاد \"سفیران نوسازی\" که از سوی محمد آیینی معاون وزیر راه و شهرسازی مطرح شد این نگاه را دستاوردی مهم در ایجاد یک نگاه تازه عنوان کرد و یادآور شد: همه اعضای شوراهای اسلامی شهرهای استان تهران از حالا به بعد باید بعنوان \"سفیران نوسازی\" شهرها محل فعالیت خود در حوزه بافت فرسوده و ناکارآمد باشند چرا که موضوع بافت های فرسوده معضلی است که میتواند چالش ها و بحران های اصلی و اساسی دربروز بلایای طبیعی در استان تهران باشد.\n\nاو تاکید کرد: چنین تفکر نو و ویژه‌ای نیازمند توجه بالا و محور قراردادن این نام برای پیشبرد اهداف مجمع بسیار موثر خواهد بود و ما تلاش خواهیم کرد تا بتوانیم با این نگاه تازه و با تعریف مسئولیت های مدنی جدید به رفع چالش هایی که تهران و شهرستان های تابعه آن درگیر هستند بپردازیم.\n\nعضو شورای شهر تهران با ابراز خرسندی از حضور معاونین معماری و شهرسازی شهرداری های استان تهران در این اجلاسیه بیان داشت: قطعا حضور این افراد میتواند هم در حوزه ریل گذاری و سیاست گذاری در مباحث شهری در کنار حوزه اجرا وعملیات به راهکارهای عملیاتی رسیده و تبدیل به خدمت صادقانه برای مردم در حل معضلات حاشیه نشینی، سکونت گاه های غیر رسمی، بافت های فرسوده و امثالهم بشود.\n\nاعضای شورای اسلامی شهرها سفیر نوسازی شوند\n\nدر ادامه محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران، نیز با حضور در چهارمین اجلاس روسای کمیسیون‌های شهرسازی و معماری شهرهای استان تهران که با محوریت چالش‌های بازآفرینی شهری و صیانت از حریم شهرها در اسلامشهر برگزار شد، بر استفاده از ظرفیت‌های قانونی مغفول مانده برای شتاب بخشی به جریان نوسازی در بافت‌های فرسوده تاکید کرد.\n\nاو با اشاره به این که در استان تهران بیشترین درصد واحدهای ناپایدار وجود دارد، تصریح کرد: ساکنان محلات هدف بازآفرینی شهری از مشکلات متعدد کالبدی و اجتماعی رنج می‌برند اما مهم‌ترین مشکلی که در ۱۰ سال اخیر مورد غفلت قرار گرفته است، تاب‌آوری است؛ تعداد زیادی از شهروندان در بافت‌های ناکارآمد زیر سقف‌های لرزانی زندگی می‌کنند که در اثر وقوع یک زلزله بر سر ساکنانش آوار می‌شوند و جان ساکنان این محلات در خطر است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که رویکرد دولت سیزدهم ارتقای کیفیت زندگی و جلب رضایت ساکنان این بافت‌هاست، عنوان کرد: در سطح کشور قریب ۲ میلیون و ۷۰۰ هزار بنای ناپایدار وجود دارد که حدود ۱۰ میلیون نفر از جمعیت شهری در این محدوده‌ها ساکن هستند؛ در استان تهران نیز حدود یک میلیون نفر در بناهای ناپایدار زندگی می‌کنند و درصد نوسازی هم چندان قابل قبول نیست.\n\nآیینی ادامه داد: از اعضای شورای اسلامی شهرها می‌خواهم که خود را سفیر نوسازی بدانند و برای شتاب بخشی به جریان نوسازی و مقاوم‌سازی بافت‌های فرسوده پیش قدم شده و به حذف سقف‌های ناامن و لرزان کمک کنند.\n\nدبیرستاد ملی بازآفرینی شهری با اشاره به این که بازآفرینی یک مفهوم پویا و کیفی است، عنوان کرد: در استان تهران حدود ۱۶ هزار و ۱۳۷ هکتار بافت ناکارآمد وجود دارد که شامل ۷ هزار و ۸۵۰ هکتار بافت فرسوده میانی، ۲ هزار و ۲۷۲ هکتار بافت فرسوده تاریخی و ۶ هزار و ۱۲ هکتار نیز سکونتگاه غیررسمی می‌شود.\n\nمعاون وزیر راه و شهرسازی با بیان این که ۹۵ درصد عملکرد استان در حوزه نوسازی متعلق به شهر تهران است، گفت: طی دو سال اخیر در استان تهران ۳۲ هزار پروانه نوسازی صادر شده است که ۲۹ هزار و ۶۶۱ مورد آن متعلق به شهر تهران بوده است. از شهرداری‌های سراسر استان می خواهم که به طور جدی‌تر به موضوع نوسازی و بازآفرینی ورود پیدا کنند.\n\nآیینی در پایان یادآور شد: در قانون حمایت از احیا، نوسازی و بهسازی بافت‌های فرسوده و ناکارآمد ظرفیت‌های بسیار خوبی برای نوسازی بافت‌های فرسوده وجود دارد که متاسفانه مغفول واقع شده و نیاز است تا مجدا این قانون خوانده و احیا شود.\n\nگفتنی است این مجمع با عنوان \" بازآفرینی شهری و مسئله تداخلات حریم\" برای نخستین بار در حوزه سیاست گذاری و اجرا برگزار شد و نمایندگانی از ۴۴ شهر استان تهران در این مراسم حضور داشتند.",
    "normalized_text": "عضو هیات رییسه شورای شهر تهران در چهارمین اجلاس روسای کمیسیون‌های شهرسازی و معماری شهرهای استان تهران که با محوریت چالش‌های بازآفرینی شهری و صیانت از حریم شهرها در اسلامشهر برگزار شد، بر حل چالش‌ها و معضلات شهری با استفاده از ظرفیت سفیران نوسازی تاکید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه اطلاع‌رسانی شورای اسلامی شهر تهران؛ چهارمین نشست مجمع کمیسیون‌های معماری و شهرسازی شهرستانهای استان تهران به میزبانی مجموعه مدیریت شهری اسلامشهر با حضور محمد آیینی معاون وزیر راه و شهرسازی، جعفر بندی شربیانی رئیس کمیسیون‌های مجمع معماری و شهرسازی شهرهای استان تهران، فرماندار شهرستان اسلامشهر و معاونین معماری و شهرسازی شهرداری‌های استان تهران در سالن آمفی‌تئاتر شهرداری این شهرستان برگزار شد. \n\nجعفر بندی شربیانی رئیس کمیسیون‌های مجمع معماری و شهرسازی استان تهران در تشریح اهداف برگزاری این مجمع عنوان کرد: با توجه به اینکه ما در بسیاری از مواقع شاهد وجود و بروزچالش‌ها و مشکلات متعددی درحوزه شهرهای استان تهران هستیم بنا را بر آن داشتیم تا با توجه به اینکه بسیاری از این مشکلات در بین شهرهای استان تهران مشترک است مجامع مختلفی را از سال نخست دوره ششم با رویکردهای متناسب و بر مدار چالش‌های موجود تشکیل دهیم تا بتوانیم با هدفگذاری‌های اثربخش گامی در حل این موانع کنیم. \n\nاو افزود: از برگزاری سه اجلاسیه قبل تا کنون چندین موضوع در حوزه معماری و شهرسازی با حضور مسئولین ملی و چهره‌های محلی مطرح و پیگیری برخی موضوعات با اهمیت صورت گرفته و یکی از نکات مهمی که در برگزاری این جلسه در شهرستان اسلامشهر مطرح شد کلیدواژه «سفیران نوسازی» بود. \n\nشربیانی با اشاره به طرح پیشنهاد «سفیران نوسازی» که از سوی محمد آیینی معاون وزیر راه و شهرسازی مطرح شد این نگاه را دستاوردی مهم در ایجاد یک نگاه تازه عنوان کرد و یادآور شد: همه اعضای شوراهای اسلامی شهرهای استان تهران از حالا به بعد باید بعنوان «سفیران نوسازی» شهرها محل فعالیت خود در حوزه بافت فرسوده و ناکارآمد باشند چرا که موضوع بافت‌های فرسوده معضلی است که می‌تواند چالش‌ها و بحران‌های اصلی و اساسی دربروز بلایای طبیعی در استان تهران باشد. \n\nاو تاکید کرد: چنین تفکر نو و ویژه‌ای نیازمند توجه بالا و محور قراردادن این نام برای پیشبرد اهداف مجمع بسیار موثر خواهد بود و ما تلاش خواهیم کرد تا بتوانیم با این نگاه تازه و با تعریف مسئولیت‌های مدنی جدید به رفع چالش هایی که تهران و شهرستان‌های تابعه آن درگیر هستند بپردازیم. \n\nعضو شورای شهر تهران با ابراز خرسندی از حضور معاونین معماری و شهرسازی شهرداری‌های استان تهران در این اجلاسیه بیان داشت: قطعا حضور این افراد می‌تواند هم در حوزه ریل گذاری و سیاست‌گذاری در مباحث شهری در کنار حوزه اجرا وعملیات به راهکارهای عملیاتی رسیده و تبدیل به خدمت صادقانه برای مردم در حل معضلات حاشیه‌نشینی، سکونت‌گاه‌های غیر رسمی، بافت‌های فرسوده و امثالهم بشود. \n\nاعضای شورای اسلامی شهرها سفیر نوسازی شوند\n\nدر ادامه محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران، نیز با حضور در چهارمین اجلاس روسای کمیسیون‌های شهرسازی و معماری شهرهای استان تهران که با محوریت چالش‌های بازآفرینی شهری و صیانت از حریم شهرها در اسلامشهر برگزار شد، بر استفاده از ظرفیت‌های قانونی مغفول مانده برای شتاب بخشی به جریان نوسازی در بافت‌های فرسوده تاکید کرد. \n\nاو با اشاره به این‌که در استان تهران بیشترین درصد واحدهای ناپایدار وجود دارد، تصریح کرد: ساکنان محلات هدف بازآفرینی شهری از مشکلات متعدد کالبدی و اجتماعی رنج می‌برند اما مهم‌ترین مشکلی که در ۱۰ سال اخیر مورد غفلت قرار گرفته است، تاب‌آوری است؛ تعداد زیادی از شهروندان در بافت‌های ناکارآمد زیر سقف‌های لرزانی زندگی می‌کنند که در اثر وقوع یک زلزله بر سر ساکنانش آوار می‌شوند و جان ساکنان این محلات در خطر است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که رویکرد دولت سیزدهم ارتقای کیفیت زندگی و جلب رضایت ساکنان این بافت‌هاست، عنوان کرد: در سطح کشور قریب ۲ میلیون و ۷۰۰ هزار بنای ناپایدار وجود دارد که حدود ۱۰ میلیون نفر از جمعیت شهری در این محدوده‌ها ساکن هستند؛ در استان تهران نیز حدود یک‌میلیون نفر در بناهای ناپایدار زندگی می‌کنند و درصد نوسازی هم چندان قابل‌قبول نیست. \n\nآیینی ادامه داد: از اعضای شورای اسلامی شهرها می‌خواهم که خود را سفیر نوسازی بدانند و برای شتاب بخشی به جریان نوسازی و مقاوم‌سازی بافت‌های فرسوده پیش‌قدم شده و به حذف سقف‌های ناامن و لرزان کمک کنند. \n\nدبیرستاد ملی بازآفرینی شهری با اشاره به این‌که بازآفرینی یک مفهوم پویا و کیفی است، عنوان کرد: در استان تهران حدود ۱۶ هزار و ۱۳۷ هکتار بافت ناکارآمد وجود دارد که شامل ۷ هزار و ۸۵۰ هکتار بافت فرسوده میانی، ۲ هزار و ۲۷۲ هکتار بافت فرسوده تاریخی و ۶ هزار و ۱۲ هکتار نیز سکونتگاه غیررسمی می‌شود. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که ۹۵ درصد عملکرد استان در حوزه نوسازی متعلق به شهر تهران است، گفت: طی دو سال اخیر در استان تهران ۳۲ هزار پروانه نوسازی صادر شده است که ۲۹ هزار و ۶۶۱ مورد آن متعلق به شهر تهران بوده است. از شهرداری‌های سراسر استان می‌خواهم که به طور جدی‌تر به موضوع نوسازی و بازآفرینی ورود پیدا کنند. \n\nآیینی در پایان یادآور شد: در قانون حمایت از احیا، نوسازی و بهسازی بافت‌های فرسوده و ناکارآمد ظرفیت‌های بسیار خوبی برای نوسازی بافت‌های فرسوده وجود دارد که متاسفانه مغفول واقع‌شده و نیاز است تا مجدا این قانون خوانده و احیا شود. \n\nگفتنی است این مجمع با عنوان «بازآفرینی شهری و مسئله تداخلات حریم» برای نخستین بار در حوزه سیاست‌گذاری و اجرا برگزار شد و نمایندگانی از ۴۴ شهر استان تهران در این مراسم حضور داشتند.",
    "tokens": [
      "عضو",
      "هیات",
      "رییسه",
      "شورای",
      "شهر",
      "تهران",
      "چهارمین",
      "اجلاس",
      "روسای",
      "شهرسازی",
      "معماری",
      "شهرهای",
      "استان",
      "تهران",
      "محوریت",
      "بازآفرینی",
      "شهری",
      "صیانت",
      "حریم",
      "شهرها",
      "اسلامشهر",
      "برگزار",
      "معضلات",
      "شهری",
      "استفاده",
      "ظرفیت",
      "سفیران",
      "نوسازی",
      "تاکید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "شورای",
      "اسلامی",
      "شهر",
      "تهران",
      "چهارمین",
      "مجمع",
      "معماری",
      "شهرسازی",
      "شهرستانهای",
      "استان",
      "تهران",
      "میزبانی",
      "مجموعه",
      "مدیریت",
      "شهری",
      "اسلامشهر",
      "حضور",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جعفر",
      "شربیانی",
      "رئیس",
      "مجمع",
      "معماری",
      "شهرسازی",
      "شهرهای",
      "استان",
      "تهران",
      "فرماندار",
      "شهرستان",
      "اسلامشهر",
      "معاونین",
      "معماری",
      "شهرسازی",
      "استان",
      "تهران",
      "سالن",
      "شهرداری",
      "شهرستان",
      "برگزار",
      "جعفر",
      "شربیانی",
      "رئیس",
      "مجمع",
      "معماری",
      "شهرسازی",
      "استان",
      "تهران",
      "تشریح",
      "اهداف",
      "برگزاری",
      "مجمع",
      "عنوان",
      "توجه",
      "مواقع",
      "شاهد",
      "مشکلات",
      "متعددی",
      "درحوزه",
      "شهرهای",
      "استان",
      "تهران",
      "بنا",
      "داشتیم",
      "توجه",
      "مشکلات",
      "شهرهای",
      "استان",
      "تهران",
      "مشترک",
      "مجامع",
      "مختلفی",
      "سال",
      "دوره",
      "ششم",
      "رویکردهای",
      "متناسب",
      "مدار",
      "موجود",
      "تشکیل",
      "دهیم",
      "بتوانیم",
      "اثربخش",
      "گامی",
      "موانع",
      "برگزاری",
      "اجلاسیه",
      "کنون",
      "چندین",
      "موضوع",
      "حوزه",
      "معماری",
      "شهرسازی",
      "حضور",
      "مسئولین",
      "ملی",
      "محلی",
      "مطرح",
      "پیگیری",
      "موضوعات",
      "اهمیت",
      "صورت",
      "نکات",
      "مهمی",
      "برگزاری",
      "جلسه",
      "شهرستان",
      "اسلامشهر",
      "مطرح",
      "کلیدواژه",
      "سفیران",
      "نوسازی",
      "شربیانی",
      "اشاره",
      "طرح",
      "پیشنهاد",
      "سفیران",
      "نوسازی",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مطرح",
      "نگاه",
      "دستاوردی",
      "ایجاد",
      "نگاه",
      "تازه",
      "عنوان",
      "یادآور",
      "اعضای",
      "شوراهای",
      "اسلامی",
      "شهرهای",
      "استان",
      "تهران",
      "بعنوان",
      "سفیران",
      "نوسازی",
      "شهرها",
      "محل",
      "فعالیت",
      "حوزه",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "موضوع",
      "فرسوده",
      "معضلی",
      "اصلی",
      "اساسی",
      "دربروز",
      "بلایای",
      "طبیعی",
      "استان",
      "تهران",
      "تاکید",
      "تفکر",
      "نو",
      "نیازمند",
      "توجه",
      "محور",
      "قراردادن",
      "نام",
      "پیشبرد",
      "اهداف",
      "مجمع",
      "موثر",
      "تلاش",
      "بتوانیم",
      "نگاه",
      "تازه",
      "تعریف",
      "مدنی",
      "رفع",
      "چالش",
      "تهران",
      "تابعه",
      "درگیر",
      "بپردازیم",
      "عضو",
      "شورای",
      "شهر",
      "تهران",
      "ابراز",
      "خرسندی",
      "حضور",
      "معاونین",
      "معماری",
      "شهرسازی",
      "استان",
      "تهران",
      "اجلاسیه",
      "قطعا",
      "حضور",
      "حوزه",
      "ریل",
      "مباحث",
      "شهری",
      "حوزه",
      "وعملیات",
      "راهکارهای",
      "عملیاتی",
      "رسیده",
      "خدمت",
      "صادقانه",
      "مردم",
      "معضلات",
      "رسمی",
      "فرسوده",
      "امثالهم",
      "بشود",
      "اعضای",
      "شورای",
      "اسلامی",
      "شهرها",
      "سفیر",
      "نوسازی",
      "ادامه",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "چهارمین",
      "اجلاس",
      "روسای",
      "شهرسازی",
      "معماری",
      "شهرهای",
      "استان",
      "تهران",
      "محوریت",
      "بازآفرینی",
      "شهری",
      "صیانت",
      "حریم",
      "شهرها",
      "اسلامشهر",
      "برگزار",
      "استفاده",
      "قانونی",
      "مغفول",
      "مانده",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "اشاره",
      "استان",
      "تهران",
      "بیشترین",
      "درصد",
      "واحدهای",
      "ناپایدار",
      "تصریح",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مشکلات",
      "متعدد",
      "کالبدی",
      "اجتماعی",
      "رنج",
      "مشکلی",
      "سال",
      "غفلت",
      "قرار",
      "شهروندان",
      "ناکارآمد",
      "لرزانی",
      "زندگی",
      "وقوع",
      "زلزله",
      "سر",
      "ساکنانش",
      "آوار",
      "جان",
      "ساکنان",
      "محلات",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "رویکرد",
      "دولت",
      "سیزدهم",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "جلب",
      "رضایت",
      "ساکنان",
      "عنوان",
      "سطح",
      "کشور",
      "قریب",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "میلیون",
      "نفر",
      "جمعیت",
      "شهری",
      "ساکن",
      "استان",
      "تهران",
      "نفر",
      "بناهای",
      "ناپایدار",
      "زندگی",
      "درصد",
      "نوسازی",
      "چندان",
      "آیینی",
      "ادامه",
      "اعضای",
      "شورای",
      "اسلامی",
      "شهرها",
      "سفیر",
      "نوسازی",
      "بدانند",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "حذف",
      "ناامن",
      "لرزان",
      "کمک",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "بازآفرینی",
      "مفهوم",
      "پویا",
      "کیفی",
      "عنوان",
      "استان",
      "تهران",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "میانی",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "تاریخی",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "درصد",
      "عملکرد",
      "استان",
      "حوزه",
      "نوسازی",
      "متعلق",
      "شهر",
      "تهران",
      "سال",
      "استان",
      "تهران",
      "هزار",
      "پروانه",
      "نوسازی",
      "صادر",
      "هزار",
      "متعلق",
      "شهر",
      "تهران",
      "استان",
      "موضوع",
      "نوسازی",
      "بازآفرینی",
      "ورود",
      "آیینی",
      "پایان",
      "یادآور",
      "قانون",
      "حمایت",
      "احیا",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "ناکارآمد",
      "نوسازی",
      "فرسوده",
      "مغفول",
      "مجدا",
      "قانون",
      "خوانده",
      "احیا",
      "گفتنی",
      "مجمع",
      "عنوان",
      "بازآفرینی",
      "شهری",
      "مسئله",
      "تداخلات",
      "حریم",
      "حوزه",
      "برگزار",
      "نمایندگانی",
      "شهر",
      "استان",
      "تهران",
      "مراسم",
      "حضور"
    ],
    "publish_date": "2023-06-28 10:10:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:44.243286"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/رئیس-کمیسیون-عمران-مجلس-شورای-اسلامی-خبر-داد-طرح-بازآفرینی-شهری،-راه‌کار-تأمین-مسکن-کلانشهر-تهران",
    "title": "رئیس کمیسیون عمران مجلس شورای اسلامی خبر داد: طرح بازآفرینی شهری، راه‌کار تأمین مسکن کلانشهر تهران",
    "text": "رئیس کمیسیون عمران مجلس شورای اسلامی گفت: بهترین راهکار برای تولید مسکن در تهران و رفع کمبودها، اجرای طرح بازآفرینی شهری در بافت های فرسوده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمدرضا رضایی کوچی در گفت‌وگو با خبرگزاری خانه ملت، با اشاره به برنامه ریزی وزارت راه و شهرسازی برای اجرای طرح ملی مسکن در تهران، گفت: در شرایط کنونی شهر تهران گنجایش و ظرفیت انبوه‌سازی مسکن را ندارد، بنابر این باید از دیگر پتانسیل های موجود پایتخت برای تولید مسکن استفاده کرد.\n\nرئیس کمیسیون عمران مجلس شورای اسلامی ادامه داد: قیمت مسکن در دو سال اخیر در شهر تهران افزایش چشمگیری داشته و می توان گفت که تشدید قیمت ها در پایتخت بر استان‌ها و دیگر کلانشهرهای کشور نیز اثر منفی می گذارد، از این رو اگر مشکل کمبود مسکن در تهران تا حدودی حل شود، قیمت ها کاهش یافته و این به شهرهای دیگر نیز سرایت پیدا می کند.\n\nوی با اشاره به وجود زیرساخت های اولیه زندگی و همچنین تأسیسات عمومی روبنایی مانند مراکز آموزشی، درمانی، فرهنگی و انتظامی در بافت های فرسوده، گفت: به نظر می رسد بهترین راهکار برای تولید مسکن در تهران و رفع کمبودها، اجرای طرح بازآفرینی شهری در بافت‌های فرسوده است، در شرایط کنونی اگر بخواهیم طرحی مانند طرح ملی مسکن را در اطراف تهران اجرایی کنیم، دولت باید نسبت به تأمین زیرساخت های لازم این مساکن ازجمله برق، آب، تلفن و گاز اقدام کند.\n\nرضایی کوچی با اشاره به اینکه در شهر تهران 2459 هکتار بافت فرسوده شهری شناسایی شده است، گفت: از این مناطق می توان با برنامه ریزی صحیح در جهت تولید مساکن جدید استفاده کرد.\n\nوی گفت: یکی دیگر از دلایل استفاده از بافت فرسوده در شهر تهران، نبود اراضی کافی برای اجرای طرح های تولید مسکن است، متأسفانه با وجود تأکید وزیر راه و شهرسازی، دستگاه های دولتی و وزارتخانه ها نسبت به ارائه اراضی اقدام نمی کنند که این مسئله موجب شد که وزارت راه برای اجرای طرح های مسکن سازی با مشکل مواجه شود.",
    "normalized_text": "رئیس کمیسیون عمران مجلس شورای اسلامی گفت: بهترین راهکار برای تولید مسکن در تهران و رفع کمبودها، اجرای طرح بازآفرینی شهری در بافت‌های فرسوده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمدرضا رضایی کوچی در گفت‌وگو با خبرگزاری خانه ملت، با اشاره به برنامه‌ریزی وزارت راه و شهرسازی برای اجرای طرح ملی مسکن در تهران، گفت: در شرایط کنونی شهر تهران گنجایش و ظرفیت انبوه‌سازی مسکن را ندارد، بنابر این باید از دیگر پتانسیل‌های موجود پایتخت برای تولید مسکن استفاده کرد. \n\nرئیس کمیسیون عمران مجلس شورای اسلامی ادامه داد: قیمت مسکن در دو سال اخیر در شهر تهران افزایش چشمگیری داشته و می‌توان گفت که تشدید قیمت‌ها در پایتخت بر استان‌ها و دیگر کلانشهرهای کشور نیز اثر منفی می‌گذارد، از این رو اگر مشکل کمبود مسکن در تهران تا حدودی حل شود، قیمت‌ها کاهش‌یافته و این به شهرهای دیگر نیز سرایت پیدا می‌کند. \n\nوی با اشاره به وجود زیرساخت‌های اولیه زندگی و همچنین تأسیسات عمومی روبنایی مانند مراکز آموزشی، درمانی، فرهنگی و انتظامی در بافت‌های فرسوده، گفت: به نظر می‌رسد بهترین راهکار برای تولید مسکن در تهران و رفع کمبودها، اجرای طرح بازآفرینی شهری در بافت‌های فرسوده است، در شرایط کنونی اگر بخواهیم طرحی مانند طرح ملی مسکن را در اطراف تهران اجرایی کنیم، دولت باید نسبت به تأمین زیرساخت‌های لازم این مساکن ازجمله برق، آب، تلفن و گاز اقدام کند. \n\nرضایی کوچی با اشاره به اینکه در شهر تهران ۲۴۵۹ هکتار بافت فرسوده شهری شناسایی‌شده است، گفت: از این مناطق می‌توان با برنامه‌ریزی صحیح در جهت تولید مساکن جدید استفاده کرد. \n\nوی گفت: یکی دیگر از دلایل استفاده از بافت فرسوده در شهر تهران، نبود اراضی کافی برای اجرای طرح‌های تولید مسکن است، متأسفانه با وجود تأکید وزیر راه و شهرسازی، دستگاه‌های دولتی و وزارتخانه‌ها نسبت به ارائه اراضی اقدام نمی‌کنند که این مسئله موجب شد که وزارت راه برای اجرای طرح‌های مسکن‌سازی با مشکل مواجه شود.",
    "tokens": [
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "شورای",
      "اسلامی",
      "راهکار",
      "تولید",
      "مسکن",
      "تهران",
      "رفع",
      "کمبودها",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدرضا",
      "رضایی",
      "کوچی",
      "خبرگزاری",
      "خانه",
      "ملت",
      "اشاره",
      "وزارت",
      "شهرسازی",
      "اجرای",
      "طرح",
      "ملی",
      "مسکن",
      "تهران",
      "شرایط",
      "کنونی",
      "شهر",
      "تهران",
      "گنجایش",
      "ظرفیت",
      "مسکن",
      "بنابر",
      "موجود",
      "پایتخت",
      "تولید",
      "مسکن",
      "استفاده",
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "شورای",
      "اسلامی",
      "ادامه",
      "قیمت",
      "مسکن",
      "سال",
      "شهر",
      "تهران",
      "افزایش",
      "چشمگیری",
      "تشدید",
      "پایتخت",
      "کلانشهرهای",
      "کشور",
      "منفی",
      "مشکل",
      "کمبود",
      "مسکن",
      "تهران",
      "حدودی",
      "شهرهای",
      "سرایت",
      "اشاره",
      "اولیه",
      "زندگی",
      "تأسیسات",
      "عمومی",
      "روبنایی",
      "مراکز",
      "آموزشی",
      "درمانی",
      "فرهنگی",
      "انتظامی",
      "فرسوده",
      "راهکار",
      "تولید",
      "مسکن",
      "تهران",
      "رفع",
      "کمبودها",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "شرایط",
      "کنونی",
      "بخواهیم",
      "طرحی",
      "طرح",
      "ملی",
      "مسکن",
      "اطراف",
      "تهران",
      "اجرایی",
      "دولت",
      "تأمین",
      "مساکن",
      "ازجمله",
      "برق",
      "آب",
      "تلفن",
      "گاز",
      "اقدام",
      "رضایی",
      "کوچی",
      "اشاره",
      "شهر",
      "تهران",
      "هکتار",
      "بافت",
      "فرسوده",
      "شهری",
      "مناطق",
      "صحیح",
      "جهت",
      "تولید",
      "مساکن",
      "استفاده",
      "دلایل",
      "استفاده",
      "بافت",
      "فرسوده",
      "شهر",
      "تهران",
      "اراضی",
      "اجرای",
      "تولید",
      "مسکن",
      "متأسفانه",
      "تأکید",
      "وزیر",
      "شهرسازی",
      "دولتی",
      "ارائه",
      "اراضی",
      "اقدام",
      "مسئله",
      "وزارت",
      "اجرای",
      "مشکل"
    ],
    "publish_date": "2020-03-07 11:06:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:48.666924"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/عملکرد-ستادهای-بازآفرینی-شهری-پایدار-استانی-و-شهرستانی-ارزیابی-می-شود",
    "title": "عملکرد ستادهای بازآفرینی شهری پایدار استانی و شهرستانی ارزیابی می شود",
    "text": "جلسه ستاد ملی بازآفرینی شهری پایدار استان کرمان با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران، محمدمهدی فداکار استاندار، شهرداران و مدیران شهری کرمان برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد ملی بازآفرینی پایدار استان کرمان با بیان این که در ستاد ملی بازآفرینی شهری پایدار دستگاه‌های مختلفی دخیل هستند، اظهار کرد: چنانچه نهاد یا دستگاهی خارج از این ستاد بخواهد به موضوع ورود پیدا کند باید تحت یک مدیریت واحد این کار را دنبال کند تا از تشتت فعالیت‌ها و موازی‌کاری جلوگیری شود.\n\nآئینی با تاکید بر این که هر ماه باید ستادهای استان و شهرستان‌ها برگزار شود، عنوان کرد: در ستاد ملی بازآفرینی شهری پایدار یک نظام ارزیابی عملکرد برای ستادهای استانی و شهرستانی طراحی شده است و گزارش فعالیت‌ ستادهای شهرستانی به استاندار ارایه می‌شود تا مشخص گردد کدام ستادهای شهرستانی عملکرد بهتری دارند و کدام شهرستان‌ها نیز باید تقویت شوند. همچنین بر اساس گزارش‌ها رتبه‌بندی صورت گرفته و در مقاطع ادواری از رتبه اول تا سوم هر استان تقدیر می‌شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: ستادهای استانی نیز توسط شرکت بازآفرینی شهری ارزیابی شده و گزارش عملکرد و رتبه آن‌ها به رییس جمهور محترم به رئیس ستاد ملی بازآفرینی تقدیم می شود. بنابراین باید فعال‌سازی ستادهای بازآفرینی استان و شهرستان به طور جدی در دستور کار قرار گیرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه اضافه کرد: از ستادهای بازآفرینی انتظار می‌رود بر اساس گزارشات ارایه شده توسط دفاتر تسهیلگری، مشاوران و نیازهای اعلام شده توسط ساکنان، نیازمندی‌های محلات هدف را احصا و اولویت‌بندی کرده و در اختیار دستگاه‌ها قرار دهند. سپس این موارد طی گزارش مکتوب به استاندار ارسال و توسط استاندار در شورای برنامه‌ریزی و توسعه استان مطرح شود.\n\nبه گفته آئینی طبق ماده 16 قانون برنامه ملی بازآفرینی شهری دستگاه‌ها موظفند 30 درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای‌شان را به این طرح‌ها اختصاص دهند.\n\nمعاون وزیر راه و شهرسازی با بیان این که وجه مشترک این محلات کم برخوداری آن‌هاست، تصریح کرد: این محرومیت در حوزه‌های مختلف فرهنگی، اجتماعی،کالبدی زیربنایی و روبنایی وجود دارد که باید کاهش یابد.\n\nاو با اشاره به این که ستاد ملی بازآفرینی شهری پایدار بر حسب منابع و امکاناتی که دارد به شکل اهرمی به این موضوع ورود پیدا می‌کند، عنوان کرد: اکنون 643 شهر با محدوده مصوب وجود دارد و هر چند شرکت بازآفرینی شهری منابع چندانی در اختیار ندارد اما با این وجود در مقاطع مختلف توانسته حمایت‌های خوبی در محلات هدف انجام دهد.\n\nاو همچنین خواستار این شد با توجه به گستردگی سطح استان کرمان، ستاد بازآفرینی در شمال و جنوب استان تفکیک شود.\n\nآئینی در حاشیه این جلسه در جمع خبرنگاران با اشاره به مصوبات ستاد بازآفرینی شهری پایدار استان گفت: در این جلسه مصوب شد تا شهرداری‌ها تخفیفاتی برای صدور پروانه ساخت در نظر گرفته و حداقل ظرف یک ماه مجوز ساخت را صادر کنند. همچنین قرار بر این شد تا دستگاه‎های خدمات‌رسان از جمله ادارات برق، آب و تلفن خدمات‌رسانی به این واحدها را سرعت دهند.\n\nاو ادامه داد: اکنون تسهیلات ارزان قیمت نیز در اختیار متقاضیان قرار می‌گیرد و سازندگان می‌توانند هم از تسهیلات نهضت ملی مسکن و هم از تسهیلات بافت‌های فرسوده استفاده کنند. تمهیدات بیشتری نیز برای سازندگان در نظر گرفته‌ایم که به موقع در مورد آن‌ها اطلاع‌رسانی خواهیم کرد.\n\nمعاون وزیر راه و شهرسازی همچنین از گروه‌های جهادی دعوت کرد تا با حضور در محلات هدف مردم را به جریان نوسازی و تجمیع تشویق کنند.\n\nهمچنین آئینی در این جلسه از مصطفی آیت اللهی موسوی معاون هماهنگی امور عمرانی استانداری، علی حاجی‌زاده مدیر کل راه و شهرسازی کرمان، محمد ساردویی مدیرکل راه و شهرسازی جنوب کرمان، محمد معناصری شهردار جیرفت و رحمت اله رحیمی پور راوری شهردار راور بابت تحقق اقدام مشترک مصوب ستاد استان در محلات هدف تقدیر کرد.",
    "normalized_text": "جلسه ستاد ملی بازآفرینی شهری پایدار استان کرمان با حضور محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران، محمدمهدی فداکار استاندار، شهرداران و مدیران شهری کرمان برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد ملی بازآفرینی پایدار استان کرمان با بیان این‌که در ستاد ملی بازآفرینی شهری پایدار دستگاه‌های مختلفی دخیل هستند، اظهار کرد: چنانچه نهاد یا دستگاهی خارج از این ستاد بخواهد به موضوع ورود پیدا کند باید تحت یک مدیریت واحد این کار را دنبال کند تا از تشتت فعالیت‌ها و موازی‌کاری جلوگیری شود. \n\nآئینی با تاکید بر این‌که هر ماه باید ستادهای استان و شهرستان‌ها برگزار شود، عنوان کرد: در ستاد ملی بازآفرینی شهری پایدار یک نظام ارزیابی عملکرد برای ستادهای استانی و شهرستانی طراحی‌شده است و گزارش فعالیت ستادهای شهرستانی به استاندار ارایه می‌شود تا مشخص گردد کدام ستادهای شهرستانی عملکرد بهتری دارند و کدام شهرستان‌ها نیز باید تقویت شوند. همچنین بر اساس گزارش‌ها رتبه‌بندی صورت گرفته و در مقاطع ادواری از رتبه اول تا سوم هر استان تقدیر می‌شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران افزود: ستادهای استانی نیز توسط شرکت بازآفرینی شهری ارزیابی شده و گزارش عملکرد و رتبه آن‌ها به رییس‌جمهور محترم به رئیس ستاد ملی بازآفرینی تقدیم می‌شود. بنابراین باید فعال‌سازی ستادهای بازآفرینی استان و شهرستان به طور جدی در دستور کار قرار گیرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه اضافه کرد: از ستادهای بازآفرینی انتظار می‌رود بر اساس گزارشات ارایه شده توسط دفاتر تسهیلگری، مشاوران و نیازهای اعلام‌شده توسط ساکنان، نیازمندی‌های محلات هدف را احصا و اولویت‌بندی کرده و در اختیار دستگاه‌ها قرار دهند. سپس این موارد طی گزارش مکتوب به استاندار ارسال و توسط استاندار در شورای برنامه‌ریزی و توسعه استان مطرح شود. \n\nبه گفته آئینی طبق ماده ۱۶ قانون برنامه ملی بازآفرینی شهری دستگاه‌ها موظفند ۳۰ درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای‌شان را به این طرح‌ها اختصاص دهند. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که وجه مشترک این محلات کم برخوداری آن‌هاست، تصریح کرد: این محرومیت در حوزه‌های مختلف فرهنگی، اجتماعی، کالبدی زیربنایی و روبنایی وجود دارد که باید کاهش یابد. \n\nاو با اشاره به این‌که ستاد ملی بازآفرینی شهری پایدار بر حسب منابع و امکاناتی که دارد به شکل اهرمی به این موضوع ورود پیدا می‌کند، عنوان کرد: اکنون ۶۴۳ شهر با محدوده مصوب وجود دارد و هر چند شرکت بازآفرینی شهری منابع چندانی در اختیار ندارد اما با این وجود در مقاطع مختلف توانسته حمایت‌های خوبی در محلات هدف انجام دهد. \n\nاو همچنین خواستار این شد با توجه به گستردگی سطح استان کرمان، ستاد بازآفرینی در شمال و جنوب استان تفکیک شود. \n\nآئینی در حاشیه این جلسه در جمع خبرنگاران با اشاره به مصوبات ستاد بازآفرینی شهری پایدار استان گفت: در این جلسه مصوب شد تا شهرداری‌ها تخفیفاتی برای صدور پروانه ساخت در نظر گرفته و حداقل ظرف یک ماه مجوز ساخت را صادر کنند. همچنین قرار بر این شد تا دستگاه‎های خدمات‌رسان از جمله ادارات برق، آب و تلفن خدمات‌رسانی به این واحدها را سرعت دهند. \n\nاو ادامه داد: اکنون تسهیلات ارزان‌قیمت نیز در اختیار متقاضیان قرار می‌گیرد و سازندگان می‌توانند هم از تسهیلات نهضت ملی مسکن و هم از تسهیلات بافت‌های فرسوده استفاده کنند. تمهیدات بیشتری نیز برای سازندگان در نظر گرفته‌ایم که به موقع در مورد آن‌ها اطلاع‌رسانی خواهیم کرد. \n\nمعاون وزیر راه و شهرسازی همچنین از گروه‌های جهادی دعوت کرد تا با حضور در محلات هدف مردم را به جریان نوسازی و تجمیع تشویق کنند. \n\nهمچنین آئینی در این جلسه از مصطفی آیت اللهی موسوی معاون هماهنگی امور عمرانی استانداری، علی حاجی‌زاده مدیر کل راه و شهرسازی کرمان، محمد ساردویی مدیرکل راه و شهرسازی جنوب کرمان، محمد معناصری شهردار جیرفت و رحمت اله رحیمی پور راوری شهردار راور بابت تحقق اقدام مشترک مصوب ستاد استان در محلات هدف تقدیر کرد.",
    "tokens": [
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "کرمان",
      "حضور",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدمهدی",
      "فداکار",
      "استاندار",
      "شهرداران",
      "مدیران",
      "شهری",
      "کرمان",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "پایدار",
      "استان",
      "کرمان",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مختلفی",
      "دخیل",
      "اظهار",
      "چنانچه",
      "نهاد",
      "دستگاهی",
      "خارج",
      "ستاد",
      "بخواهد",
      "موضوع",
      "ورود",
      "مدیریت",
      "واحد",
      "کار",
      "دنبال",
      "تشتت",
      "جلوگیری",
      "آئینی",
      "تاکید",
      "ماه",
      "ستادهای",
      "استان",
      "برگزار",
      "عنوان",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نظام",
      "ارزیابی",
      "عملکرد",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "گزارش",
      "فعالیت",
      "ستادهای",
      "شهرستانی",
      "استاندار",
      "ارایه",
      "ستادهای",
      "شهرستانی",
      "عملکرد",
      "بهتری",
      "تقویت",
      "اساس",
      "صورت",
      "مقاطع",
      "ادواری",
      "رتبه",
      "استان",
      "تقدیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ستادهای",
      "استانی",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ارزیابی",
      "گزارش",
      "عملکرد",
      "رتبه",
      "محترم",
      "رئیس",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "تقدیم",
      "ستادهای",
      "بازآفرینی",
      "استان",
      "شهرستان",
      "دستور",
      "کار",
      "قرار",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "اضافه",
      "ستادهای",
      "بازآفرینی",
      "انتظار",
      "اساس",
      "گزارشات",
      "ارایه",
      "توسط",
      "دفاتر",
      "تسهیلگری",
      "مشاوران",
      "نیازهای",
      "توسط",
      "ساکنان",
      "محلات",
      "هدف",
      "احصا",
      "اختیار",
      "قرار",
      "موارد",
      "گزارش",
      "مکتوب",
      "استاندار",
      "ارسال",
      "توسط",
      "استاندار",
      "شورای",
      "توسعه",
      "استان",
      "مطرح",
      "آئینی",
      "ماده",
      "قانون",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "موظفند",
      "درصد",
      "اعتبارات",
      "تملک",
      "دارایی",
      "اختصاص",
      "معاون",
      "وزیر",
      "شهرسازی",
      "وجه",
      "مشترک",
      "محلات",
      "برخوداری",
      "تصریح",
      "محرومیت",
      "مختلف",
      "فرهنگی",
      "اجتماعی",
      "کالبدی",
      "زیربنایی",
      "روبنایی",
      "کاهش",
      "اشاره",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "حسب",
      "منابع",
      "امکاناتی",
      "شکل",
      "اهرمی",
      "موضوع",
      "ورود",
      "عنوان",
      "شهر",
      "محدوده",
      "مصوب",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "منابع",
      "چندانی",
      "اختیار",
      "مقاطع",
      "مختلف",
      "توانسته",
      "محلات",
      "هدف",
      "انجام",
      "خواستار",
      "توجه",
      "گستردگی",
      "سطح",
      "استان",
      "کرمان",
      "ستاد",
      "بازآفرینی",
      "شمال",
      "جنوب",
      "استان",
      "تفکیک",
      "آئینی",
      "حاشیه",
      "جلسه",
      "خبرنگاران",
      "اشاره",
      "مصوبات",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "جلسه",
      "مصوب",
      "تخفیفاتی",
      "صدور",
      "پروانه",
      "ساخت",
      "ظرف",
      "ماه",
      "مجوز",
      "ساخت",
      "صادر",
      "قرار",
      "جمله",
      "ادارات",
      "برق",
      "آب",
      "تلفن",
      "واحدها",
      "سرعت",
      "ادامه",
      "تسهیلات",
      "اختیار",
      "متقاضیان",
      "قرار",
      "سازندگان",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "تسهیلات",
      "فرسوده",
      "استفاده",
      "تمهیدات",
      "سازندگان",
      "موقع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جهادی",
      "دعوت",
      "حضور",
      "محلات",
      "هدف",
      "مردم",
      "نوسازی",
      "تجمیع",
      "تشویق",
      "آئینی",
      "جلسه",
      "مصطفی",
      "آیت",
      "اللهی",
      "موسوی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "علی",
      "مدیر",
      "شهرسازی",
      "کرمان",
      "محمد",
      "ساردویی",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "محمد",
      "معناصری",
      "شهردار",
      "جیرفت",
      "رحمت",
      "اله",
      "رحیمی",
      "پور",
      "راوری",
      "شهردار",
      "راور",
      "بابت",
      "تحقق",
      "اقدام",
      "مشترک",
      "مصوب",
      "ستاد",
      "استان",
      "محلات",
      "هدف",
      "تقدیر"
    ],
    "publish_date": "2022-06-11 09:45:26+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:53.086880"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/ئئئئ",
    "title": "تخصیص اعتبارات جدید به پروژه های بازآفرینی سردشت، پیرانشهر و ارومیه",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در پی سفر ماه قبل مهدی عبوری معاون وزیر راه و شهرسازی به استان آذربایجان غربی، بعد از ظهر امروز جلسه پیگیری مصوبات این سفر جهت عملیاتی کردن قول های داده شده صورت پذیرفت.\n\nدر این جلسه که با حضور حسین پور نماینده پیرانشهر و سردشت، مدیرکل راه و شهرسازی آذربایجان غربی، فرمانداران و شهرداران و اعضای شورای این شهرها و مدیران شرکت بازآفرینی شهری ایران در سالن جلسات شرکت بازآفرینی شهری تشکیل شد مدیرعامل شرکت بازآفرینی شهری ضمن خیر مقدم به حضار به پرسش و پاسخ از مسئولان حاضر به منظور ارائه گزارش روند اقدامات صورت گرفته پرداخت و پس از استماع نظرات دستورات لازم جهت تسریع انجام پروژه های در دست اقدام و تخصیص اعتبار به پروژه های جدید را صادر کرد.\n\nتخصیص اعتبار جهت ساماندهی معابر، ساخت مدارس ۱۲ کلاسه جدید، احداث سالن ورزشی، احداث پارک، احداث خانه بهداشت، سنگفرش محلات، ساخت فرهنگسرا، تامین زمین و اهدای وام به ۶۵ خانوار ساکن در سکونتگاه غیر رسمی، زمین چمن مصنوعی، کانال هدایت آب های سطحی و ... از جمله مصوبات این جلسه بود که در هر یک از شهرهای ارومیه، سردشت، پیرانشهر، نلاس، میرآباد، ربط به فراخور نیاز آن ها برخی از این پروژه ها صورت خواهد پذیرفت.\n\nگفتنی است در این نشست حسین پور نماینده مردم پیرانشهر و سردشت در مجلس شورای اسلامی با تقدیر از نگاه ویژه عبوری به پیرانشهر و سردشت که جزو مناطق محروم کشور محسوب میشوند از عملگرایی معاون وزیر راه و شهرسازی تشکر کرد و گفت: عبوری به آنچه قول می دهد عمل می کند.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در پی سفر ماه قبل مهدی عبوری معاون وزیر راه و شهرسازی به استان آذربایجان غربی، بعد از ظهر امروز جلسه پیگیری مصوبات این سفر جهت عملیاتی کردن قول‌های داده‌شده صورت پذیرفت. \n\nدر این جلسه که با حضور حسین پور نماینده پیرانشهر و سردشت، مدیرکل راه و شهرسازی آذربایجان غربی، فرمانداران و شهرداران و اعضای شورای این شهرها و مدیران شرکت بازآفرینی شهری ایران در سالن جلسات شرکت بازآفرینی شهری تشکیل شد مدیرعامل شرکت بازآفرینی شهری ضمن خیر مقدم به حضار به پرسش و پاسخ از مسئولان حاضر به منظور ارائه گزارش روند اقدامات صورت گرفته پرداخت و پس از استماع نظرات دستورات لازم جهت تسریع انجام پروژه‌های در دست اقدام و تخصیص اعتبار به پروژه‌های جدید را صادر کرد. \n\nتخصیص اعتبار جهت ساماندهی معابر، ساخت مدارس ۱۲ کلاسه جدید، احداث سالن ورزشی، احداث پارک، احداث خانه بهداشت، سنگفرش محلات، ساخت فرهنگسرا، تامین زمین و اهدای وام به ۶۵ خانوار ساکن در سکونتگاه غیر رسمی، زمین چمن مصنوعی، کانال هدایت آب‌های سطحی و … از جمله مصوبات این جلسه بود که در هر یک از شهرهای ارومیه، سردشت، پیرانشهر، نلاس، میرآباد، ربط به فراخور نیاز آن‌ها برخی از این پروژه‌ها صورت خواهد پذیرفت. \n\nگفتنی است در این نشست حسین پور نماینده مردم پیرانشهر و سردشت در مجلس شورای اسلامی با تقدیر از نگاه ویژه عبوری به پیرانشهر و سردشت که جزو مناطق محروم کشور محسوب می‌شوند از عملگرایی معاون وزیر راه و شهرسازی تشکر کرد و گفت: عبوری به آنچه قول می‌دهد عمل می‌کند.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "ماه",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "ظهر",
      "امروز",
      "جلسه",
      "پیگیری",
      "مصوبات",
      "سفر",
      "جهت",
      "عملیاتی",
      "صورت",
      "پذیرفت",
      "جلسه",
      "حضور",
      "حسین",
      "پور",
      "نماینده",
      "پیرانشهر",
      "سردشت",
      "مدیرکل",
      "شهرسازی",
      "آذربایجان",
      "غربی",
      "فرمانداران",
      "شهرداران",
      "اعضای",
      "شورای",
      "شهرها",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سالن",
      "جلسات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تشکیل",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "خیر",
      "مقدم",
      "حضار",
      "پرسش",
      "پاسخ",
      "مسئولان",
      "حاضر",
      "ارائه",
      "گزارش",
      "اقدامات",
      "صورت",
      "پرداخت",
      "استماع",
      "نظرات",
      "دستورات",
      "جهت",
      "تسریع",
      "انجام",
      "دست",
      "اقدام",
      "تخصیص",
      "اعتبار",
      "صادر",
      "تخصیص",
      "اعتبار",
      "جهت",
      "ساماندهی",
      "معابر",
      "ساخت",
      "مدارس",
      "کلاسه",
      "احداث",
      "سالن",
      "ورزشی",
      "احداث",
      "پارک",
      "احداث",
      "خانه",
      "بهداشت",
      "سنگفرش",
      "محلات",
      "ساخت",
      "فرهنگسرا",
      "تامین",
      "زمین",
      "اهدای",
      "وام",
      "خانوار",
      "ساکن",
      "سکونتگاه",
      "رسمی",
      "زمین",
      "چمن",
      "مصنوعی",
      "کانال",
      "هدایت",
      "سطحی",
      "جمله",
      "مصوبات",
      "جلسه",
      "شهرهای",
      "ارومیه",
      "سردشت",
      "پیرانشهر",
      "نلاس",
      "میرآباد",
      "ربط",
      "فراخور",
      "صورت",
      "گفتنی",
      "حسین",
      "پور",
      "نماینده",
      "مردم",
      "پیرانشهر",
      "سردشت",
      "مجلس",
      "شورای",
      "اسلامی",
      "تقدیر",
      "نگاه",
      "عبوری",
      "پیرانشهر",
      "سردشت",
      "جزو",
      "مناطق",
      "محروم",
      "کشور",
      "عملگرایی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تشکر",
      "عبوری",
      "قول",
      "عمل"
    ],
    "publish_date": "2020-10-27 08:03:43+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:24:57.336609"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/نگاه-ویژه-به-استان‌های-مرزی-در-سال-آینده-بررسی-عملکرد-4-استان-در-حوزه-بازآفرینی-شهری",
    "title": "نگاه ویژه به استان‌های مرزی در سال آینده / بررسی عملکرد 4 استان در حوزه بازآفرینی شهری",
    "text": "جلسه بررسی عملکرد استان‌های آذربایجان غربی، چهار محال و بختیاری، کرمانشاه و همدان در خصوص وظایف مرتبط با اقدام‌های فرابخشی و بین بخشی ستادها در سال جاری با حضور نمایندگان ادارات کل راه و شهرسازی استان‌های ذکر شده به شکل ویدئوکنفرانس برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این جلسه منصور استادی معاون دفتر ستاد ملی بازآفرینی شهری پایدار با اشاره به این که پیش‌بینی می‌شود سال آینده اعتبارات خاصی برای بازآفرینی شهری در نظر گرفته شود، تصریح کرد: سال آتی با افزایش اعتبارات می‌توانیم نگاه ویژه به استان‌های مرزی با رویکرد خروج محلات از بافت فرسوده داشته باشیم.\n\nاستادی با اشاره به اینکه طرح‌ها بر اساس شاخص‌های عمومی، زمینه‌ای و فنی و تخصصی سنجیده می‌شوند، اظهار کرد: این بدان معناست که دست استان‌ها را برای تعریف پروژه‌های متناسب با نیاز استان باز گذاشته‌ایم، قطعا نیاز استان‌ها با توجه به شرایط و وضعیت آن‌ها متفاوت است و استان‌ها می‌توانند در قالب چارچوب‌های تعیین شده اقدام به برنامه‌ریزی بر اساس نیازهای خود کنند.\n\nاو پیشنهادهایی برای برنامه‌ریزی طرح‌های سال آینده ارایه کرد و گفت: ابتدا گزارش‌های تحلیلی درباره محلات هدف سال جاری تهیه کرده و برآورد کنید کدام محلات و به چه دلیل تحت پوشش قرار نگرفته‌اند و این محلات را در اولویت قرار دهید. همچنین بر اجرای یک پروژه تمرکز کنید، استراتژی خروج از محله در اولویت برنامه‌ها قرار گیرد، در زمینه پیشگیری و پیش‌نگری پیشنهادهای خود را به ستادهای استانی ارسال کرده و انتظارات خود را از شرکت بازآفرینی شهری اعلام کنید.\n\nامیرحسام رحمانی کارشناس دفتر دبیرخانه ستادملی بازآفرینی شهری ایران نیز با مروری بر مصوبات جلسه گذسته با استان‌های تحت رهبری، گزارشی از وضعیت تحقق مصوبات جلسه پیشین و همچنین عملکرد دریافت شده در خصوص برنامه اقدام مشترک استان‌ها و نیز آمار جلسات ستادهای استانی ارایه کرد.\n\nدر ادامه نماینده اداره کل آذربایجان غربی به بیان توضیحاتی در خصوص اقدام‌های انجام شده در سال جاری پرداخت و گفت: شناسایی محدوده‌های هدف بازآفرینی شهری در برخی شهرهای استان از جمله سلماس بر اساس شاخص‌های شورای عالی معماری و شهرسازی انجام شده است. با توجه به شیوع کرونا جلسات ستاد استانی با ملاحظات خاص برگزار می‌شود و تعداد جلسات نسبت به سال قبل کاهش داشته است و امیدواریم در سال آینده با رفع این معضل بتوانیم جلسات را پر رنگ‌تر برگزار کنیم.\n\nاو با اشاره به این که در دو شهر سلماس و نقده پروژه‌ها بر اساس شاخص‌های قبلی دنبال می‌شوند، اظهارکرد: در دو شهر سردشت و پیرانشهر نیز کار شناسایی و تهیه طرح محدوده‌های بافت فرسوده و سکونتگاه‌های غیر رسمی از سال‌های قبل انجام شده است و اکنون برای بازنگری این طرح‌ها نیازمند تامین اعتبار هستیم.\n\nاو از عدم همکاری برخی دستگاه‌ها در اجرای برنامه‌های اقدام مشترک گلایه کرد و گفت: متاسفانه برخی دستگاه‌ها به دلیل عدم اشراف کامل به اهمیت موضوع یا وجود مشکلات مالی توجهی به اجرای مصوبات ستاد استانی ندارند که این امر باعث تاخیر در اجرای پروژه‌ها می‌شود.\n\nنماینده چهارمحال و بختیاری نیز در خصوص مشکلات و موانع موجود در این استان توضیحاتی ارایه کرد و گفت: مهم‌ترین مشکل در چهارمحال و بختیاری این است که در زمان تدوین برنامه، سهمی برای شهرداری‌ها و سایر دستگاه‌ها دیده نشده و این سهم صفر یا حداقلی در نظر گرفته شده است. با این وجود دستگاه‌های مرتبط بعد از سال 97 بنا به درخواست ما و با بودجه خود پژوژه‌هایی را تعریف و عملیاتی کردند.\n\nنماینده استان کرمانشاه نیز با اشاره به اینکه دفاتر تسهیلگری در کل محلات هدف فعال هستند و مسایل و مشکلات را احصا و سپس در جلسات مطرح می‌کنند، عنوان کرد: بعد از شیوع کرونا سعی کردیم جلسات را به سمت بازدید از محلات هدف سوق داده و از نزدیک مشکلات محلات را مورد بررسی قرار دهیم.\n\nبه گفته نماینده کرمانشاه مبالغ پیش‌بینی شده برای مناقصات اندک است و پاسخگوی 20 تا 30 درصد پروژه‌ها هم نیست و در نتیجه نیاز به افزایش قیمت‌ها احساس می شود.\n\nاو با بیان این که یکی ازمشکلات همه استان‌ها تاخیر در ابلاغ موافقتنامه‌هاست، در خصوص برنامه‌های سال آینده توضیح داد: سال آینده برنامه‌های سال جاری را ادامه خواهیم داد، فیض‌آباد یکی از محلات مهم است که بافت بسیار ناکارآمدی دارد و اکنون در آن یک سرای محله در دست احداث است، در محله شاطرآباد نیز یک مرکز درمانی در حال ساخت است و تکمیل آن به 10 تا 15 میلیارد تومان اعتبار نیاز دارد.\n\nدر ادامه نیز نماینده استان همدان با اشاره به این که سال‌ها قبل در خواست ارسال دستورالعمل نحوه پرداخت ردیف بودجه تبصره 18 به استان‌ها را داشته‌اند، به ثبت پروژه‌های اجرایی در سامانه سام و مشکلات نحوه پرداخت و همکاری سایر نهادهای همکار در این زمینه اشاره کرد.\n\nحسینیان کارشناس دفتر برنامه و بودجه شرکت بازآفرینی شهری ایران نیز با اشاره به ردیف‌های اعتباری در اختیار شرکت و نحوه هزینه کرد آن‌ها توضیحاتی در خصوص تدوین برنامه سال آینده از ردیف محل‌های در اختیار شرکت ارایه کرد.\n\nدر پایان مقرر شد استان‌های حاضر در جلسه گزارش تحلیلی در خصوص برنامه اقدام مشترک مصوب از عملکرد شهرداری‌ها و سایر دستگاه‌ها با استراتژی خروج از محله تنظیم و نسبت به تدوین برنامه سال آینده اقدام کنند. همچنین مقرر شد استان‌ها در حوزه پیشگیری و پیش‌نگری از گسترش سکونتگاه‌های غیر رسمی برنامه و پیشنهادها خود را به دفتر ستاد ملی بازآفرینی شهری پایدار ارسال کنند.\n\nبا اشاره به این که پیش‌بینی می‌شود سال آینده اعتبارات خاصی برای بازآفرینی شهری در نظر گرفته شود، تصریح کرد: سال آتی با افزایش اعتبارات می‌توانیم نگاه ویژه به استان‌های مرزی با رویکرد خروج محلات از بافت فرسوده داشته باشیم.\n\nاستادی با اشاره به اینکه طرح‌ها بر اساس شاخص‌های عمومی، زمینه‌ای و فنی و تخصصی سنجیده می‌شوند، اظهار کرد: این بدان معناست که دست استان‌ها را برای تعریف پروژه‌های متناسب با نیاز استان باز گذاشته‌ایم، قطعا نیاز استان‌ها با توجه به شرایط و وضعیت آن‌ها متفاوت است و استان‌ها می‌توانند در قالب چارچوب‌های تعیین شده اقدام به برنامه‌ریزی بر اساس نیازهای خود کنند.\n\nاو پیشنهادهایی برای برنامه‌ریزی طرح‌های سال آینده ارایه کرد و گفت: ابتدا گزارش‌های تحلیلی درباره محلات هدف سال جاری تهیه کرده و برآورد کنید کدام محلات و به چه دلیل تحت پوشش قرار نگرفته‌اند و این محلات را در اولویت قرار دهید. همچنین بر اجرای یک پروژه تمرکز کنید، استراتژی خروج از محله در اولویت برنامه‌ها قرار گیرد، در زمینه پیشگیری و پیش‌نگری پیشنهادهای خود را به ستادهای استانی ارسال کرده و انتظارات خود را از شرکت بازآفرینی شهری اعلام کنید.\n\nامیرحسام رحمانی کارشناس دفتر دبیرخانه ستادملی بازآفرینی شهری ایران نیز با مروری بر مصوبات جلسه گذسته با استان‌های تحت رهبری، گزارشی از وضعیت تحقق مصوبات جلسه پیشین و همچنین عملکرد دریافت شده در خصوص برنامه اقدام مشترک استان‌ها و نیز آمار جلسات ستادهای استانی ارایه کرد.\n\nدر ادامه نماینده اداره کل آذربایجان غربی به بیان توضیحاتی در خصوص اقدام‌های انجام شده در سال جاری پرداخت و گفت: شناسایی محدوده‌های هدف بازآفرینی شهری در برخی شهرهای استان از جمله سلماس بر اساس شاخص‌های شورای عالی معماری و شهرسازی انجام شده است. با توجه به شیوع کرونا جلسات ستاد استانی با ملاحظات خاص برگزار می‌شود و تعداد جلسات نسبت به سال قبل کاهش داشته است و امیدواریم در سال آینده با رفع این معضل بتوانیم جلسات را پر رنگ‌تر برگزار کنیم.\n\nاو با اشاره به این که در دو شهر سلماس و نقده پروژه‌ها بر اساس شاخص‌های قبلی دنبال می‌شوند، اظهارکرد: در دو شهر سردشت و پیرانشهر نیز کار شناسایی و تهیه طرح محدوده‌های بافت فرسوده و سکونتگاه‌های غیر رسمی از سال‌های قبل انجام شده است و اکنون برای بازنگری این طرح‌ها نیازمند تامین اعتبار هستیم.\n\nاو از عدم همکاری برخی دستگاه‌ها در اجرای برنامه‌های اقدام مشترک گلایه کرد و گفت: متاسفانه برخی دستگاه‌ها به دلیل عدم اشراف کامل به اهمیت موضوع یا وجود مشکلات مالی توجهی به اجرای مصوبات ستاد استانی ندارند که این امر باعث تاخیر در اجرای پروژه‌ها می‌شود.\n\nنماینده چهارمحال و بختیاری نیز در خصوص مشکلات و موانع موجود در این استان توضیحاتی ارایه کرد و گفت: مهم‌ترین مشکل در چهارمحال و بختیاری این است که در زمان تدوین برنامه، سهمی برای شهرداری‌ها و سایر دستگاه‌ها دیده نشده و این سهم صفر یا حداقلی در نظر گرفته شده است. با این وجود دستگاه‌های مرتبط بعد از سال 97 بنا به درخواست ما و با بودجه خود پژوژه‌هایی را تعریف و عملیاتی کردند.\n\nنماینده استان کرمانشاه نیز با اشاره به اینکه دفاتر تسهیلگری در کل محلات هدف فعال هستند و مسایل و مشکلات را احصا و سپس در جلسات مطرح می‌کنند، عنوان کرد: بعد از شیوع کرونا سعی کردیم جلسات را به سمت بازدید از محلات هدف سوق داده و از نزدیک مشکلات محلات را مورد بررسی قرار دهیم.\n\nبه گفته نماینده کرمانشاه مبالغ پیش‌بینی شده برای مناقصات اندک است و پاسخگوی 20 تا 30 درصد پروژه‌ها هم نیست و در نتیجه نیاز به افزایش قیمت‌ها احساس می شود.\n\nاو با بیان این که یکی ازمشکلات همه استان‌ها تاخیر در ابلاغ موافقتنامه‌هاست، در خصوص برنامه‌های سال آینده توضیح داد: سال آینده برنامه‌های سال جاری را ادامه خواهیم داد، فیض‌آباد یکی از محلات مهم است که بافت بسیار ناکارآمدی دارد و اکنون در آن یک سرای محله در دست احداث است، در محله شاطرآباد نیز یک مرکز درمانی در حال ساخت است و تکمیل آن به 10 تا 15 میلیارد تومان اعتبار نیاز دارد.\n\nدر ادامه نیز نماینده استان همدان با اشاره به این که سال‌ها قبل در خواست ارسال دستورالعمل نحوه پرداخت ردیف بودجه تبصره 18 به استان‌ها را داشته‌اند، به ثبت پروژه‌های اجرایی در سامانه سام و مشکلات نحوه پرداخت و همکاری سایر نهادهای همکار در این زمینه اشاره کرد.\n\nحسینیان کارشناس دفتر برنامه و بودجه شرکت بازآفرینی شهری ایران نیز با اشاره به ردیف‌های اعتباری در اختیار شرکت و نحوه هزینه‌کرد آن‌ها توضیحاتی در خصوص تدوین برنامه سال آینده از ردیف محل‌های در اختیار شرکت ارایه کرد.\n\nدر پایان مقرر شد استان‌های حاضر در جلسه گزارش تحلیلی در خصوص برنامه اقدام مشترک مصوب از عملکرد شهرداری‌ها و سایر دستگاه‌ها با استراتژی خروج از محله تنظیم و نسبت به تدوین برنامه سال آینده اقدام کنند. همچنین مقرر شد استان‌ها در حوزه پیشگیری و پیش‌نگری از گسترش سکونتگاه‌های غیر رسمی برنامه و پیشنهادهای خود را به دفتر ستاد ملی بازآفرینی شهری پایدار ارسال کنند.",
    "normalized_text": "جلسه بررسی عملکرد استان‌های آذربایجان غربی، چهار محال و بختیاری، کرمانشاه و همدان در خصوص وظایف مرتبط با اقدام‌های فرابخشی و بین بخشی ستادها در سال جاری با حضور نمایندگان ادارات کل راه و شهرسازی استان‌های ذکر شده به شکل ویدئوکنفرانس برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این جلسه منصور استادی معاون دفتر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که پیش‌بینی می‌شود سال آینده اعتبارات خاصی برای بازآفرینی شهری در نظر گرفته شود، تصریح کرد: سال آتی با افزایش اعتبارات می‌توانیم نگاه ویژه به استان‌های مرزی با رویکرد خروج محلات از بافت فرسوده داشته باشیم. \n\nاستادی با اشاره به اینکه طرح‌ها بر اساس شاخص‌های عمومی، زمینه‌ای و فنی و تخصصی سنجیده می‌شوند، اظهار کرد: این بدان معناست که دست استان‌ها را برای تعریف پروژه‌های متناسب با نیاز استان باز گذاشته‌ایم، قطعا نیاز استان‌ها با توجه به شرایط و وضعیت آن‌ها متفاوت است و استان‌ها می‌توانند در قالب چارچوب‌های تعیین‌شده اقدام به برنامه‌ریزی بر اساس نیازهای خود کنند. \n\nاو پیشنهادهایی برای برنامه‌ریزی طرح‌های سال آینده ارایه کرد و گفت: ابتدا گزارش‌های تحلیلی درباره محلات هدف سال جاری تهیه‌کرده و برآورد کنید کدام محلات و به چه دلیل تحت پوشش قرار نگرفته‌اند و این محلات را در اولویت قرار دهید. همچنین بر اجرای یک پروژه تمرکز کنید، استراتژی خروج از محله در اولویت برنامه‌ها قرار گیرد، در زمینه پیشگیری و پیش‌نگری پیشنهادهای خود را به ستادهای استانی ارسال کرده و انتظارات خود را از شرکت بازآفرینی شهری اعلام کنید. \n\nامیرحسام رحمانی کارشناس دفتر دبیرخانه ستادملی بازآفرینی شهری ایران نیز با مروری بر مصوبات جلسه گذسته با استان‌های تحت رهبری، گزارشی از وضعیت تحقق مصوبات جلسه پیشین و همچنین عملکرد دریافت شده در خصوص برنامه اقدام مشترک استان‌ها و نیز آمار جلسات ستادهای استانی ارایه کرد. \n\nدر ادامه نماینده اداره کل آذربایجان غربی به بیان توضیحاتی در خصوص اقدام‌های انجام‌شده در سال جاری پرداخت و گفت: شناسایی محدوده‌های هدف بازآفرینی شهری در برخی شهرهای استان از جمله سلماس بر اساس شاخص‌های شورای عالی معماری و شهرسازی انجام‌شده است. با توجه به شیوع کرونا جلسات ستاد استانی با ملاحظات خاص برگزار می‌شود و تعداد جلسات نسبت به سال قبل کاهش داشته است و امیدواریم در سال آینده با رفع این معضل بتوانیم جلسات را پر رنگ‌تر برگزار کنیم. \n\nاو با اشاره به این‌که در دو شهر سلماس و نقده پروژه‌ها بر اساس شاخص‌های قبلی دنبال می‌شوند، اظهارکرد: در دو شهر سردشت و پیرانشهر نیز کار شناسایی و تهیه طرح محدوده‌های بافت فرسوده و سکونتگاه‌های غیر رسمی از سال‌های قبل انجام‌شده است و اکنون برای بازنگری این طرح‌ها نیازمند تامین اعتبار هستیم. \n\nاو از عدم همکاری برخی دستگاه‌ها در اجرای برنامه‌های اقدام مشترک گلایه کرد و گفت: متاسفانه برخی دستگاه‌ها به دلیل عدم اشراف کامل به اهمیت موضوع یا وجود مشکلات مالی توجهی به اجرای مصوبات ستاد استانی ندارند که این امر باعث تاخیر در اجرای پروژه‌ها می‌شود. \n\nنماینده چهارمحال و بختیاری نیز در خصوص مشکلات و موانع موجود در این استان توضیحاتی ارایه کرد و گفت: مهم‌ترین مشکل در چهارمحال و بختیاری این است که در زمان تدوین برنامه، سهمی برای شهرداری‌ها و سایر دستگاه‌ها دیده نشده و این سهم صفر یا حداقلی در نظر گرفته‌شده است. با این وجود دستگاه‌های مرتبط بعد از سال ۹۷ بنا به درخواست ما و با بودجه خود پژوژه‌هایی را تعریف و عملیاتی کردند. \n\nنماینده استان کرمانشاه نیز با اشاره به اینکه دفاتر تسهیلگری در کل محلات هدف فعال هستند و مسایل و مشکلات را احصا و سپس در جلسات مطرح می‌کنند، عنوان کرد: بعد از شیوع کرونا سعی کردیم جلسات را به سمت بازدید از محلات هدف سوق داده و از نزدیک مشکلات محلات را مورد بررسی قرار دهیم. \n\nبه گفته نماینده کرمانشاه مبالغ پیش‌بینی‌شده برای مناقصات اندک است و پاسخگوی ۲۰ تا ۳۰ درصد پروژه‌ها هم نیست و در نتیجه نیاز به افزایش قیمت‌ها احساس می‌شود. \n\nاو با بیان این‌که یکی ازمشکلات همه استان‌ها تاخیر در ابلاغ موافقتنامه‌هاست، در خصوص برنامه‌های سال آینده توضیح داد: سال آینده برنامه‌های سال جاری را ادامه خواهیم داد، فیض‌آباد یکی از محلات مهم است که بافت بسیار ناکارآمدی دارد و اکنون در آن یک سرای محله در دست احداث است، در محله شاطرآباد نیز یک مرکز درمانی در حال ساخت است و تکمیل آن به ۱۰ تا ۱۵ میلیارد تومان اعتبار نیاز دارد. \n\nدر ادامه نیز نماینده استان همدان با اشاره به این‌که سال‌ها قبل در خواست ارسال دستورالعمل نحوه پرداخت ردیف بودجه تبصره ۱۸ به استان‌ها را داشته‌اند، به ثبت پروژه‌های اجرایی در سامانه سام و مشکلات نحوه پرداخت و همکاری سایر نهادهای همکار در این زمینه اشاره کرد. \n\nحسینیان کارشناس دفتر برنامه و بودجه شرکت بازآفرینی شهری ایران نیز با اشاره به ردیف‌های اعتباری در اختیار شرکت و نحوه هزینه کرد آن‌ها توضیحاتی در خصوص تدوین برنامه سال آینده از ردیف محل‌های در اختیار شرکت ارایه کرد. \n\nدر پایان مقرر شد استان‌های حاضر در جلسه گزارش تحلیلی در خصوص برنامه اقدام مشترک مصوب از عملکرد شهرداری‌ها و سایر دستگاه‌ها با استراتژی خروج از محله تنظیم و نسبت به تدوین برنامه سال آینده اقدام کنند. همچنین مقرر شد استان‌ها در حوزه پیشگیری و پیش‌نگری از گسترش سکونتگاه‌های غیر رسمی برنامه و پیشنهادها خود را به دفتر ستاد ملی بازآفرینی شهری پایدار ارسال کنند. \n\nبا اشاره به این‌که پیش‌بینی می‌شود سال آینده اعتبارات خاصی برای بازآفرینی شهری در نظر گرفته شود، تصریح کرد: سال آتی با افزایش اعتبارات می‌توانیم نگاه ویژه به استان‌های مرزی با رویکرد خروج محلات از بافت فرسوده داشته باشیم. \n\nاستادی با اشاره به اینکه طرح‌ها بر اساس شاخص‌های عمومی، زمینه‌ای و فنی و تخصصی سنجیده می‌شوند، اظهار کرد: این بدان معناست که دست استان‌ها را برای تعریف پروژه‌های متناسب با نیاز استان باز گذاشته‌ایم، قطعا نیاز استان‌ها با توجه به شرایط و وضعیت آن‌ها متفاوت است و استان‌ها می‌توانند در قالب چارچوب‌های تعیین‌شده اقدام به برنامه‌ریزی بر اساس نیازهای خود کنند. \n\nاو پیشنهادهایی برای برنامه‌ریزی طرح‌های سال آینده ارایه کرد و گفت: ابتدا گزارش‌های تحلیلی درباره محلات هدف سال جاری تهیه‌کرده و برآورد کنید کدام محلات و به چه دلیل تحت پوشش قرار نگرفته‌اند و این محلات را در اولویت قرار دهید. همچنین بر اجرای یک پروژه تمرکز کنید، استراتژی خروج از محله در اولویت برنامه‌ها قرار گیرد، در زمینه پیشگیری و پیش‌نگری پیشنهادهای خود را به ستادهای استانی ارسال کرده و انتظارات خود را از شرکت بازآفرینی شهری اعلام کنید. \n\nامیرحسام رحمانی کارشناس دفتر دبیرخانه ستادملی بازآفرینی شهری ایران نیز با مروری بر مصوبات جلسه گذسته با استان‌های تحت رهبری، گزارشی از وضعیت تحقق مصوبات جلسه پیشین و همچنین عملکرد دریافت شده در خصوص برنامه اقدام مشترک استان‌ها و نیز آمار جلسات ستادهای استانی ارایه کرد. \n\nدر ادامه نماینده اداره کل آذربایجان غربی به بیان توضیحاتی در خصوص اقدام‌های انجام‌شده در سال جاری پرداخت و گفت: شناسایی محدوده‌های هدف بازآفرینی شهری در برخی شهرهای استان از جمله سلماس بر اساس شاخص‌های شورای عالی معماری و شهرسازی انجام‌شده است. با توجه به شیوع کرونا جلسات ستاد استانی با ملاحظات خاص برگزار می‌شود و تعداد جلسات نسبت به سال قبل کاهش داشته است و امیدواریم در سال آینده با رفع این معضل بتوانیم جلسات را پر رنگ‌تر برگزار کنیم. \n\nاو با اشاره به این‌که در دو شهر سلماس و نقده پروژه‌ها بر اساس شاخص‌های قبلی دنبال می‌شوند، اظهارکرد: در دو شهر سردشت و پیرانشهر نیز کار شناسایی و تهیه طرح محدوده‌های بافت فرسوده و سکونتگاه‌های غیر رسمی از سال‌های قبل انجام‌شده است و اکنون برای بازنگری این طرح‌ها نیازمند تامین اعتبار هستیم. \n\nاو از عدم همکاری برخی دستگاه‌ها در اجرای برنامه‌های اقدام مشترک گلایه کرد و گفت: متاسفانه برخی دستگاه‌ها به دلیل عدم اشراف کامل به اهمیت موضوع یا وجود مشکلات مالی توجهی به اجرای مصوبات ستاد استانی ندارند که این امر باعث تاخیر در اجرای پروژه‌ها می‌شود. \n\nنماینده چهارمحال و بختیاری نیز در خصوص مشکلات و موانع موجود در این استان توضیحاتی ارایه کرد و گفت: مهم‌ترین مشکل در چهارمحال و بختیاری این است که در زمان تدوین برنامه، سهمی برای شهرداری‌ها و سایر دستگاه‌ها دیده نشده و این سهم صفر یا حداقلی در نظر گرفته‌شده است. با این وجود دستگاه‌های مرتبط بعد از سال ۹۷ بنا به درخواست ما و با بودجه خود پژوژه‌هایی را تعریف و عملیاتی کردند. \n\nنماینده استان کرمانشاه نیز با اشاره به اینکه دفاتر تسهیلگری در کل محلات هدف فعال هستند و مسایل و مشکلات را احصا و سپس در جلسات مطرح می‌کنند، عنوان کرد: بعد از شیوع کرونا سعی کردیم جلسات را به سمت بازدید از محلات هدف سوق داده و از نزدیک مشکلات محلات را مورد بررسی قرار دهیم. \n\nبه گفته نماینده کرمانشاه مبالغ پیش‌بینی‌شده برای مناقصات اندک است و پاسخگوی ۲۰ تا ۳۰ درصد پروژه‌ها هم نیست و در نتیجه نیاز به افزایش قیمت‌ها احساس می‌شود. \n\nاو با بیان این‌که یکی ازمشکلات همه استان‌ها تاخیر در ابلاغ موافقتنامه‌هاست، در خصوص برنامه‌های سال آینده توضیح داد: سال آینده برنامه‌های سال جاری را ادامه خواهیم داد، فیض‌آباد یکی از محلات مهم است که بافت بسیار ناکارآمدی دارد و اکنون در آن یک سرای محله در دست احداث است، در محله شاطرآباد نیز یک مرکز درمانی در حال ساخت است و تکمیل آن به ۱۰ تا ۱۵ میلیارد تومان اعتبار نیاز دارد. \n\nدر ادامه نیز نماینده استان همدان با اشاره به این‌که سال‌ها قبل در خواست ارسال دستورالعمل نحوه پرداخت ردیف بودجه تبصره ۱۸ به استان‌ها را داشته‌اند، به ثبت پروژه‌های اجرایی در سامانه سام و مشکلات نحوه پرداخت و همکاری سایر نهادهای همکار در این زمینه اشاره کرد. \n\nحسینیان کارشناس دفتر برنامه و بودجه شرکت بازآفرینی شهری ایران نیز با اشاره به ردیف‌های اعتباری در اختیار شرکت و نحوه هزینه‌کرد آن‌ها توضیحاتی در خصوص تدوین برنامه سال آینده از ردیف محل‌های در اختیار شرکت ارایه کرد. \n\nدر پایان مقرر شد استان‌های حاضر در جلسه گزارش تحلیلی در خصوص برنامه اقدام مشترک مصوب از عملکرد شهرداری‌ها و سایر دستگاه‌ها با استراتژی خروج از محله تنظیم و نسبت به تدوین برنامه سال آینده اقدام کنند. همچنین مقرر شد استان‌ها در حوزه پیشگیری و پیش‌نگری از گسترش سکونتگاه‌های غیر رسمی برنامه و پیشنهادهای خود را به دفتر ستاد ملی بازآفرینی شهری پایدار ارسال کنند.",
    "tokens": [
      "جلسه",
      "بررسی",
      "عملکرد",
      "آذربایجان",
      "غربی",
      "محال",
      "بختیاری",
      "کرمانشاه",
      "همدان",
      "وظایف",
      "مرتبط",
      "فرابخشی",
      "ستادها",
      "سال",
      "حضور",
      "نمایندگان",
      "ادارات",
      "شهرسازی",
      "ذکر",
      "شکل",
      "ویدئوکنفرانس",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "منصور",
      "استادی",
      "معاون",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "سال",
      "آینده",
      "اعتبارات",
      "خاصی",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "سال",
      "آتی",
      "افزایش",
      "اعتبارات",
      "نگاه",
      "مرزی",
      "رویکرد",
      "خروج",
      "محلات",
      "بافت",
      "فرسوده",
      "استادی",
      "اشاره",
      "اساس",
      "عمومی",
      "فنی",
      "تخصصی",
      "سنجیده",
      "اظهار",
      "بدان",
      "معناست",
      "دست",
      "تعریف",
      "متناسب",
      "استان",
      "قطعا",
      "توجه",
      "شرایط",
      "وضعیت",
      "قالب",
      "اقدام",
      "اساس",
      "نیازهای",
      "پیشنهادهایی",
      "سال",
      "آینده",
      "ارایه",
      "تحلیلی",
      "محلات",
      "هدف",
      "سال",
      "برآورد",
      "محلات",
      "دلیل",
      "پوشش",
      "قرار",
      "محلات",
      "اولویت",
      "قرار",
      "دهید",
      "اجرای",
      "پروژه",
      "تمرکز",
      "استراتژی",
      "خروج",
      "محله",
      "اولویت",
      "قرار",
      "زمینه",
      "پیشگیری",
      "پیشنهادهای",
      "ستادهای",
      "استانی",
      "ارسال",
      "انتظارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اعلام",
      "امیرحسام",
      "رحمانی",
      "کارشناس",
      "دفتر",
      "دبیرخانه",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مروری",
      "مصوبات",
      "جلسه",
      "گذسته",
      "رهبری",
      "گزارشی",
      "وضعیت",
      "تحقق",
      "مصوبات",
      "جلسه",
      "پیشین",
      "عملکرد",
      "دریافت",
      "برنامه",
      "اقدام",
      "مشترک",
      "آمار",
      "جلسات",
      "ستادهای",
      "استانی",
      "ارایه",
      "ادامه",
      "نماینده",
      "اداره",
      "آذربایجان",
      "غربی",
      "توضیحاتی",
      "سال",
      "پرداخت",
      "شناسایی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرهای",
      "استان",
      "جمله",
      "سلماس",
      "اساس",
      "شورای",
      "معماری",
      "شهرسازی",
      "توجه",
      "شیوع",
      "کرونا",
      "جلسات",
      "ستاد",
      "استانی",
      "ملاحظات",
      "برگزار",
      "جلسات",
      "سال",
      "کاهش",
      "امیدواریم",
      "سال",
      "آینده",
      "رفع",
      "معضل",
      "بتوانیم",
      "جلسات",
      "برگزار",
      "اشاره",
      "شهر",
      "سلماس",
      "نقده",
      "اساس",
      "قبلی",
      "دنبال",
      "اظهارکرد",
      "شهر",
      "سردشت",
      "پیرانشهر",
      "کار",
      "شناسایی",
      "طرح",
      "بافت",
      "فرسوده",
      "رسمی",
      "بازنگری",
      "نیازمند",
      "تامین",
      "اعتبار",
      "همکاری",
      "اجرای",
      "اقدام",
      "مشترک",
      "گلایه",
      "دلیل",
      "اشراف",
      "اهمیت",
      "موضوع",
      "مشکلات",
      "مالی",
      "توجهی",
      "اجرای",
      "مصوبات",
      "ستاد",
      "استانی",
      "تاخیر",
      "اجرای",
      "نماینده",
      "چهارمحال",
      "بختیاری",
      "مشکلات",
      "موانع",
      "موجود",
      "استان",
      "توضیحاتی",
      "ارایه",
      "مشکل",
      "چهارمحال",
      "بختیاری",
      "زمان",
      "تدوین",
      "برنامه",
      "سهمی",
      "دیده",
      "نشده",
      "صفر",
      "حداقلی",
      "مرتبط",
      "سال",
      "بنا",
      "درخواست",
      "بودجه",
      "تعریف",
      "عملیاتی",
      "نماینده",
      "استان",
      "کرمانشاه",
      "اشاره",
      "دفاتر",
      "تسهیلگری",
      "محلات",
      "هدف",
      "فعال",
      "مسایل",
      "مشکلات",
      "احصا",
      "جلسات",
      "مطرح",
      "عنوان",
      "شیوع",
      "کرونا",
      "کردیم",
      "جلسات",
      "بازدید",
      "محلات",
      "هدف",
      "سوق",
      "مشکلات",
      "محلات",
      "بررسی",
      "قرار",
      "دهیم",
      "نماینده",
      "کرمانشاه",
      "مبالغ",
      "مناقصات",
      "اندک",
      "پاسخگوی",
      "درصد",
      "نتیجه",
      "افزایش",
      "احساس",
      "ازمشکلات",
      "تاخیر",
      "ابلاغ",
      "سال",
      "آینده",
      "توضیح",
      "سال",
      "آینده",
      "سال",
      "ادامه",
      "محلات",
      "بافت",
      "ناکارآمدی",
      "سرای",
      "محله",
      "دست",
      "احداث",
      "محله",
      "شاطرآباد",
      "مرکز",
      "درمانی",
      "ساخت",
      "تکمیل",
      "میلیارد",
      "تومان",
      "اعتبار",
      "ادامه",
      "نماینده",
      "استان",
      "همدان",
      "اشاره",
      "خواست",
      "ارسال",
      "دستورالعمل",
      "پرداخت",
      "ردیف",
      "بودجه",
      "تبصره",
      "ثبت",
      "اجرایی",
      "سامانه",
      "سام",
      "مشکلات",
      "پرداخت",
      "همکاری",
      "نهادهای",
      "همکار",
      "زمینه",
      "اشاره",
      "حسینیان",
      "کارشناس",
      "دفتر",
      "برنامه",
      "بودجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "اعتباری",
      "اختیار",
      "شرکت",
      "هزینه",
      "توضیحاتی",
      "تدوین",
      "برنامه",
      "سال",
      "آینده",
      "ردیف",
      "اختیار",
      "شرکت",
      "ارایه",
      "پایان",
      "مقرر",
      "حاضر",
      "جلسه",
      "گزارش",
      "تحلیلی",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "عملکرد",
      "استراتژی",
      "خروج",
      "محله",
      "تنظیم",
      "تدوین",
      "برنامه",
      "سال",
      "آینده",
      "اقدام",
      "مقرر",
      "حوزه",
      "پیشگیری",
      "گسترش",
      "رسمی",
      "برنامه",
      "پیشنهادها",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ارسال",
      "اشاره",
      "سال",
      "آینده",
      "اعتبارات",
      "خاصی",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "سال",
      "آتی",
      "افزایش",
      "اعتبارات",
      "نگاه",
      "مرزی",
      "رویکرد",
      "خروج",
      "محلات",
      "بافت",
      "فرسوده",
      "استادی",
      "اشاره",
      "اساس",
      "عمومی",
      "فنی",
      "تخصصی",
      "سنجیده",
      "اظهار",
      "بدان",
      "معناست",
      "دست",
      "تعریف",
      "متناسب",
      "استان",
      "قطعا",
      "توجه",
      "شرایط",
      "وضعیت",
      "قالب",
      "اقدام",
      "اساس",
      "نیازهای",
      "پیشنهادهایی",
      "سال",
      "آینده",
      "ارایه",
      "تحلیلی",
      "محلات",
      "هدف",
      "سال",
      "برآورد",
      "محلات",
      "دلیل",
      "پوشش",
      "قرار",
      "محلات",
      "اولویت",
      "قرار",
      "دهید",
      "اجرای",
      "پروژه",
      "تمرکز",
      "استراتژی",
      "خروج",
      "محله",
      "اولویت",
      "قرار",
      "زمینه",
      "پیشگیری",
      "پیشنهادهای",
      "ستادهای",
      "استانی",
      "ارسال",
      "انتظارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اعلام",
      "امیرحسام",
      "رحمانی",
      "کارشناس",
      "دفتر",
      "دبیرخانه",
      "ستادملی",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مروری",
      "مصوبات",
      "جلسه",
      "گذسته",
      "رهبری",
      "گزارشی",
      "وضعیت",
      "تحقق",
      "مصوبات",
      "جلسه",
      "پیشین",
      "عملکرد",
      "دریافت",
      "برنامه",
      "اقدام",
      "مشترک",
      "آمار",
      "جلسات",
      "ستادهای",
      "استانی",
      "ارایه",
      "ادامه",
      "نماینده",
      "اداره",
      "آذربایجان",
      "غربی",
      "توضیحاتی",
      "سال",
      "پرداخت",
      "شناسایی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرهای",
      "استان",
      "جمله",
      "سلماس",
      "اساس",
      "شورای",
      "معماری",
      "شهرسازی",
      "توجه",
      "شیوع",
      "کرونا",
      "جلسات",
      "ستاد",
      "استانی",
      "ملاحظات",
      "برگزار",
      "جلسات",
      "سال",
      "کاهش",
      "امیدواریم",
      "سال",
      "آینده",
      "رفع",
      "معضل",
      "بتوانیم",
      "جلسات",
      "برگزار",
      "اشاره",
      "شهر",
      "سلماس",
      "نقده",
      "اساس",
      "قبلی",
      "دنبال",
      "اظهارکرد",
      "شهر",
      "سردشت",
      "پیرانشهر",
      "کار",
      "شناسایی",
      "طرح",
      "بافت",
      "فرسوده",
      "رسمی",
      "بازنگری",
      "نیازمند",
      "تامین",
      "اعتبار",
      "همکاری",
      "اجرای",
      "اقدام",
      "مشترک",
      "گلایه",
      "دلیل",
      "اشراف",
      "اهمیت",
      "موضوع",
      "مشکلات",
      "مالی",
      "توجهی",
      "اجرای",
      "مصوبات",
      "ستاد",
      "استانی",
      "تاخیر",
      "اجرای",
      "نماینده",
      "چهارمحال",
      "بختیاری",
      "مشکلات",
      "موانع",
      "موجود",
      "استان",
      "توضیحاتی",
      "ارایه",
      "مشکل",
      "چهارمحال",
      "بختیاری",
      "زمان",
      "تدوین",
      "برنامه",
      "سهمی",
      "دیده",
      "نشده",
      "صفر",
      "حداقلی",
      "مرتبط",
      "سال",
      "بنا",
      "درخواست",
      "بودجه",
      "تعریف",
      "عملیاتی",
      "نماینده",
      "استان",
      "کرمانشاه",
      "اشاره",
      "دفاتر",
      "تسهیلگری",
      "محلات",
      "هدف",
      "فعال",
      "مسایل",
      "مشکلات",
      "احصا",
      "جلسات",
      "مطرح",
      "عنوان",
      "شیوع",
      "کرونا",
      "کردیم",
      "جلسات",
      "بازدید",
      "محلات",
      "هدف",
      "سوق",
      "مشکلات",
      "محلات",
      "بررسی",
      "قرار",
      "دهیم",
      "نماینده",
      "کرمانشاه",
      "مبالغ",
      "مناقصات",
      "اندک",
      "پاسخگوی",
      "درصد",
      "نتیجه",
      "افزایش",
      "احساس",
      "ازمشکلات",
      "تاخیر",
      "ابلاغ",
      "سال",
      "آینده",
      "توضیح",
      "سال",
      "آینده",
      "سال",
      "ادامه",
      "محلات",
      "بافت",
      "ناکارآمدی",
      "سرای",
      "محله",
      "دست",
      "احداث",
      "محله",
      "شاطرآباد",
      "مرکز",
      "درمانی",
      "ساخت",
      "تکمیل",
      "میلیارد",
      "تومان",
      "اعتبار",
      "ادامه",
      "نماینده",
      "استان",
      "همدان",
      "اشاره",
      "خواست",
      "ارسال",
      "دستورالعمل",
      "پرداخت",
      "ردیف",
      "بودجه",
      "تبصره",
      "ثبت",
      "اجرایی",
      "سامانه",
      "سام",
      "مشکلات",
      "پرداخت",
      "همکاری",
      "نهادهای",
      "همکار",
      "زمینه",
      "اشاره",
      "حسینیان",
      "کارشناس",
      "دفتر",
      "برنامه",
      "بودجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "اعتباری",
      "اختیار",
      "شرکت",
      "توضیحاتی",
      "تدوین",
      "برنامه",
      "سال",
      "آینده",
      "ردیف",
      "اختیار",
      "شرکت",
      "ارایه",
      "پایان",
      "مقرر",
      "حاضر",
      "جلسه",
      "گزارش",
      "تحلیلی",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "عملکرد",
      "استراتژی",
      "خروج",
      "محله",
      "تنظیم",
      "تدوین",
      "برنامه",
      "سال",
      "آینده",
      "اقدام",
      "مقرر",
      "حوزه",
      "پیشگیری",
      "گسترش",
      "رسمی",
      "برنامه",
      "پیشنهادهای",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ارسال"
    ],
    "publish_date": "2021-03-07 08:55:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:25:01.958660"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-نطنز-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده نطنز با معاون وزیر راه و شهرسازی",
    "text": "رحمت اله فیروزی پور نماینده مردم شریف نطنز و قمصر در مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد.\n\nاین نشست به منظور پیگیری مصوبات سفر اول بهمن ماه سال جاری مدیرعامل شرکت بازآفرینی شهری ایران به شهرستان نطنز صورت پذیرفت.",
    "normalized_text": "رحمت اله فیروزی پور نماینده مردم شریف نطنز و قمصر در مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد. \n\nاین نشست به منظور پیگیری مصوبات سفر اول بهمن‌ماه سال جاری مدیرعامل شرکت بازآفرینی شهری ایران به شهرستان نطنز صورت پذیرفت.",
    "tokens": [
      "رحمت",
      "اله",
      "فیروزی",
      "پور",
      "نماینده",
      "مردم",
      "شریف",
      "نطنز",
      "قمصر",
      "مجلس",
      "شورای",
      "اسلامی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دیدار",
      "گو",
      "پیگیری",
      "مصوبات",
      "سفر",
      "سال",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرستان",
      "نطنز",
      "صورت",
      "پذیرفت"
    ],
    "publish_date": "2021-02-15 16:01:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:25:06.411812"
  }
]