[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نیاز-به-اجرای-13-هزار-پروژه-برای-محرومیت‌زدایی-کامل-از-محلات-کمتر-برخوردار-اجرای-89-درصد-از-تعهدات-شرکت-بازآفرینی-شهری-ایران-در-برنامه-اقدام-مشترک",
    "title": "نیاز به اجرای 13 هزار پروژه برای محرومیت‌زدایی کامل از محلات کمتر برخوردار/ اجرای 89 درصد از تعهدات شرکت بازآفرینی شهری ایران در برنامه اقدام مشترک",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه مجمع عمومی شرکت بازآفرینی شهری ایران گفت: معتقدم محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای 13 هزار پروژه دارد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، مجمع عمومی صبح امروز با حضور اعضای مجمع با موضوع « رسیدگی به گزارش صورت‌های مالی تملک دارایی‌های سرمایه‌ای» در محل شرکت برگزار شد.\n\nدر این نشست محمد آئینی با بیان این که شرکت بازآفرینی شهری ایران به عنوان تخصصی‌ترین نهاد در حوزه شهرسازی به شمار می آید، تصریح کرد: جامعه هدف شرکت بازآفرینی شهری ایران 20 میلیون نفر است که در 2020 محله کمتر برخوردار ساکن هستند و در شرایط نامناسب اقتصادی به سر می‌برند، باید تمام تلاش خود را برای زدودن چهره فقر از این 2020 محله به کار ببندیم.\n\nمعاون وزیر راه و شهرسازی گفت: مجموعا 140 هزار هکتار به عنوان محلات‌کمتر برخوردار( شامل محلات فرسوده و مناطق حاشیه‌نشین) در کشور وجود دارد که30 درصد جمعیت شهری در آن ساکن هستند.\n\nاو با اشاره به پروژه اقدام مشترک گفت: در برنامه اقدام مشترک مصوب سال 1397 اجرای 9 هزار و 161 فعالیت/ پروژه در 235 شهر و 649 محله هدف بازآفرینی شهری به تصویب ستادهای بازآفرینی شهری استان رسید که از این تعداد هزار و 558 پروژه متعلق به شرکت بازآفرینی شهری ایران است. هر چند معتقدم تعداد پروژه‌های مورد نیاز بسیار بیشتر از این میزان است و محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای 13 هزار پروژه دارد. اکنون نیز هزار و 143 پروژه/ فعالیت در دست اجراست و در واقع شرکت بازآفرینی شهری ایران موفق به اجرای 89 درصد از تعهدات خود شده است. قطعا این مسیر با قدرت بیشتری و با حمایت ویژه‌ای که مهندس قاسمی وزیر محترم راه و شهرسازی از برنامه‌ بازآفرینی دارند، طی خواهد شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این که باید اعتبارات بازآفرینی شهری را به سمت ارتقا کیفیت زندگی ساکنان محلات کمتر برخوردار سوق دهیم، افزود: هدف اصلی این است جان انسان‌ها در این محلات حفظ شود و گاه ناچار با اکتفا به حداقل امکانات باید این کار را پیش برد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر این که گام مهم در این مسیر، جلب اعتماد ساکنان بافت‌های فرسوده و سکونتگاه‌های غیررسمی و نیز سازندگان به خصوص سازندگان خرد است، تصریح کرد: باید این دو قشر را بسیج کرده و در کنار آن از ظرفیت خیرین مسکن‌ساز، مدرسه‌ساز و خیرین حوزه سلامت نیز استفاده کنیم.\n\nاو در ادامه چند خواسته خود از اعضای مجمع عمومی شرکت را مطرح کرد و گفت: در ابتدا باید ساختار ستادی و استانی شرکت تقویت شود و در این راه می‌توان از ظرفیت‌های بخش خصوصی بهره گرفت. علاوه بر این باید با اطلاع‌رسانی و آموزش، گروه‌های جهادی و سمن‌ها را نیز پای کار بیاوریم.\n\nآئینی افزود: ما انتظار نداریم منابع اعتبارات اضافه‌ای به این محلات اختصاص یابد. اما حداقل انتظار داریم دستگاه‌ها به اندازه جمعیت ساکن در محله‌ها اعتبار در اختیار خود را به این محلات اختصاص دهند. تدوین بسته‌های تشویقی شهرسازانه مورد دیگری است که باید مورد توجه قرار گیرد و اعطای تراکم تشویقی با لحاظ سرانه‌های شهرسازی بهترین گزینه به شمار می‌رود. همچنین انتظار می‌رود دیدگاه اقتصادی نسبت به شرکت بازآفرینی شهری ایران وجود نداشته باشد زیرا کار شرکت ارایه خدمات به بهترین بندگان خدا در محلات هدف بازآفرینی است و حتی امکان تغییر نام از شرکت به سازمان وجود دارد.\n\nدر ادامه جلسه مهدی نورایی نماینده رئیس مجمع شرکت بازآفرینی و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی با بیان این که مطالب عنوان شده نشان از تغییر رویکرد شرکت دارد، اظهار امیدواری کرد؛ در آینده نزدیک شاهد نوسازی و بهسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی در مسیر بهتر و با سرعت بیشتری باشیم.\n\nاو ادامه داد: دولت وظیفه دارد ضمن اجرای دقیق قانون، موانع پیش رو را شناسایی کرده و در صورت نیاز به پیش‌بینی اعتبارات، نسبت به این موضوع اقدام کند. هر چند در برنامه ششم توسعه ذکر شده که هر سال 270 محله بهسازی شود اما این امر به نحو مطلوب محقق نشده است و در نتیجه نیاز به اتخاذ تدابیر ویژه‌ از سوی شرکت بازآفرینی شهری ایران وجود دارد.\n\nاو با اشاره به این که مسکن و آسیب‌های اجتماعی از پرکاربردترین کلید واژه‌های مقام معظم رهبری به شمار می‌رود، اظهارکرد: در این زمینه مقام معظم رهبری شخصا جلساتی را مدیریت و دغدغه‌های فراوان خود را ابراز کردند، بنابراین رسیدگی به این دو موضوع باید در سرلوحه امور قرار گیرد. از سوی دیگر اصل 31 قانون اساسی نیز بر رفع تبعیض و توجه به محرومان تاکید دارد، بر اساس این اصل «داشتن مسکن متناسب با نیاز، حق هر فرد و خانواده ایرانی است. دولت موظف است با رعایت اولویت برای آنها که نیازمندترند به خصوص روستانشینان و کارگران زمینه اجرای این اصل را فراهم کند.»\n\nنورایی ادامه داد: خوشبختانه بنای دولت سیزدهم بر پایه خدمت‌رسانی به مردم گذاشته شده است و سیاست‌ها و برنامه‌ها در این راستا تدوین می‌شود، مقام عالی وزارت نیز به شکل جدی پیگیر این موضوع هستند.\n\nنورایی با تاکید بر استفاده از ظرفیت‌های بخش خصوصی در این حوزه، تصریح کرد: واقعیت این است که منابع مالی دولت محدود است و رفع معضلات بافت‌های فرسوده و محلات کمتر برخوردار نیاز به برنامه‌های جدی و مدیریت مدبرانه دارد تا بتواند به سرانجام برسد.\n\nاو با بیان این که هماهنگی و هم‌افزایی بین تمام دستگاه‌های مسوول منجر به اثر بخشی برنامه‌ها می‌شود و در این راه باید از ظرفیت‌ تمام دستگاه‌ها استفاده کرد، گفت: در قانون نهضت ملی تولید مسکن ساخت 600 هزار واحد مسکونی در قالب نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی دیده شده است و یک تکلیف به شمار می‌رود، این امر با اقدام جهادی و انقلابی آقای دکتر آئینی و همکاران ایشان شدنی است و چنانچه همه دستگاه‌ها پای کار بیایند اتفاقات بزرگی رخ خواهد داد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه مجمع عمومی شرکت بازآفرینی شهری ایران گفت: معتقدم محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای ۱۳ هزار پروژه دارد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، مجمع عمومی صبح امروز با حضور اعضای مجمع با موضوع «رسیدگی به گزارش صورت‌های مالی تملک دارایی‌های سرمایه‌ای» در محل شرکت برگزار شد. \n\nدر این نشست محمد آئینی با بیان این‌که شرکت بازآفرینی شهری ایران به عنوان تخصصی‌ترین نهاد در حوزه شهرسازی به شمار می‌آید، تصریح کرد: جامعه هدف شرکت بازآفرینی شهری ایران ۲۰ میلیون نفر است که در ۲۰۲۰ محله کمتر برخوردار ساکن هستند و در شرایط نامناسب اقتصادی به سر می‌برند، باید تمام تلاش خود را برای زدودن چهره فقر از این ۲۰۲۰ محله به کار ببندیم. \n\nمعاون وزیر راه و شهرسازی گفت: مجموعا ۱۴۰ هزار هکتار به عنوان محلات‌کمتر برخوردار (شامل محلات فرسوده و مناطق حاشیه‌نشین) در کشور وجود دارد که ۳۰ درصد جمعیت شهری در آن ساکن هستند. \n\nاو با اشاره به پروژه اقدام مشترک گفت: در برنامه اقدام مشترک مصوب سال ۱۳۹۷ اجرای ۹ هزار و ۱۶۱ فعالیت / پروژه در ۲۳۵ شهر و ۶۴۹ محله هدف بازآفرینی شهری به تصویب ستادهای بازآفرینی شهری استان رسید که از این تعداد هزار و ۵۵۸ پروژه متعلق به شرکت بازآفرینی شهری ایران است. هر چند معتقدم تعداد پروژه‌های مورد نیاز بسیار بیشتر از این میزان است و محرومیت‌زدایی کامل از محلات کمتر برخوردار نیاز به اجرای ۱۳ هزار پروژه دارد. اکنون نیز هزار و ۱۴۳ پروژه / فعالیت در دست اجراست و در واقع شرکت بازآفرینی شهری ایران موفق به اجرای ۸۹ درصد از تعهدات خود شده است. قطعا این مسیر با قدرت بیشتری و با حمایت ویژه‌ای که مهندس قاسمی وزیر محترم راه و شهرسازی از برنامه بازآفرینی دارند، طی خواهد شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این‌که باید اعتبارات بازآفرینی شهری را به سمت ارتقا کیفیت زندگی ساکنان محلات کمتر برخوردار سوق دهیم، افزود: هدف اصلی این است جان انسان‌ها در این محلات حفظ شود و گاه ناچار با اکتفا به حداقل امکانات باید این کار را پیش برد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر این‌که گام مهم در این مسیر، جلب اعتماد ساکنان بافت‌های فرسوده و سکونتگاه‌های غیررسمی و نیز سازندگان به خصوص سازندگان خرد است، تصریح کرد: باید این دو قشر را بسیج کرده و در کنار آن از ظرفیت خیرین مسکن‌ساز، مدرسه‌ساز و خیرین حوزه سلامت نیز استفاده کنیم. \n\nاو در ادامه چند خواسته خود از اعضای مجمع عمومی شرکت را مطرح کرد و گفت: در ابتدا باید ساختار ستادی و استانی شرکت تقویت شود و در این راه می‌توان از ظرفیت‌های بخش خصوصی بهره گرفت. علاوه بر این باید با اطلاع‌رسانی و آموزش، گروه‌های جهادی و سمن‌ها را نیز پای کار بیاوریم. \n\nآئینی افزود: ما انتظار نداریم منابع اعتبارات اضافه‌ای به این محلات اختصاص یابد. اما حداقل انتظار داریم دستگاه‌ها به اندازه جمعیت ساکن در محله‌ها اعتبار در اختیار خود را به این محلات اختصاص دهند. تدوین بسته‌های تشویقی شهرسازانه مورد دیگری است که باید مورد توجه قرار گیرد و اعطای تراکم تشویقی با لحاظ سرانه‌های شهرسازی بهترین گزینه به شمار می‌رود. همچنین انتظار می‌رود دیدگاه اقتصادی نسبت به شرکت بازآفرینی شهری ایران وجود نداشته باشد زیرا کار شرکت ارایه خدمات به بهترین بندگان خدا در محلات هدف بازآفرینی است و حتی امکان تغییر نام از شرکت به سازمان وجود دارد. \n\nدر ادامه جلسه مهدی نورایی نماینده رئیس مجمع شرکت بازآفرینی و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی با بیان این‌که مطالب عنوان‌شده نشان از تغییر رویکرد شرکت دارد، اظهار امیدواری کرد؛ در آینده نزدیک شاهد نوسازی و بهسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی در مسیر بهتر و با سرعت بیشتری باشیم. \n\nاو ادامه داد: دولت وظیفه دارد ضمن اجرای دقیق قانون، موانع پیش رو را شناسایی کرده و در صورت نیاز به پیش‌بینی اعتبارات، نسبت به این موضوع اقدام کند. هر چند در برنامه ششم توسعه ذکر شده که هر سال ۲۷۰ محله بهسازی شود اما این امر به نحو مطلوب محقق نشده است و در نتیجه نیاز به اتخاذ تدابیر ویژه از سوی شرکت بازآفرینی شهری ایران وجود دارد. \n\nاو با اشاره به این‌که مسکن و آسیب‌های اجتماعی از پرکاربردترین کلید واژه‌های مقام معظم رهبری به شمار می‌رود، اظهارکرد: در این زمینه مقام معظم رهبری شخصا جلساتی را مدیریت و دغدغه‌های فراوان خود را ابراز کردند، بنابراین رسیدگی به این دو موضوع باید در سرلوحه امور قرار گیرد. از سوی دیگر اصل ۳۱ قانون اساسی نیز بر رفع تبعیض و توجه به محرومان تاکید دارد، بر اساس این اصل «داشتن مسکن متناسب با نیاز، حق هر فرد و خانواده ایرانی است. دولت موظف است با رعایت اولویت برای آنها که نیازمندترند به خصوص روستانشینان و کارگران زمینه اجرای این اصل را فراهم کند.» \n\nنورایی ادامه داد: خوشبختانه بنای دولت سیزدهم بر پایه خدمت‌رسانی به مردم گذاشته‌شده است و سیاست‌ها و برنامه‌ها در این راستا تدوین می‌شود، مقام عالی وزارت نیز به شکل جدی پیگیر این موضوع هستند. \n\nنورایی با تاکید بر استفاده از ظرفیت‌های بخش خصوصی در این حوزه، تصریح کرد: واقعیت این است که منابع مالی دولت محدود است و رفع معضلات بافت‌های فرسوده و محلات کمتر برخوردار نیاز به برنامه‌های جدی و مدیریت مدبرانه دارد تا بتواند به سرانجام برسد. \n\nاو با بیان این‌که هماهنگی و هم‌افزایی بین تمام دستگاه‌های مسوول منجر به اثر بخشی برنامه‌ها می‌شود و در این راه باید از ظرفیت تمام دستگاه‌ها استفاده کرد، گفت: در قانون نهضت ملی تولید مسکن ساخت ۶۰۰ هزار واحد مسکونی در قالب نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی دیده‌شده است و یک تکلیف به شمار می‌رود، این امر با اقدام جهادی و انقلابی آقای دکتر آئینی و همکاران ایشان شدنی است و چنانچه همه دستگاه‌ها پای کار بیایند اتفاقات بزرگی رخ خواهد داد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معتقدم",
      "محلات",
      "کمتر",
      "برخوردار",
      "اجرای",
      "هزار",
      "پروژه",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجمع",
      "عمومی",
      "صبح",
      "امروز",
      "حضور",
      "اعضای",
      "مجمع",
      "موضوع",
      "رسیدگی",
      "گزارش",
      "مالی",
      "تملک",
      "محل",
      "شرکت",
      "برگزار",
      "محمد",
      "آئینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "نهاد",
      "حوزه",
      "شهرسازی",
      "تصریح",
      "جامعه",
      "هدف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلیون",
      "نفر",
      "محله",
      "کمتر",
      "برخوردار",
      "ساکن",
      "شرایط",
      "نامناسب",
      "اقتصادی",
      "سر",
      "تلاش",
      "زدودن",
      "چهره",
      "فقر",
      "محله",
      "کار",
      "ببندیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مجموعا",
      "هزار",
      "هکتار",
      "عنوان",
      "برخوردار",
      "محلات",
      "فرسوده",
      "مناطق",
      "کشور",
      "درصد",
      "جمعیت",
      "شهری",
      "ساکن",
      "اشاره",
      "پروژه",
      "اقدام",
      "مشترک",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "سال",
      "اجرای",
      "هزار",
      "فعالیت",
      "پروژه",
      "شهر",
      "محله",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تصویب",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "استان",
      "هزار",
      "پروژه",
      "متعلق",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معتقدم",
      "میزان",
      "محلات",
      "کمتر",
      "برخوردار",
      "اجرای",
      "هزار",
      "پروژه",
      "هزار",
      "پروژه",
      "فعالیت",
      "دست",
      "اجراست",
      "واقع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موفق",
      "اجرای",
      "درصد",
      "تعهدات",
      "قطعا",
      "مسیر",
      "قدرت",
      "حمایت",
      "مهندس",
      "قاسمی",
      "وزیر",
      "محترم",
      "شهرسازی",
      "برنامه",
      "بازآفرینی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "اعتبارات",
      "بازآفرینی",
      "شهری",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "محلات",
      "کمتر",
      "برخوردار",
      "سوق",
      "دهیم",
      "هدف",
      "اصلی",
      "جان",
      "محلات",
      "حفظ",
      "ناچار",
      "اکتفا",
      "امکانات",
      "کار",
      "برد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "گام",
      "مسیر",
      "جلب",
      "اعتماد",
      "ساکنان",
      "فرسوده",
      "غیررسمی",
      "سازندگان",
      "سازندگان",
      "خرد",
      "تصریح",
      "قشر",
      "بسیج",
      "ظرفیت",
      "خیرین",
      "خیرین",
      "حوزه",
      "سلامت",
      "استفاده",
      "ادامه",
      "خواسته",
      "اعضای",
      "مجمع",
      "عمومی",
      "شرکت",
      "مطرح",
      "ساختار",
      "ستادی",
      "استانی",
      "شرکت",
      "تقویت",
      "خصوصی",
      "بهره",
      "آموزش",
      "جهادی",
      "پای",
      "کار",
      "بیاوریم",
      "آئینی",
      "انتظار",
      "نداریم",
      "منابع",
      "اعتبارات",
      "محلات",
      "اختصاص",
      "انتظار",
      "اندازه",
      "جمعیت",
      "ساکن",
      "اعتبار",
      "اختیار",
      "محلات",
      "اختصاص",
      "تدوین",
      "تشویقی",
      "شهرسازانه",
      "توجه",
      "قرار",
      "اعطای",
      "تراکم",
      "تشویقی",
      "شهرسازی",
      "گزینه",
      "انتظار",
      "دیدگاه",
      "اقتصادی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کار",
      "شرکت",
      "ارایه",
      "خدمات",
      "بندگان",
      "خدا",
      "محلات",
      "هدف",
      "بازآفرینی",
      "نام",
      "شرکت",
      "سازمان",
      "ادامه",
      "جلسه",
      "مهدی",
      "نورایی",
      "نماینده",
      "رئیس",
      "مجمع",
      "شرکت",
      "بازآفرینی",
      "سرپرست",
      "مرکز",
      "امور",
      "مجامع",
      "نظارت",
      "قراردادهای",
      "وزارت",
      "شهرسازی",
      "مطالب",
      "نشان",
      "رویکرد",
      "شرکت",
      "اظهار",
      "امیدواری",
      "آینده",
      "شاهد",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "غیررسمی",
      "مسیر",
      "سرعت",
      "باشیم",
      "ادامه",
      "دولت",
      "وظیفه",
      "اجرای",
      "دقیق",
      "قانون",
      "موانع",
      "شناسایی",
      "صورت",
      "اعتبارات",
      "موضوع",
      "اقدام",
      "برنامه",
      "ششم",
      "توسعه",
      "ذکر",
      "سال",
      "محله",
      "بهسازی",
      "نحو",
      "مطلوب",
      "محقق",
      "نتیجه",
      "اتخاذ",
      "تدابیر",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "مسکن",
      "اجتماعی",
      "پرکاربردترین",
      "کلید",
      "مقام",
      "معظم",
      "رهبری",
      "اظهارکرد",
      "زمینه",
      "مقام",
      "معظم",
      "رهبری",
      "شخصا",
      "جلساتی",
      "مدیریت",
      "فراوان",
      "ابراز",
      "رسیدگی",
      "موضوع",
      "سرلوحه",
      "امور",
      "قرار",
      "اصل",
      "قانون",
      "اساسی",
      "رفع",
      "تبعیض",
      "توجه",
      "محرومان",
      "تاکید",
      "اساس",
      "اصل",
      "مسکن",
      "متناسب",
      "حق",
      "خانواده",
      "ایرانی",
      "دولت",
      "موظف",
      "رعایت",
      "اولویت",
      "نیازمندترند",
      "روستانشینان",
      "کارگران",
      "زمینه",
      "اجرای",
      "اصل",
      "فراهم",
      "نورایی",
      "ادامه",
      "خوشبختانه",
      "بنای",
      "دولت",
      "سیزدهم",
      "پایه",
      "مردم",
      "راستا",
      "تدوین",
      "مقام",
      "وزارت",
      "شکل",
      "پیگیر",
      "موضوع",
      "نورایی",
      "تاکید",
      "استفاده",
      "خصوصی",
      "حوزه",
      "تصریح",
      "واقعیت",
      "منابع",
      "مالی",
      "دولت",
      "محدود",
      "رفع",
      "معضلات",
      "فرسوده",
      "محلات",
      "کمتر",
      "برخوردار",
      "مدیریت",
      "مدبرانه",
      "بتواند",
      "سرانجام",
      "برسد",
      "هماهنگی",
      "مسوول",
      "منجر",
      "ظرفیت",
      "استفاده",
      "قانون",
      "نهضت",
      "ملی",
      "تولید",
      "مسکن",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "قالب",
      "نوسازی",
      "فرسوده",
      "غیررسمی",
      "تکلیف",
      "اقدام",
      "جهادی",
      "انقلابی",
      "دکتر",
      "آئینی",
      "همکاران",
      "شدنی",
      "چنانچه",
      "پای",
      "کار",
      "بیایند",
      "اتفاقات",
      "بزرگی",
      "رخ"
    ],
    "publish_date": "2022-01-12 21:15:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:27:52.741972"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/احیا-نقش-مردم-در-نوسازی-بافت‌های-فرسوده-استفاده-از-ظرفیت‌های-قانونی-مغفول-برای-تسهیل-ساخت-و-ساز-در-محلات-هدف-بازآفرینی-شهری",
    "title": "احیا نقش مردم در نوسازی بافت‌های فرسوده / استفاده از ظرفیت‌های قانونی مغفول برای تسهیل ساخت و ساز در محلات هدف بازآفرینی شهری",
    "text": "معاون وزیر راه و شهرسازی که در سفری یک روزه به کردستان رفته است، در جلسه ستاد بازآفرینی شهری پایدار این استان عنوان کرد: باید با جلب اعتماد ساکنان بافت‌های فرسوده حضور آن‌ها را در امر نوسازی احیا کنیم زیرا در غیر این صورت و بدون مشارکت ساکنان محلات هدف و نیز بخش خصوصی و مشارکت همه نهادهای مرتبط با حوزه بازآفرینی اقدامات نوسازی به سرانجام نخواهد رسید.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد بازآفرینی شهری کردستان که با حضور استاندار و مسوولان استانی و شهرستانی برگزار شد، با تاکید بر استفاده از تمام ظرفیت‌های قانونی جهت تسهیل شرایط ساخت و ساز در محلات هدف بازآفرینی شهری به ماده 12 قانون احیا، بازسازی و نوسازی بافت‌های فرسوده اشاره کرد و گفت: بر اساس این قانون دولت می‌تواند هزینه‌های بخش‌های غیر دولتی به منظور تامین خدمات و فضاهای عمومی فرهنگی، گردشگری، آموزشی، مذهبی و ورزشی در محلات هدف بازآفرینی شهری را جزو هزینه‌های قابل قبول مالیاتی مودیان محسوب کند که تاکنون این ظرفیت مغفول مانده بود و باید مورد توجه قرار گیرد.\n\nبه گفته او ماده 9 قانون احیا، بازسازی و نوسازی بافت‌های فرسوده را از دیگر قوانینی است که می‌تواند نقش مهمی در نوسازی بافت‌های فرسوده داشته باشد. آئینی در این باره توضیح داد: بر اساس این قانون هیاتی متشکل از نماینده قوه قضاییه که یک قاضی است، نماینده وزارت راه و شهرسازی و نماینده ثبت استان‌ها اختیار دارند در خصوص اراضی و املاک بلاصاحب، بلاسند، مجهول المالک و ... تصمیم‌گیری کند که می‌توان از این ظرفیت برای تسریع در پیشبرد بهسازی و نوسازی محله‌های هدف بازآفرینی شهری استفاده کرد. از آن جا که یکی از معضلات شایع در محلات هدف کردستان نداشتن سند مالکیت است، استفاده از ظرفیت ماده 9 می‌تواند به رفع این معضل کمک کند.\n\nمعاون وزیر راه و شهرسازی با بیان این که اعطای سند مشروط به ساکنان محلات کمتر برخوردار نیز جزو برنامه‌های اصلی وزارت راه و شهرسازی محسوب می‌شود، اظهار کرد: باید با سنددارکردن واحدهای مسکونی واقع در محلات حاشیه‌نشین و سکونتگاه‌های غیررسمی، سرمایه‌های آنان را به چرخه اقتصادی شهر برگردانیم و ساکنان این مناطق را به نوسازی واحدهایشان ترغیب کنیم.\n\nشرایط بهتر محلات کمتر برخوردار کردستان نسبت به میانگین کشوری\n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران اقدام‌های انجام گرفته در مناطق کمتر ‌برخوردار استان کردستان طی این سال‌ها باعث شده که این استان نسبت به میانگین کشوری وضعیت به مراتب بهتری داشته باشد.\n\nاو با اشاره به اجرای طرح توسعه و تحول اجتماع محور 2020 محله کمتر‌برخوردار گفت: در قالب این طرح به دنبال ساماندهی جوانان هر محله برای توسعه و رونق محلات کمتر برخوردار هستیم تا یک پنجره واحد برای ارایه خدمات به محلات شکل بگیرد. باید با جلب اعتماد ساکنان بافت‌های فرسوده حضور آن‌ها را در امر نوسازی احیا کنیم زیرا در غیر این صورت و بدون مشارکت ساکنان محلات هدف و نیز بخش خصوصی و مشارکت همه نهادهای مرتبط با حوزه بازآفرینی اقدامات نوسازی به سرانجام نخواهد رسید.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که در استان کردستان 62 محله کمتر برخوردار وجود دارد، عنوان کرد: هدف این است تا آموزش، توانمندسازی و مهارت‌آموزی ساکنان در محدوده و محلات هدف بازآفرینی شهری در اولویت قرار گیرد.\n\nاو از مدیرکل راه و شهرسازی استان کردستان خواست، ماهانه یک بار جلسه ستاد استانی بازآفرینی شهری تشکیل شود تا بتوان این کار مشترک را با هماهنگی پیش برد.\n\nلزوم همکاری تمامی ادارات در بازآفرینی شهری\n\nاسماعیل زارعی کوشا استاندار کردستان نیز در جلسه ستاد استانی بازآفرینی شهری ضمن اشاره به تلاش برای خدمت به مردم این استان، گفت: تمام نهادها و ادارات دولتی که سهمی در ستاد بازآفرینی شهری به عهده دارند، باید به صورت فعال در این راستا مشارکت داشته باشند.\n\nاو افزود: نهادهایی همچون ستاد اجرایی فرمان حضرت امام(ره) و کمیته امداد و دیگر ارگان‌ها که در برش کشوری سهمی برای بازآفرینی شهری دارند لازم است این سهم و تعهد را کاملا انجام دهند و تلاش کنند سهم بیشتر و مناسب‌تری را هم برای استان دریافت کنند.\n\nاو با بیان اینکه معاون عمرانی، مدیر کل راه و شهرسازی و سازمان مدیریت استان با تشکیل جلسه‌ای توافقات گذشته با دستگاه‌های اجرایی را بازنگری و میزان کارهای انجام شده در حوزه بازآفرینی شهری را به روز رسانی کنند، گفت: جلسه ستاد بازآفرینی شهری استان دارای اهمیت است و این جلسات برای رسیدن به نتیجه و بازخورد بهتر هر ماه برگزار شود.\n\nزارعی کوشا عنوان کرد: دستگاه‌های اجرایی و متولی حوزه بازآفرینی شهری استان نباید چندان به ستاد کشوری وابسته باشند و خود باید کارها و برنامه‌های مناسبی را در استان اجرایی کنند.\n\nاو به نقش شهرداری‌های استان در ساماندهی مناطق کم برخوردار استان نیز اشاره کرد و افزود: خوشبختانه شهرداران در اول دوره کاری خود قرار دارند و می‌طلبد در صدور پروانه و تسهیل شرایط برای ساخت و ساز در این مناطق مساعدت خاص داشته باشند.\n\nزارعی کوشا افزود: اگر مناطق کم برخوردار توسعه پیدا کنند، بخشی از مشکلات مدیریت شهری در کردستان رفع خواهد شد و به همین دلیل خود مدیران شهری باید در این زمینه فعالیت بهتری داشته باشند.\n\nنوسازی و بهسازی ۷ محله کردستان در اولویت قرار دارد\n\nهمچنین در این جلسه منصور استادی سرپرست دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران با بیان این که بر اساس بررسی‌های انجام شده ۶۲ نقطه کمتر ‌برخوردار در ۹ شهرستان استان کردستان شناسایی شده است، گفت: اکنون نوسازی و بهسازی ۷ محله در قالب طرح توسعه محلات کردستان در اولویت قرار گرفته است و امیدواریم برنامه توسعه و رونق این محلات در دستور کار قرار گیرد.\n\nاو با بیان این که ستاد استانی و شهرستانی باید به صورت منظم برگزار و گزارش اقدام‌های انجام شده و عملیاتی کردن مصوبات ارایه شود، عنوان کرد: باید تشکیل بانک اطلاعاتی بروز از محلات و مناطق کمتر برخوردار و برنامه‌ریزی بر اساس نیازها در اولویت قرار گیرد و بسته‌های تشویقی برای ترغیب مردم به بحث بازآفرینی در نظر گرفته شود.\n\nگفتنی است در این جلسه تفاهمنامه‌ای میان اداره کل راه و شهرسازی کردستان و شهرداری سقز در حوزه بازآفرینی شهری به امضا رسید.",
    "normalized_text": "معاون وزیر راه و شهرسازی که در سفری یک روزه به کردستان رفته است، در جلسه ستاد بازآفرینی شهری پایدار این استان عنوان کرد: باید با جلب اعتماد ساکنان بافت‌های فرسوده حضور آن‌ها را در امر نوسازی احیا کنیم زیرا در غیر این صورت و بدون مشارکت ساکنان محلات هدف و نیز بخش خصوصی و مشارکت همه نهادهای مرتبط با حوزه بازآفرینی اقدامات نوسازی به سرانجام نخواهد رسید. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه ستاد بازآفرینی شهری کردستان که با حضور استاندار و مسوولان استانی و شهرستانی برگزار شد، با تاکید بر استفاده از تمام ظرفیت‌های قانونی جهت تسهیل شرایط ساخت و ساز در محلات هدف بازآفرینی شهری به ماده ۱۲ قانون احیا، بازسازی و نوسازی بافت‌های فرسوده اشاره کرد و گفت: بر اساس این قانون دولت می‌تواند هزینه‌های بخش‌های غیر دولتی به منظور تامین خدمات و فضاهای عمومی فرهنگی، گردشگری، آموزشی، مذهبی و ورزشی در محلات هدف بازآفرینی شهری را جزو هزینه‌های قابل‌قبول مالیاتی مودیان محسوب کند که تاکنون این ظرفیت مغفول مانده بود و باید مورد توجه قرار گیرد. \n\nبه گفته او ماده ۹ قانون احیا، بازسازی و نوسازی بافت‌های فرسوده را از دیگر قوانینی است که می‌تواند نقش مهمی در نوسازی بافت‌های فرسوده داشته باشد. آئینی در این باره توضیح داد: بر اساس این قانون هیاتی متشکل از نماینده قوه قضاییه که یک قاضی است، نماینده وزارت راه و شهرسازی و نماینده ثبت استان‌ها اختیار دارند در خصوص اراضی و املاک بلاصاحب، بلاسند، مجهول المالک و … تصمیم‌گیری کند که می‌توان از این ظرفیت برای تسریع در پیشبرد بهسازی و نوسازی محله‌های هدف بازآفرینی شهری استفاده کرد. از آن جا که یکی از معضلات شایع در محلات هدف کردستان نداشتن سند مالکیت است، استفاده از ظرفیت ماده ۹ می‌تواند به رفع این معضل کمک کند. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که اعطای سند مشروط به ساکنان محلات کمتر برخوردار نیز جزو برنامه‌های اصلی وزارت راه و شهرسازی محسوب می‌شود، اظهار کرد: باید با سنددارکردن واحدهای مسکونی واقع در محلات حاشیه‌نشین و سکونتگاه‌های غیررسمی، سرمایه‌های آنان را به چرخه اقتصادی شهر برگردانیم و ساکنان این مناطق را به نوسازی واحدهایشان ترغیب کنیم. \n\nشرایط بهتر محلات کمتر برخوردار کردستان نسبت به میانگین کشوری\n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران اقدام‌های انجام‌گرفته در مناطق کمتر برخوردار استان کردستان طی این سال‌ها باعث شده که این استان نسبت به میانگین کشوری وضعیت به مراتب بهتری داشته باشد. \n\nاو با اشاره به اجرای طرح توسعه و تحول اجتماع محور ۲۰۲۰ محله کمتر‌برخوردار گفت: در قالب این طرح به دنبال ساماندهی جوانان هر محله برای توسعه و رونق محلات کمتر برخوردار هستیم تا یک پنجره واحد برای ارایه خدمات به محلات شکل بگیرد. باید با جلب اعتماد ساکنان بافت‌های فرسوده حضور آن‌ها را در امر نوسازی احیا کنیم زیرا در غیر این صورت و بدون مشارکت ساکنان محلات هدف و نیز بخش خصوصی و مشارکت همه نهادهای مرتبط با حوزه بازآفرینی اقدامات نوسازی به سرانجام نخواهد رسید. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که در استان کردستان ۶۲ محله کمتر برخوردار وجود دارد، عنوان کرد: هدف این است تا آموزش، توانمندسازی و مهارت‌آموزی ساکنان در محدوده و محلات هدف بازآفرینی شهری در اولویت قرار گیرد. \n\nاو از مدیرکل راه و شهرسازی استان کردستان خواست، ماهانه یک‌بار جلسه ستاد استانی بازآفرینی شهری تشکیل شود تا بتوان این کار مشترک را با هماهنگی پیش برد. \n\nلزوم همکاری تمامی ادارات در بازآفرینی شهری\n\nاسماعیل زارعی کوشا استاندار کردستان نیز در جلسه ستاد استانی بازآفرینی شهری ضمن اشاره به تلاش برای خدمت به مردم این استان، گفت: تمام نهادها و ادارات دولتی که سهمی در ستاد بازآفرینی شهری به عهده دارند، باید به صورت فعال در این راستا مشارکت داشته باشند. \n\nاو افزود: نهادهایی همچون ستاد اجرایی فرمان حضرت امام (ره) و کمیته امداد و دیگر ارگان‌ها که در برش کشوری سهمی برای بازآفرینی شهری دارند لازم است این سهم و تعهد را کاملا انجام دهند و تلاش کنند سهم بیشتر و مناسب‌تری را هم برای استان دریافت کنند. \n\nاو با بیان اینکه معاون عمرانی، مدیر کل راه و شهرسازی و سازمان مدیریت استان با تشکیل جلسه‌ای توافقات گذشته با دستگاه‌های اجرایی را بازنگری و میزان کارهای انجام‌شده در حوزه بازآفرینی شهری را به‌روز رسانی کنند، گفت: جلسه ستاد بازآفرینی شهری استان دارای اهمیت است و این جلسات برای رسیدن به نتیجه و بازخورد بهتر هر ماه برگزار شود. \n\nزارعی کوشا عنوان کرد: دستگاه‌های اجرایی و متولی حوزه بازآفرینی شهری استان نباید چندان به ستاد کشوری وابسته باشند و خود باید کارها و برنامه‌های مناسبی را در استان اجرایی کنند. \n\nاو به نقش شهرداری‌های استان در ساماندهی مناطق کم برخوردار استان نیز اشاره کرد و افزود: خوشبختانه شهرداران در اول دوره کاری خود قرار دارند و می‌طلبد در صدور پروانه و تسهیل شرایط برای ساخت و ساز در این مناطق مساعدت خاص داشته باشند. \n\nزارعی کوشا افزود: اگر مناطق کم برخوردار توسعه پیدا کنند، بخشی از مشکلات مدیریت شهری در کردستان رفع خواهد شد و به همین دلیل خود مدیران شهری باید در این زمینه فعالیت بهتری داشته باشند. \n\nنوسازی و بهسازی ۷ محله کردستان در اولویت قرار دارد\n\nهمچنین در این جلسه منصور استادی سرپرست دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران با بیان این‌که بر اساس بررسی‌های انجام‌شده ۶۲ نقطه کمتر برخوردار در ۹ شهرستان استان کردستان شناسایی‌شده است، گفت: اکنون نوسازی و بهسازی ۷ محله در قالب طرح توسعه محلات کردستان در اولویت قرار گرفته است و امیدواریم برنامه توسعه و رونق این محلات در دستور کار قرار گیرد. \n\nاو با بیان این‌که ستاد استانی و شهرستانی باید به صورت منظم برگزار و گزارش اقدام‌های انجام‌شده و عملیاتی کردن مصوبات ارایه شود، عنوان کرد: باید تشکیل بانک اطلاعاتی بروز از محلات و مناطق کمتر برخوردار و برنامه‌ریزی بر اساس نیازها در اولویت قرار گیرد و بسته‌های تشویقی برای ترغیب مردم به بحث بازآفرینی در نظر گرفته شود. \n\nگفتنی است در این جلسه تفاهمنامه‌ای میان اداره کل راه و شهرسازی کردستان و شهرداری سقز در حوزه بازآفرینی شهری به امضا رسید.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "سفری",
      "روزه",
      "کردستان",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "عنوان",
      "جلب",
      "اعتماد",
      "ساکنان",
      "فرسوده",
      "حضور",
      "نوسازی",
      "احیا",
      "صورت",
      "مشارکت",
      "ساکنان",
      "محلات",
      "هدف",
      "خصوصی",
      "مشارکت",
      "نهادهای",
      "مرتبط",
      "حوزه",
      "بازآفرینی",
      "اقدامات",
      "نوسازی",
      "سرانجام",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "کردستان",
      "حضور",
      "استاندار",
      "مسوولان",
      "استانی",
      "شهرستانی",
      "برگزار",
      "تاکید",
      "استفاده",
      "قانونی",
      "جهت",
      "تسهیل",
      "شرایط",
      "ساخت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ماده",
      "قانون",
      "احیا",
      "بازسازی",
      "نوسازی",
      "فرسوده",
      "اشاره",
      "اساس",
      "قانون",
      "دولت",
      "دولتی",
      "تامین",
      "خدمات",
      "فضاهای",
      "عمومی",
      "فرهنگی",
      "گردشگری",
      "آموزشی",
      "مذهبی",
      "ورزشی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "جزو",
      "مالیاتی",
      "مودیان",
      "ظرفیت",
      "مغفول",
      "توجه",
      "قرار",
      "ماده",
      "قانون",
      "احیا",
      "بازسازی",
      "نوسازی",
      "فرسوده",
      "قوانینی",
      "نقش",
      "مهمی",
      "نوسازی",
      "فرسوده",
      "آئینی",
      "توضیح",
      "اساس",
      "قانون",
      "هیاتی",
      "متشکل",
      "نماینده",
      "قوه",
      "قضاییه",
      "قاضی",
      "نماینده",
      "وزارت",
      "شهرسازی",
      "نماینده",
      "ثبت",
      "اختیار",
      "اراضی",
      "املاک",
      "بلاصاحب",
      "بلاسند",
      "مجهول",
      "المالک",
      "ظرفیت",
      "تسریع",
      "پیشبرد",
      "بهسازی",
      "نوسازی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استفاده",
      "معضلات",
      "شایع",
      "محلات",
      "هدف",
      "کردستان",
      "نداشتن",
      "سند",
      "مالکیت",
      "استفاده",
      "ظرفیت",
      "ماده",
      "رفع",
      "معضل",
      "کمک",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعطای",
      "سند",
      "مشروط",
      "ساکنان",
      "محلات",
      "کمتر",
      "برخوردار",
      "جزو",
      "اصلی",
      "وزارت",
      "شهرسازی",
      "اظهار",
      "سنددارکردن",
      "واحدهای",
      "مسکونی",
      "واقع",
      "محلات",
      "غیررسمی",
      "چرخه",
      "اقتصادی",
      "شهر",
      "برگردانیم",
      "ساکنان",
      "مناطق",
      "نوسازی",
      "واحدهایشان",
      "ترغیب",
      "شرایط",
      "محلات",
      "کمتر",
      "برخوردار",
      "کردستان",
      "میانگین",
      "کشوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مناطق",
      "کمتر",
      "برخوردار",
      "استان",
      "کردستان",
      "استان",
      "میانگین",
      "کشوری",
      "وضعیت",
      "مراتب",
      "بهتری",
      "اشاره",
      "اجرای",
      "طرح",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "محله",
      "قالب",
      "طرح",
      "دنبال",
      "ساماندهی",
      "جوانان",
      "محله",
      "توسعه",
      "رونق",
      "محلات",
      "کمتر",
      "برخوردار",
      "پنجره",
      "واحد",
      "ارایه",
      "خدمات",
      "محلات",
      "شکل",
      "بگیرد",
      "جلب",
      "اعتماد",
      "ساکنان",
      "فرسوده",
      "حضور",
      "نوسازی",
      "احیا",
      "صورت",
      "مشارکت",
      "ساکنان",
      "محلات",
      "هدف",
      "خصوصی",
      "مشارکت",
      "نهادهای",
      "مرتبط",
      "حوزه",
      "بازآفرینی",
      "اقدامات",
      "نوسازی",
      "سرانجام",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "کردستان",
      "محله",
      "کمتر",
      "برخوردار",
      "عنوان",
      "هدف",
      "آموزش",
      "توانمندسازی",
      "ساکنان",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اولویت",
      "قرار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کردستان",
      "خواست",
      "ماهانه",
      "جلسه",
      "ستاد",
      "استانی",
      "بازآفرینی",
      "شهری",
      "تشکیل",
      "بتوان",
      "کار",
      "مشترک",
      "هماهنگی",
      "برد",
      "لزوم",
      "همکاری",
      "ادارات",
      "بازآفرینی",
      "شهری",
      "اسماعیل",
      "زارعی",
      "کوشا",
      "استاندار",
      "کردستان",
      "جلسه",
      "ستاد",
      "استانی",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "تلاش",
      "خدمت",
      "مردم",
      "استان",
      "نهادها",
      "ادارات",
      "دولتی",
      "سهمی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "صورت",
      "فعال",
      "راستا",
      "مشارکت",
      "نهادهایی",
      "ستاد",
      "اجرایی",
      "فرمان",
      "حضرت",
      "امام",
      "ره",
      "کمیته",
      "امداد",
      "برش",
      "کشوری",
      "سهمی",
      "بازآفرینی",
      "شهری",
      "تعهد",
      "انجام",
      "تلاش",
      "استان",
      "دریافت",
      "معاون",
      "عمرانی",
      "مدیر",
      "شهرسازی",
      "سازمان",
      "مدیریت",
      "استان",
      "تشکیل",
      "توافقات",
      "گذشته",
      "اجرایی",
      "بازنگری",
      "میزان",
      "کارهای",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "رسانی",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "اهمیت",
      "جلسات",
      "نتیجه",
      "بازخورد",
      "ماه",
      "برگزار",
      "زارعی",
      "کوشا",
      "عنوان",
      "اجرایی",
      "متولی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "استان",
      "چندان",
      "ستاد",
      "کشوری",
      "کارها",
      "مناسبی",
      "استان",
      "اجرایی",
      "نقش",
      "استان",
      "ساماندهی",
      "مناطق",
      "برخوردار",
      "استان",
      "اشاره",
      "خوشبختانه",
      "شهرداران",
      "دوره",
      "کاری",
      "قرار",
      "صدور",
      "پروانه",
      "تسهیل",
      "شرایط",
      "ساخت",
      "مناطق",
      "مساعدت",
      "زارعی",
      "کوشا",
      "مناطق",
      "برخوردار",
      "توسعه",
      "مشکلات",
      "مدیریت",
      "شهری",
      "کردستان",
      "رفع",
      "دلیل",
      "مدیران",
      "شهری",
      "زمینه",
      "فعالیت",
      "بهتری",
      "نوسازی",
      "بهسازی",
      "محله",
      "کردستان",
      "اولویت",
      "قرار",
      "جلسه",
      "منصور",
      "استادی",
      "سرپرست",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اساس",
      "نقطه",
      "کمتر",
      "برخوردار",
      "شهرستان",
      "استان",
      "کردستان",
      "نوسازی",
      "بهسازی",
      "محله",
      "قالب",
      "طرح",
      "توسعه",
      "محلات",
      "کردستان",
      "اولویت",
      "قرار",
      "امیدواریم",
      "برنامه",
      "توسعه",
      "رونق",
      "محلات",
      "دستور",
      "کار",
      "قرار",
      "ستاد",
      "استانی",
      "شهرستانی",
      "صورت",
      "منظم",
      "برگزار",
      "گزارش",
      "عملیاتی",
      "مصوبات",
      "ارایه",
      "عنوان",
      "تشکیل",
      "بانک",
      "اطلاعاتی",
      "محلات",
      "مناطق",
      "کمتر",
      "برخوردار",
      "اساس",
      "نیازها",
      "اولویت",
      "قرار",
      "تشویقی",
      "ترغیب",
      "مردم",
      "بحث",
      "بازآفرینی",
      "گفتنی",
      "جلسه",
      "اداره",
      "شهرسازی",
      "کردستان",
      "شهرداری",
      "سقز",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "امضا"
    ],
    "publish_date": "2022-01-15 21:58:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:27:57.322193"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-استان-قم-خبر-داد-اختصاص-50-میلیارد-تومان-اعتبار-به-بازآفرینی-استان-قم-راه-اندازی-نهاد-توسعه-محله-در-محله-دروازه-ری",
    "title": "مدیرکل راه و شهرسازی استان قم خبر داد: اختصاص 50 میلیارد تومان اعتبار به بازآفرینی استان قم/ راه اندازی نهاد توسعه محله در محله دروازه ری",
    "text": "مدیرکل راه و شهرسازی استان قم از احداث 3 مدرسه و 2درمانگاه طی برنامه بازآفرینی شهری در این استان خبرداد و گفت: از کل پروژه های تعریف شده برای استان، دو مدرسه و یک درمانگاه افتتاح شده اند و بقیه هم پیشرفت فیزیکی مطلوبی داشته و به زودی به بهره برداری می رسند.\n\nحسن صبوری در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران با اشاره به آغاز اقدامات بازآفرینی شهری در این استان از سال 96، اظهارکرد: از بافت فرسوده محلات خیابان آذر، دروازه ری، بازار، خیابان چهار مردان، باغ پنبه، شاه حمزه، مسجد جامع و از سکونتگاه های غیررسمی محلات شادقلی خان، شیخ آباد، شهرک فاطمیه در برنامه بازآفرینی شهری استان قم قرار گرفتند.\n\nمدیرکل راه و شهرسازی استان قم گفت: 39 میلیارد و 400 میلیون تومان از اعتبارات صندوق توسعه و بالغ بر ١٠ میلیارد تومان از محل بودجه کلانشهرها در سال ٩٦ و 97 به برنامه ملی بازآفرینی استان قم اختصاص یافته است.\n\nمدیرکل راه و شهرسازی استان قم با اشاره به پروژه های برنامه بازآفرینی استان قم، بیان کرد: یکی از این پروژه ها راه اندازی نهاد توسعه محله در محله دروازه ری بوده که قرارداد آن با مشاور منعقد شده و تاکنون 80 درصد پیشرفت فیزیکی داشته است.\n\nوی همچنین از آسفالت معابر محلات هدف در مناطق 1و 2 و 5 و 6 استان قم خبرداد و اظهارکرد: بهسازی آسفالت معابر تاکنون ٨٥ درصد پیشرفت فیزیکی داشته و به زودی به پایان خواهد رسید.\n\nصبوری در ادامه به احداث سه مدرسه و دو درمانگاه اشاره کرد و افزود: قرارداد احداث مدرسه احمدلو در سال ٩٤ منعقد و با اختصاص حدود 1 میلیارد و 800 میلیون تومان در سال ٩٧ افتتاح شد که 70درصد اعتبارات آن دولتی بود و 30درصد مابقی نیز از نهادهای خیریه تامین اعتبار شد.\n\nمدیرکل راه و شهرسازی استان قم همچنین از احداث مدرسه ای در محله شهرک فاطمیه خبرداد و گفت: احداث این مدرسه به پایان رسیده و در هفته دولت افتتاح خواهد شد. اعتبار احداث این مدرسه از محل اعتبارات کلانشهرهای مذهبی تامین شده و قرارداد اولیه آن 2 میلیارد و 400 میلیون تومان بود که با نوسانات قیمت و تورمی که در سال گذشته اتفاق افتاد، رقم آن تعدیل شد و به 4 میلیارد و 200 میلیون تومان افزایش یافت.\n\nصبوری گفت: همچنین مدرسه ای نیز در منطقه شیخ آباد استان قم در حال احداث است که این مدرسه نیز 65درصد پیشرفت فیزیکی داشته است.\n\nوی همچنین اظهارکرد: درمانگاه امام حسن (ع) و درمانگاه امام علی النقی (ع) نیز از دیگر پروژه های بازآفرینی شهری استان قم هستند که درمانگاه امام حسن (ع) در محله شهرک امام حسن(ع) در حال حاضر با بودجه یک میلیارد و 30 میلیون تومان به بهره برداری رسیده است و درمانگاه امام علی النقی (ع) در محله شادقلی خان نیز 90درصد پیشرفت فیزیکی داشته و در حال اتمام است. بودجه پيش بيني شده براي احداث درمانگاه امام علی النقی (ع) بالغ بر ١٠ ميليارد ريال است.\n\nوی در پایان خاطرنشان کرد: ساماندهی بافت محوطه بیت النور، محور امامزاده شاه حمزه تا مدرسه غياثيه، محور مدرسه غياثيه تا آب انبار درخت پير و محور عمار یاسر تا تکیه باغ پنبه، تكيه باغ پنبه تا خانه تاريخي يزدان پناه و ادامه مسير تا خيابان باجك از دیگر اقدامات بازآفرینی این استان است که از سال گذشته شروع شده و در سال جاری به پایان رسیده است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان قم از احداث ۳ مدرسه و ۲ درمانگاه طی برنامه بازآفرینی شهری در این استان خبرداد و گفت: از کل پروژه‌های تعریف‌شده برای استان، دو مدرسه و یک درمانگاه افتتاح‌شده‌اند و بقیه هم پیشرفت فیزیکی مطلوبی داشته و به زودی به بهره‌برداری می‌رسند. \n\nحسن صبوری در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران با اشاره به آغاز اقدامات بازآفرینی شهری در این استان از سال ۹۶، اظهارکرد: از بافت فرسوده محلات خیابان آذر، دروازه ری، بازار، خیابان چهار مردان، باغ پنبه، شاه حمزه، مسجد جامع و از سکونتگاه‌های غیررسمی محلات شادقلی خان، شیخ آباد، شهرک فاطمیه در برنامه بازآفرینی شهری استان قم قرار گرفتند. \n\nمدیرکل راه و شهرسازی استان قم گفت: ۳۹ میلیارد و ۴۰۰ میلیون تومان از اعتبارات صندوق توسعه و بالغ بر ۱۰ میلیارد تومان از محل بودجه کلانشهرها در سال ۹۶ و ۹۷ به برنامه ملی بازآفرینی استان قم اختصاص‌یافته است. \n\nمدیرکل راه و شهرسازی استان قم با اشاره به پروژه‌های برنامه بازآفرینی استان قم، بیان کرد: یکی از این پروژه‌ها راه‌اندازی نهاد توسعه محله در محله دروازه ری بوده که قرارداد آن با مشاور منعقد شده و تاکنون ۸۰ درصد پیشرفت فیزیکی داشته است. \n\nوی همچنین از آسفالت معابر محلات هدف در مناطق ۱ و ۲ و ۵ و ۶ استان قم خبرداد و اظهارکرد: بهسازی آسفالت معابر تاکنون ۸۵ درصد پیشرفت فیزیکی داشته و به زودی به پایان خواهد رسید. \n\nصبوری در ادامه به احداث سه مدرسه و دو درمانگاه اشاره کرد و افزود: قرارداد احداث مدرسه احمدلو در سال ۹۴ منعقد و با اختصاص حدود ۱ میلیارد و ۸۰۰ میلیون تومان در سال ۹۷ افتتاح شد که ۷۰ درصد اعتبارات آن دولتی بود و ۳۰ درصد مابقی نیز از نهادهای خیریه تامین اعتبار شد. \n\nمدیرکل راه و شهرسازی استان قم همچنین از احداث مدرسه‌ای در محله شهرک فاطمیه خبرداد و گفت: احداث این مدرسه به پایان رسیده و در هفته دولت افتتاح خواهد شد. اعتبار احداث این مدرسه از محل اعتبارات کلانشهرهای مذهبی تامین شده و قرارداد اولیه آن ۲ میلیارد و ۴۰۰ میلیون تومان بود که با نوسانات قیمت و تورمی که در سال گذشته اتفاق افتاد، رقم آن تعدیل شد و به ۴ میلیارد و ۲۰۰ میلیون تومان افزایش یافت. \n\nصبوری گفت: همچنین مدرسه‌ای نیز در منطقه شیخ آباد استان قم در حال احداث است که این مدرسه نیز ۶۵ درصد پیشرفت فیزیکی داشته است. \n\nوی همچنین اظهارکرد: درمانگاه امام حسن (ع) و درمانگاه امام علی النقی (ع) نیز از دیگر پروژه‌های بازآفرینی شهری استان قم هستند که درمانگاه امام حسن (ع) در محله شهرک امام حسن (ع) در حال حاضر با بودجه یک میلیارد و ۳۰ میلیون تومان به بهره‌برداری رسیده است و درمانگاه امام علی النقی (ع) در محله شادقلی خان نیز ۹۰ درصد پیشرفت فیزیکی داشته و در حال اتمام است. بودجه پیش‌بینی‌شده برای احداث درمانگاه امام علی النقی (ع) بالغ بر ۱۰ میلیارد ریال است. \n\nوی در پایان خاطرنشان کرد: ساماندهی بافت محوطه بیت النور، محور امامزاده شاه حمزه تا مدرسه غیاثیه، محور مدرسه غیاثیه تا آب‌انبار درخت پیر و محور عمار یاسر تا تکیه باغ پنبه، تکیه باغ پنبه تا خانه تاریخی یزدان پناه و ادامه مسیر تا خیابان باجک از دیگر اقدامات بازآفرینی این استان است که از سال گذشته شروع‌شده و در سال جاری به پایان رسیده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "احداث",
      "مدرسه",
      "درمانگاه",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "استان",
      "خبرداد",
      "استان",
      "مدرسه",
      "درمانگاه",
      "بقیه",
      "پیشرفت",
      "فیزیکی",
      "مطلوبی",
      "زودی",
      "حسن",
      "صبوری",
      "گفتگو",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "آغاز",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "استان",
      "سال",
      "اظهارکرد",
      "بافت",
      "فرسوده",
      "محلات",
      "خیابان",
      "آذر",
      "دروازه",
      "ری",
      "بازار",
      "خیابان",
      "مردان",
      "باغ",
      "پنبه",
      "شاه",
      "حمزه",
      "مسجد",
      "جامع",
      "غیررسمی",
      "محلات",
      "شادقلی",
      "خان",
      "شیخ",
      "آباد",
      "شهرک",
      "فاطمیه",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "استان",
      "قم",
      "قرار",
      "گرفتند",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعتبارات",
      "صندوق",
      "توسعه",
      "بالغ",
      "میلیارد",
      "تومان",
      "محل",
      "بودجه",
      "کلانشهرها",
      "سال",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "استان",
      "قم",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "برنامه",
      "بازآفرینی",
      "استان",
      "قم",
      "نهاد",
      "توسعه",
      "محله",
      "محله",
      "دروازه",
      "ری",
      "قرارداد",
      "مشاور",
      "منعقد",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "مناطق",
      "استان",
      "قم",
      "خبرداد",
      "اظهارکرد",
      "بهسازی",
      "آسفالت",
      "معابر",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "زودی",
      "پایان",
      "صبوری",
      "ادامه",
      "احداث",
      "مدرسه",
      "درمانگاه",
      "اشاره",
      "قرارداد",
      "احداث",
      "مدرسه",
      "احمدلو",
      "سال",
      "منعقد",
      "اختصاص",
      "میلیارد",
      "میلیون",
      "تومان",
      "سال",
      "افتتاح",
      "درصد",
      "اعتبارات",
      "دولتی",
      "درصد",
      "مابقی",
      "نهادهای",
      "خیریه",
      "تامین",
      "اعتبار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قم",
      "احداث",
      "محله",
      "شهرک",
      "فاطمیه",
      "خبرداد",
      "احداث",
      "مدرسه",
      "پایان",
      "رسیده",
      "هفته",
      "دولت",
      "افتتاح",
      "اعتبار",
      "احداث",
      "مدرسه",
      "محل",
      "اعتبارات",
      "کلانشهرهای",
      "مذهبی",
      "تامین",
      "قرارداد",
      "اولیه",
      "میلیارد",
      "میلیون",
      "تومان",
      "نوسانات",
      "قیمت",
      "تورمی",
      "سال",
      "گذشته",
      "اتفاق",
      "افتاد",
      "رقم",
      "تعدیل",
      "میلیارد",
      "میلیون",
      "تومان",
      "افزایش",
      "صبوری",
      "منطقه",
      "شیخ",
      "آباد",
      "استان",
      "قم",
      "احداث",
      "مدرسه",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "اظهارکرد",
      "درمانگاه",
      "امام",
      "حسن",
      "درمانگاه",
      "امام",
      "علی",
      "النقی",
      "بازآفرینی",
      "شهری",
      "استان",
      "قم",
      "درمانگاه",
      "امام",
      "حسن",
      "محله",
      "شهرک",
      "امام",
      "حسن",
      "حاضر",
      "بودجه",
      "میلیارد",
      "میلیون",
      "تومان",
      "درمانگاه",
      "امام",
      "علی",
      "النقی",
      "محله",
      "شادقلی",
      "خان",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "اتمام",
      "بودجه",
      "احداث",
      "درمانگاه",
      "امام",
      "علی",
      "النقی",
      "بالغ",
      "میلیارد",
      "ریال",
      "پایان",
      "ساماندهی",
      "بافت",
      "محوطه",
      "بیت",
      "النور",
      "محور",
      "امامزاده",
      "شاه",
      "حمزه",
      "مدرسه",
      "غیاثیه",
      "محور",
      "مدرسه",
      "غیاثیه",
      "درخت",
      "پیر",
      "محور",
      "عمار",
      "یاسر",
      "تکیه",
      "باغ",
      "پنبه",
      "تکیه",
      "باغ",
      "پنبه",
      "خانه",
      "تاریخی",
      "یزدان",
      "پناه",
      "ادامه",
      "مسیر",
      "خیابان",
      "باجک",
      "اقدامات",
      "بازآفرینی",
      "استان",
      "سال",
      "گذشته",
      "سال",
      "پایان"
    ],
    "publish_date": "2019-07-29 14:36:46+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:01.689226"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تبریک-شرکت-بازآفرینی-شهری-ایران-به-مناسبت-دهه-فجر",
    "title": "تبریک شرکت بازآفرینی شهری ایران به مناسبت دهه فجر",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل و اعضای هیات مدیره، مدیران و کارکنان شرکت بازآفرینی شهری ایران در پیامی مشترک دهه مبارک فجر و یوم الله ۲۲ بهمن را به مردم انقلابی و مجاهد ایران اسلامی تبریک گفتند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متن پیام به این شرح است:\n\nبسمه تعالی\n\n«انّ الله لا یُغیِّرُ ما بقوم حتّی یغیّرو ما بانفسهم»\n\nایام الله دهه فجر یادآور حماسه آفرینی شهدای جلیل القدر و پایمردی مردم حق جوی و عدالتخواهی است که با ایثاری ولایتمدارانه و پیروی از معمار کبیر انقلاب بنای نظام مقدس جمهوری اسلامی را بنیان نهاده و استکبار را در عرصه جهانی به زانو در آوردند و پس از آن نیز علیرغم همه سختی‌ها و سنگ اندازی‌ها با پیروی از مقام معظم رهبری این خلف صالح امام (ره) و ظل توجهات حضرت ولی عصر (عج) نظام اسلامی را قوام بخشیدند.\n\nبی‌شک محرومیت‌زدایی، برقراری عدالت و خدمت به محرومان و مردم کمتر برخوردار از جمله مهم‌ترین اهداف انقلاب اسلامی به عنوان یکی از مردمی‌ترین رخدادهای دوران معاصر بوده است تا جایی که امام خمینی (ره) این چنین فرمودند « گمان نمی‌کنم عبادتی بالاتر از خدمت به محرومین وجود داشته باشد» اما علیرغم همه تلاش‌های صورت گرفته طی این سال‌ها از نقطه مطلوب فاصله داریم و باید تلاش کنیم تا در دولت مردمی در جهادی بزرگ برای ساختن ایران اسلامی این فاصله کاهش یابد.\n\nمقام معظم رهبری می‌فرمایند: «آن عدالتی که ما توقع داریم، ما دنبالش هستیم، بیش از اینها است. شعار عدالت شعاری واقعی و شعاری است که بحمداللّه در کشور ماندگار و مستقر است»\n\nبدین وسیله ضمن تبریک چهل و سومین سالگرد پیروزی انقلاب اسلامی به مردم شریف ایران به ویژه ساکنان محلات هدف بازآفرینی شهری از خداوند متعال می‌خواهیم به شرکت بازآفرینی شهری ایران یاری رساند تا بتوانیم در تحقق اهداف گام دوم انقلاب اسلامی و منویات امامین انقلاب در مسیر محرومیت‌زدایی، خدمت به محرومان و برقراری عدالت این بهترین بندگان خدا در محلات کمتر برخوردار سربلند باشیم که «ان تنصرواْ اللّه ینصرْکمْ » اگر خدا را یاری کنید، خداوند یاری‌گرتان خواهد بود و یقین داریم با حضور و مشارکت فعالانه جوانان دلسوز و انقلابی محلات هدف بازآفرینی شهری شامل سکونتگاه‌های غیررسمی، مناطق حاشیه‌نشینی و بافت‌های فرسوده در یک همبستگی اجتماعی و همراهی گروه‌های جهادی ساکن در سایر محلات شهرها و نیز در تعامل سازنده با سازمان‌های حمایتی و انقلابی همچون «بسیج سازندگی»، « ستاد اجرایی فرمان حضرت امام (ره)»، «کمیته امداد حضرت امام (ره)»، «جمعیت هلال احمر»، «سازمان بهزیستی» و دستگاه‌های خدمات‌رسان دولتی در دهه فجر آتی شاهد تحولی چشمگیر در مسیر خدمت‌رسانی به مردم شریف ساکن در این محلات و افزایش نشاط، امید و ارتقای کیفیت زندگی و مساکن مردم خواهیم بود، إن شاءالله.\n\nبر این عهد هستیم و تمام توان خود را به کار خواهیم بست که الَّذينَ جاهَدوا فينا لَنَهدِيَنَّهُم سُبُلَنا می دانیم در این مسیر خداوند یاری‌گر ماست.\n\nمجددا ضمن تجدید بیعت با آرمان‌های معمار کبیر انقلاب حضرت امام خمینی (ره) و ادای احترام به تمامی ایثارگران، شهدای انقلاب به ویژه سردار دل‌ها حاج قاسم سلیمانی و امام شهیدان، از امت انقلابی انتظار دعای خیر و توفیق در مسیر خدمت داریم.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل و اعضای هیات مدیره، مدیران و کارکنان شرکت بازآفرینی شهری ایران در پیامی مشترک دهه مبارک فجر و یوم‌الله ۲۲ بهمن را به مردم انقلابی و مجاهد ایران اسلامی تبریک گفتند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متن پیام به این شرح است: \n\nبسمه تعالی\n\n «ان الله لا یغیر ما بقوم حتی یغیرو ما بانفسهم» \n\nایام‌الله دهه فجر یادآور حماسه‌آفرینی شهدای جلیل‌القدر و پایمردی مردم حق جوی و عدالتخواهی است که با ایثاری ولایتمدارانه و پیروی از معمار کبیر انقلاب بنای نظام مقدس جمهوری اسلامی را بنیان نهاده و استکبار را در عرصه جهانی به زانو در آوردند و پس از آن نیز علیرغم همه سختی‌ها و سنگ اندازی‌ها با پیروی از مقام معظم رهبری این خلف صالح امام (ره) و ظل توجهات حضرت ولی‌عصر (عج) نظام اسلامی را قوام بخشیدند. \n\nبی‌شک محرومیت‌زدایی، برقراری عدالت و خدمت به محرومان و مردم کمتر برخوردار از جمله مهم‌ترین اهداف انقلاب اسلامی به عنوان یکی از مردمی‌ترین رخدادهای دوران معاصر بوده است تا جایی که امام خمینی (ره) این‌چنین فرمودند «گمان نمی‌کنم عبادتی بالاتر از خدمت به محرومین وجود داشته باشد» اما علیرغم همه تلاش‌های صورت گرفته طی این سال‌ها از نقطه مطلوب فاصله داریم و باید تلاش کنیم تا در دولت مردمی در جهادی بزرگ برای ساختن ایران اسلامی این فاصله کاهش یابد. \n\nمقام معظم رهبری می‌فرمایند: «آن عدالتی که ما توقع داریم، ما دنبالش هستیم، بیش از اینها است. شعار عدالت شعاری واقعی و شعاری است که بحمدالله در کشور ماندگار و مستقر است» \n\nبدین وسیله ضمن تبریک چهل و سومین سالگرد پیروزی انقلاب اسلامی به مردم شریف ایران به ویژه ساکنان محلات هدف بازآفرینی شهری از خداوند متعال می‌خواهیم به شرکت بازآفرینی شهری ایران یاری رساند تا بتوانیم در تحقق اهداف گام دوم انقلاب اسلامی و منویات امامین انقلاب در مسیر محرومیت‌زدایی، خدمت به محرومان و برقراری عدالت این بهترین بندگان خدا در محلات کمتر برخوردار سربلند باشیم که «ان تنصروا الله ینصرکم» اگر خدا را یاری کنید، خداوند یاری‌گرتان خواهد بود و یقین داریم با حضور و مشارکت فعالانه جوانان دلسوز و انقلابی محلات هدف بازآفرینی شهری شامل سکونتگاه‌های غیررسمی، مناطق حاشیه‌نشینی و بافت‌های فرسوده در یک همبستگی اجتماعی و همراهی گروه‌های جهادی ساکن در سایر محلات شهرها و نیز در تعامل سازنده با سازمان‌های حمایتی و انقلابی همچون «بسیج سازندگی»، «ستاد اجرایی فرمان حضرت امام (ره)»، «کمیته امداد حضرت امام (ره)»، «جمعیت هلال‌احمر»، «سازمان بهزیستی» و دستگاه‌های خدمات‌رسان دولتی در دهه فجر آتی شاهد تحولی چشمگیر در مسیر خدمت‌رسانی به مردم شریف ساکن در این محلات و افزایش نشاط، امید و ارتقای کیفیت زندگی و مساکن مردم خواهیم بود، إن شاءالله. \n\nبر این عهد هستیم و تمام توان خود را به کار خواهیم بست که الذین جاهدوا فینا لنهدینهم سبلنا می‌دانیم در این مسیر خداوند یاری‌گر ماست. \n\nمجددا ضمن تجدید بیعت با آرمان‌های معمار کبیر انقلاب حضرت امام خمینی (ره) و ادای احترام به تمامی ایثارگران، شهدای انقلاب به ویژه سردار دل‌ها حاج قاسم سلیمانی و امام شهیدان، از امت انقلابی انتظار دعای خیر و توفیق در مسیر خدمت داریم.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "اعضای",
      "هیات",
      "مدیره",
      "مدیران",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیامی",
      "مشترک",
      "مبارک",
      "فجر",
      "بهمن",
      "مردم",
      "انقلابی",
      "مجاهد",
      "ایران",
      "اسلامی",
      "تبریک",
      "گفتند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متن",
      "پیام",
      "شرح",
      "بسمه",
      "تعالی",
      "ان",
      "الله",
      "لا",
      "یغیر",
      "بقوم",
      "یغیرو",
      "بانفسهم",
      "فجر",
      "یادآور",
      "شهدای",
      "پایمردی",
      "مردم",
      "حق",
      "جوی",
      "عدالتخواهی",
      "ایثاری",
      "ولایتمدارانه",
      "پیروی",
      "معمار",
      "کبیر",
      "انقلاب",
      "بنای",
      "نظام",
      "مقدس",
      "جمهوری",
      "اسلامی",
      "بنیان",
      "نهاده",
      "استکبار",
      "عرصه",
      "جهانی",
      "زانو",
      "آوردند",
      "علیرغم",
      "سنگ",
      "پیروی",
      "مقام",
      "معظم",
      "رهبری",
      "خلف",
      "صالح",
      "امام",
      "ره",
      "ظل",
      "توجهات",
      "حضرت",
      "عج",
      "نظام",
      "اسلامی",
      "قوام",
      "بخشیدند",
      "برقراری",
      "عدالت",
      "خدمت",
      "محرومان",
      "مردم",
      "کمتر",
      "برخوردار",
      "جمله",
      "اهداف",
      "انقلاب",
      "اسلامی",
      "عنوان",
      "رخدادهای",
      "دوران",
      "معاصر",
      "امام",
      "خمینی",
      "ره",
      "فرمودند",
      "گمان",
      "عبادتی",
      "بالاتر",
      "خدمت",
      "محرومین",
      "علیرغم",
      "صورت",
      "نقطه",
      "مطلوب",
      "فاصله",
      "تلاش",
      "دولت",
      "مردمی",
      "جهادی",
      "ساختن",
      "ایران",
      "اسلامی",
      "فاصله",
      "کاهش",
      "مقام",
      "معظم",
      "رهبری",
      "عدالتی",
      "توقع",
      "دنبالش",
      "اینها",
      "شعار",
      "عدالت",
      "شعاری",
      "واقعی",
      "شعاری",
      "بحمدالله",
      "کشور",
      "ماندگار",
      "مستقر",
      "بدین",
      "وسیله",
      "تبریک",
      "چهل",
      "سومین",
      "سالگرد",
      "پیروزی",
      "انقلاب",
      "اسلامی",
      "مردم",
      "شریف",
      "ایران",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "خداوند",
      "متعال",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یاری",
      "رساند",
      "بتوانیم",
      "تحقق",
      "اهداف",
      "گام",
      "انقلاب",
      "اسلامی",
      "منویات",
      "امامین",
      "انقلاب",
      "مسیر",
      "خدمت",
      "محرومان",
      "برقراری",
      "عدالت",
      "بندگان",
      "خدا",
      "محلات",
      "کمتر",
      "برخوردار",
      "سربلند",
      "باشیم",
      "ان",
      "تنصروا",
      "الله",
      "ینصرکم",
      "خدا",
      "یاری",
      "خداوند",
      "یقین",
      "حضور",
      "مشارکت",
      "فعالانه",
      "جوانان",
      "دلسوز",
      "انقلابی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "غیررسمی",
      "مناطق",
      "فرسوده",
      "همبستگی",
      "اجتماعی",
      "همراهی",
      "جهادی",
      "ساکن",
      "محلات",
      "شهرها",
      "تعامل",
      "سازنده",
      "حمایتی",
      "انقلابی",
      "بسیج",
      "سازندگی",
      "ستاد",
      "اجرایی",
      "فرمان",
      "حضرت",
      "امام",
      "ره",
      "کمیته",
      "امداد",
      "حضرت",
      "امام",
      "ره",
      "جمعیت",
      "سازمان",
      "بهزیستی",
      "دولتی",
      "فجر",
      "آتی",
      "شاهد",
      "تحولی",
      "چشمگیر",
      "مسیر",
      "مردم",
      "شریف",
      "ساکن",
      "محلات",
      "افزایش",
      "نشاط",
      "امید",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "مساکن",
      "مردم",
      "إن",
      "شاءالله",
      "عهد",
      "توان",
      "کار",
      "الذین",
      "جاهدوا",
      "فینا",
      "لنهدینهم",
      "سبلنا",
      "مسیر",
      "خداوند",
      "ماست",
      "مجددا",
      "تجدید",
      "بیعت",
      "معمار",
      "کبیر",
      "انقلاب",
      "حضرت",
      "امام",
      "خمینی",
      "ره",
      "ادای",
      "احترام",
      "ایثارگران",
      "شهدای",
      "انقلاب",
      "سردار",
      "حاج",
      "قاسم",
      "سلیمانی",
      "امام",
      "شهیدان",
      "امت",
      "انقلابی",
      "انتظار",
      "دعای",
      "خیر",
      "توفیق",
      "مسیر",
      "خدمت"
    ],
    "publish_date": "2022-02-01 12:53:28+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:06.021182"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خانه-های-تاریخی-محله-جولان-همدان-باید-حفظ-و-بازآفرینی-شود",
    "title": "معاون وزیر راه و شهرسازی: خانه های تاریخی محله جولان همدان باید حفظ و بازآفرینی شود",
    "text": "معاون وزیر راه و شهرسازی با اشار به گستردگی بافت تاریخی استان همدان، بر لزوم حفظ و نگهداری خانه های تاریخی محله جولان همدان که در کنار تپه باستانی هگمتانه واقع شده است، تاکید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی امروز در حاشیه بازدید از محدوده های هدف بازآفرینی شهری همدان اظهارکرد: بر اساس برنامه بازآفرینی شهری باید مناطق تاریخی شناسایی و متناسب با بافت تاریخی محله ها و شهرها مرمت و بازآفرینی شوند.\n\nوی با اشاره به اینکه همدان به دلیل دارا بودن قدمت تاریخی قابل توجه، از جمله استان هایی است که بافت تاریخی گسترده ای دارد، گفت: برخی از خانه های تاریخی با هدف تامین زندگی بهتر برای ساکنان بافت های هدف بازآفرینی به ناچار باید تخریب شوند.\n\nمعاون وزیر راه و شهرسازی ضمن بازدید از خانه صیفی واقع در محله جولان همدان تاکید کرد: خانه های تاریخی نظیر خانه صیفی باید با مشارکت مالکان و دستگاه های مرتبط برای تبدیل به اماکن گردشگری حفظ و نگهداری شوند.",
    "normalized_text": "معاون وزیر راه و شهرسازی با اشار به گستردگی بافت تاریخی استان همدان، بر لزوم حفظ و نگهداری خانه‌های تاریخی محله جولان همدان که در کنار تپه باستانی هگمتانه واقع‌شده است، تاکید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی امروز در حاشیه بازدید از محدوده‌های هدف بازآفرینی شهری همدان اظهارکرد: بر اساس برنامه بازآفرینی شهری باید مناطق تاریخی شناسایی و متناسب با بافت تاریخی محله‌ها و شهرها مرمت و بازآفرینی شوند. \n\nوی با اشاره به اینکه همدان به دلیل دارا بودن قدمت تاریخی قابل‌توجه، از جمله استان هایی است که بافت تاریخی گسترده‌ای دارد، گفت: برخی از خانه‌های تاریخی با هدف تامین زندگی بهتر برای ساکنان بافت‌های هدف بازآفرینی به ناچار باید تخریب شوند. \n\nمعاون وزیر راه و شهرسازی ضمن بازدید از خانه صیفی واقع در محله جولان همدان تاکید کرد: خانه‌های تاریخی نظیر خانه صیفی باید با مشارکت مالکان و دستگاه‌های مرتبط برای تبدیل به اماکن گردشگری حفظ و نگهداری شوند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشار",
      "گستردگی",
      "بافت",
      "تاریخی",
      "استان",
      "همدان",
      "لزوم",
      "حفظ",
      "نگهداری",
      "تاریخی",
      "محله",
      "جولان",
      "همدان",
      "تپه",
      "باستانی",
      "هگمتانه",
      "تاکید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امروز",
      "حاشیه",
      "بازدید",
      "هدف",
      "بازآفرینی",
      "شهری",
      "همدان",
      "اظهارکرد",
      "اساس",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "مناطق",
      "تاریخی",
      "شناسایی",
      "متناسب",
      "بافت",
      "تاریخی",
      "شهرها",
      "مرمت",
      "بازآفرینی",
      "اشاره",
      "همدان",
      "دلیل",
      "دارا",
      "قدمت",
      "تاریخی",
      "جمله",
      "استان",
      "بافت",
      "تاریخی",
      "تاریخی",
      "هدف",
      "تامین",
      "زندگی",
      "ساکنان",
      "هدف",
      "بازآفرینی",
      "ناچار",
      "تخریب",
      "معاون",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "خانه",
      "صیفی",
      "واقع",
      "محله",
      "جولان",
      "همدان",
      "تاکید",
      "تاریخی",
      "خانه",
      "صیفی",
      "مشارکت",
      "مالکان",
      "مرتبط",
      "اماکن",
      "گردشگری",
      "حفظ",
      "نگهداری"
    ],
    "publish_date": "2019-07-30 13:07:05+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:10.450706"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پاسخگویی-مستقیم-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-به-مردم",
    "title": "پاسخگویی مستقیم مدیرعامل شرکت بازآفرینی شهری ایران به مردم",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، شنبه 16 بهمن به مناسبت دهه مبارک فجر به طور مستقیم به تماس‌های مردم پاسخ می‌دهد.\n\nهموطنان می‌توانند روز شنبه 16 بهمن از ساعت 12 تا ۱4 به صورت مستقیم و از طریق شماره 02188779891 سوالات، دیدگاه‌ها و نظرات خود را با مدیرعامل شرکت بازآفرینی شهری ایران در میان بگذارند.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، شنبه ۱۶ بهمن به مناسبت دهه مبارک فجر به طور مستقیم به تماس‌های مردم پاسخ می‌دهد. \n\nهموطنان می‌توانند روز شنبه ۱۶ بهمن از ساعت ۱۲ تا ۱۴ به صورت مستقیم و از طریق شماره ۰۲۱۸۸۷۷۹۸۹۱ سوالات، دیدگاه‌ها و نظرات خود را با مدیرعامل شرکت بازآفرینی شهری ایران در میان بگذارند.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شنبه",
      "بهمن",
      "مناسبت",
      "مبارک",
      "فجر",
      "مستقیم",
      "مردم",
      "پاسخ",
      "هموطنان",
      "روز",
      "شنبه",
      "بهمن",
      "ساعت",
      "صورت",
      "مستقیم",
      "طریق",
      "شماره",
      "سوالات",
      "نظرات",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بگذارند"
    ],
    "publish_date": "2022-02-05 08:38:24+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:14.808322"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/زمینه‌سازی-برای-ورود-سازندگان-انبوه-و-خرد-به-بافت‌های-ناکارآمد-شهری-ارایه-بسته‌های-تشویقی-شهرسازانه-موثرترین-راه-تسریع-نوسازی-آغاز-جهاد-نوسازی-همراه-با-اجرای-نهضت-ملی-مسکن-وجود40-هزار-پلاک-فاقد-سند-مالکیت-در-تهران",
    "title": "زمینه‌سازی برای ورود سازندگان انبوه و خرد به بافت‌های ناکارآمد شهری / ارایه بسته‌های تشویقی شهرسازانه موثرترین راه تسریع نوسازی / آغاز جهاد نوسازی همراه با اجرای نهضت ملی مسکن/ وجود40 هزار پلاک فاقد س",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: طبق تحقیقات صورت گرفته، ارایه بسته‌های تشویقی شهرسازانه موثرترین عامل در تسریع نوسازی به شمار می‌رود، همچنین باید بستر ورود سازندگان انبوه‌ و خرد‌ به بهسازی و نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی فراهم شود.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی در نشست کمیته آمایش، مدیریت شهری، مسکن و شهرسازی کارگروه مسکن دبیرخانه مجمع تشخصیص مصلحت نظام که به صورت وبینار برگزار ‌شد، ضمن توصیه به پرهیز از اطلاق کلماتی که دارای بار ارزشی منفی و توسعه‌گریز هستند، به استفاده بیشتر از عبارت‌هایی مانند «محلات کمتر برخوردار» تاکید کرد. آئینی ضمن اشاره به سکونت حدود 30 درصد جمعیت شهری کشور در این محلات که حدود 20 درصد مساحت شهرها را تشکیل می‌دهند، گفت: کمتر از 5 تا 10 درصد این محلات تراکم بالا دارند و مابقی محلات نیز ظرفیت مناسبی برای ساخت مسکن شهری به شمار می‌آید. از آن جا که در بسیاری از موارد جمعیت ساکن در این محلات در مسکن نامناسب زندگی می‌کنند، جزو محورهای اصلی موضوع برنامه‌ریزی مسکن محسوب می‌شوند.\n\nمعاون وزیر راه و شهرسازی ضمن تایید بر لزوم وجود انواع مختلف تولید مسکن شهری، هزینه اسکان جمعیت جدید در محلات کمتر برخوردار را با توجه به زیرساخت‌های موجود و قابل استفاده، حدود 40 درصد کمتر از سایر گزینه‌های موجود (مانند ساخت شهرهای جدید و الحاق به محدوده شهرها) برشمرد.\n\nاو در ادامه در پاسخ به سوالی درخصوص نگرانی از رانده‌شدن ساکنان بافت‌های موجود، ضمن اشاره به تجربه محله بلورسازی تهران گفت: درصورتی که جا به جایی جمعیت ناشی از ارتقا سطح زندگی و انتقال به محلات دارای کیفیت بالاتر باشد؛ امر مثبتی است.\n\nاو با بیان این که طی سال‌های 1388 تا 1392 بیش از350 هزار واحد مسکونی در بافت‌های فرسوده کشور تولید شده است، گفت: طی این سال‌ها حدود 250 هزار واحد مسکن با استفاده از تسهیلات ارزان قیمت و حدود 100 هزار واحد بدون استفاده از تسهیلات در بافت‌های ناکارآمد شهری احداث شد. همچنین طی سال‌های 1388 تا 1392 بخشی از خط اعتباری مسکن مهر به تولید مسکن در بافت‌های ناکارآمد اختصاص داده شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در سال 1388 ،30 هزار واحد تسهیلات از اعتبارات مسکن مهر و 10 هزار واحد از اعتبارات منابع داخلی بانک مسکن جهت نوسازی در بافت‌های فرسوده تخصیص داده شد اما در همان سال سازندگانی نیز بودند که صرفا با استفاده از بسته‌های تشویقی شهرداری‌ها نظیر تخفیف در صدور پروانه و عوارض اقدام به ساخت مسکن کردند. بر اساس آمار در دوره 4 ساله 88 تا 92 ساخت مسکن به 353 هزار واحد رسید که توانست به خوبی ظرفیت تولید مسکن در محلات کمتر برخودار را نشان دهد.\n\nآئینی تصریح کرد: چنانچه حمایت مناسب و معنی‌داری از بافت‌های فرسوده شهری صورت بگیرد می‌توان مدعی شد که بافت‌های ناکارآمد شهری می‌توانند سهم بیشتری از تولید مسکن در کشور را به خود اختصاص دهند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این که تولید سالانه 150 هزار واحد مسکونی در محلات هدف بازآفرینی شهری در دستور کار وزارت راه و شهرسازی قرار دارد، عنوان کرد: با تولید مسکن جدید در سکونتگاه‌های غیررسمی و بافت‌های فرسوده علاوه بر افزایش امنیت و کیفیت زندگی ساکنان، مسکن مورد نیاز جامعه نیز با تولید مسکن مازاد برطرف می‌شود.\n\nاو با اشاره به این که دولت با تمام توان در موضوع نوسازی بافت فرسوده وارد میدان شده است، گفت: باید بستر مشارکت تمام نهادها، سازمان‌ها، بخش خصوصی و شهرداری‌ها در نوسازی و بهسازی بافت‌های ناکارآمد شهری فراهم شود.\n\nاو ضمن اشاره به وجود موافقت همه‌جانبه در دولت درخصوص نوسازی بافت‌های فرسوده عنوان کرد: ارایه و تعریف بسته‌های تشویقی در حوزه‌های مختلف مالی و بانکی، کاهش هزینه‌های نظام مهندسی، صدور پروانه ساخت‌وساز و نظیر این موارد منجر به تسریع در امر نوسازی می‌شود، البته طبق تحقیقات صورت گرفته، ارایه بسته‌های تشویقی شهرسازانه موثرترین عامل در تسریع نوسازی به شمار می‌رود.\n\nآئینی همچنین اظهار امیدواری کرد تا با توجه به حجم زیاد اقدامات مورد نیاز، ضمن تاکید بر لزوم زمینه‌سازی برای ورود لشکریان انبوه‌ساز و سازندگان جزء و استفاده از ظرفیت‌های قانونی مغفول همچون ماده (9) قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، در آینده نزدیک در کنار نهضت ملی مسکن شاهد جهاد نوسازی باشیم.\n\nحاشیه‌نشینی، فرصتی برای بازتعریف حیات شهری\n\nمجید روستا عضو هیات مدیره شرکت بازآفرینی شهری ایران نیز در این نشست با بیان این‌که وظیفه دولت در این زمینه تسهیلگری است و نه مداخله مستقیم، گفت: از دو دهه گذشته فقر شهری با سیاست‌های نوسازی شهری در سکونتگاه‌های غیررسمی پیوند خورده است اما نباید عبارت فقر را برای این محلات بکار ببریم چرا که امروزه مساله بافت‌های ناکارآمد و حاشیه‌نشینی فرصتی برای بازتعریف حیات شهری جدید به شمار می‌آید.\n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به ابزار تسهیلگری دولت در حوزه بازآفرینی شهری گفت: یکی از این ابزارها دارا بودن منابع مالی پایدار است اما اکنون منابع مالی پایداری در این زمینه وجود ندارد و منابع مورد نیاز، انعطاف‌پذیر و متناسب با تورم جامعه تعریف نمی‌شود. به بیان دیگر ابزار مالی دولت در این حوزه ناپایدار، متغیر و غیرقابل برنامه‌ریزی است.\n\nاو با بیان این که دولت در تدوین قوانین و مقررات این حوزه نقش خود را به خوبی ایفا کرده است، تصریح کرد: اما متاسفانه این قوانین از ضمانت اجرایی خوبی برخوردار نیستند و قوانینی که مربوط به تامین منابع مالی می‌شود نیاز به اصلاح و بازنگری دارند.\n\nروستا با بیان این که باید سهم مسکن در برنامه‌های آمایش سرزمین پررنگ شده و رویکرد ملی به آن داشته باشیم، در خصوص محله صحبت کرد و گفت: محله یک واحد زندگی اجتماعی شهری است که در آن قواعد، ارزش‌ها و هنجار‌های خاص نسبت به تامین امنیت، سرمایه اجتماعی، مشارکت و خلق منافع مشترک تعریف می‌شود. این شاخص‌ها باید به گونه‌ای باز طراحی شود تا فرد با ورود به محله بتواند به راحتی یکسری الزامات، هنجارها و ارزش‌ها را بپذیرد و نظام محلی استمرار پیدا کند، محله صرفا به معنی نگه داشتن یک اجتماع محلی نیست، بنابراین باید یکسری از باورها نسبت به تسهیلگری، فقر شهری و محله تغییر داده شود.\n\nتوجه به توسعه درون شهری در تدوین برنامه تولید مسکن\n\nهمچنین در این جلسه کاوه حاج علی اکبری مدیرعامل سازمان نوسازی شهر تهران با تاکید بر بازنگری سیاست‌ها گفت: از دهه‌های گذشته موضوع بافت‌های فرسوده و سکونتگاه‌های غیررسمی ارتباط تنگاتنگی با هم داشته‌اند. سیر تحول و چگونگی شکل‌گیری بافت‌های ناکارآمد در کشور نشان از آن دارد که جا به‌جایی‌های جمعیتی هم در مقیاس درونشهری و هم برون‌شهری دلیل اصلی این امر بوده است. بنابراین شکل‌گیری بافت‌های ناکارآمد یک موضوع منطقه‌ای است و نیازمند داشتن سیاست‌های آمایش سرزمین است تا بتوان از جا به جایی‌های منطقه‌ای پیشگیری یا آن را هدفمند کرد.\n\nحاجی علی اکبری ادامه داد: در نبود چنین سطح از سیاستگذاری و به دلیل وجود فرصت‌های بیشتر در شهرها به ویژه در تهران این شهر و کلانشهرهای دیگر شاهد حضور جمعیت جدید بوده و به دلیل نبود یک برنامه مشخص برای مواجهه با این وضعیت، بافت‌های فرسوده شکل گرفته است.\n\nاو تاکید کرد: نبود یک سیاست کارآمد در تامین مسکن مناسب برای همه افراد و گروه‌ها سرمنشا شکل‌گیری مشکلی به نام بافت‌های ناکارآمد به شمار می‌رود که چندین دهه کشور را درگیر کرده است.\n\nحاجی علی اکبری با بیان اینکه نرخ رشد جمعیت در برخی سکونتگاه‌های پیرامون تهران مثل رباط‌کریم، شهریار و بهارستان سالانه 15 درصد بوده است، اظهار کرد: از آن جا که تامین مسکن این حجم از جمعیت به شکل برنامه‌ریزی شده انجام نمی‌شود بنابراین موجی از سکونتگاه‌های غیررسمی و خود انگیخته شکل می‌گیرد. برنامه‌ریزی برای تولید مسکن و اتخاذ سیاست‌های کارآمد در این حوزه می‌تواند نقش پیشگیرانه داشته باشد.\n\nمدیرعامل سازمان نوسازی شهر تهران با بیان این که طی سال‌های گذشته توجه به بافت‌های ناکارآمد درون شهری حداقلی بوده است، توضیح داد: به عنوان مثال در دوران بعد از انقلاب به ویژه در برنامه دوم توسعه به این طرف، سیاست‌های تولید مسکن بیشتر بر رشد بیرونی و توسعه افقی مانند احداث شهرهای جدید و طرح‌های آماده‌سازی یا برنامه مسکن مهر در دهه 80 متمرکز بوده است. اکنون که موضوع نهضت ملی تولید مسکن مطرح است، زمزمه‌هایی مبنی بر الحاق 80 هزار هکتار به محدوده شهرها وجود دارد که نشان می‌دهد کماکان در بر همان پاشنه سابق می‌چرخد.\n\nاو افزود: یعنی در حوزه تبیین مسکن، از ظرفیتی که درون شهرها وجود دارد غافل شده یا به آن توجه کافی نکرده و وارد اماکنی می شویم که از قابلیت بالاتری در استحصال زمین برخوردارند. این امر در شرایطی انجام می‌شود که پیامدهای بعدی این موضوع تقریبا بر همه آشکار شده است و آثار منفی آن بر مزایایش غلبه می‌کند.\n\nاو با تاکید بر این که برای تدوین یک برنامه مناسب در حوزه مسکن در گام اول باید ظرفیت‌های موجود در درون شهرها مورد توجه قرار گیرد، تصریح کرد: واقعیت این است که قلمرو سرزمین، زیر ساخت‌ها و منابع از محدودیت‌های جدی برخوردارند و در این شرایط عاقلانه این است که شهرها به صورت فشرده و هوشمند برنامه‌ریزی و طراحی شود، بنابراین ایده توسعه درون‌زا باید به راهبرد اصلی برای مواجهه با مشکلات مختلف از جمله مسکن تبدیل شود .\n\nبه گفته حاجی علی اکبری درصد زیادی از جمعیتی که در بافت‌های ناکارآمد شهری زندگی می‌کنند در محدوده‌هایی ساکن هستند که حق رسمی مالکیت ندارند. در نتیجه برطرف کردن موانع پیش روی اعطای سند به متصرفین اولین گام برای نوسازی این بافت‌ها محسوب می‌شود. او در این باره توضیح داد: در غیر این صورت امکان اخذ مجوزهای قانونی برای ساخت و ساز و بهره‌مندی ساکنان از تسهیلات بانکی و بسیاری از منابع مالی و اعتباری امکان پذیر نخواهد بود. برای مثال در شهری مانند تهران که نسبت املاک فاقد سند آن بسیار کمتر از متوسط ملی است از 280 هزار پلاک موجود در بافت‌های فرسوده، 40 هزار پلاک فاقد سند مالکیت هستند.\n\nاو با اشاره به این که راهکارهایی برای اعطای حق مالکیت وجود دارد، اظهار کرد: این راهکارها در گذشته مواد (147) و (148) قانون ثبت بوده و امروز قانون تعیین تکلیف وضعیت ثبتی اراضی و ساختمان‌های فاقد سند رسمی است اما این راهکارها و قوانین موجود با حجم، وسعت و پیچیدگی مساله اصلا انطباق ندارد. بر اساس تحقیق صورت گرفته در شهر تهران از سال 97 تا امروز فقط 30 درصد از املاک فاقد سندی که اقدام به تشکیل پرونده در هیات‌های تعیین تکلیف کرده‌اند، موفق به اخذ رای از این هیات شده‌اند.\n\nاو تاکید کرد: چنانچه به دنبال راه‌اندازی جریان نوسازی در بافت‌های ناکارآمد هستیم، باید تحولات ساختاری در سطح کلان برای اعطای حق مالکیت به ساکنان ایجاد شود و با ادامه روندهای موجود مشکلی حل نخواهد شد.\n\nنیاز به تدوین برنامه چند بعدی در حوزه مسکن\n\nپویا علاءالدینی استادیار دانشکده اجتماعی دانشگاه تهران نیز که در این وبینار حضور داشت با اشاره به این که اسناد برنامه‌ریزی کشور عموما فاقد کیفیت کافی برای برنامه‌ریزی هستند، اظهار کرد: در نبود اسناد مناسب تصمیم‌گیری‌ها بدون دقت و شتابزده خواهد بود.\n\nاو با اشاره به این که در برخی مناطق میزان تراکم بالاست، تصریح کرد: باید توجه داشت که میزان تراکم از چه نوعی است، برخی مناطق دارای تراکم بالا، تراکم نفر در هکتار بالا و واحد در هکتار پایینی دارند. این بدان معناست که موضوع بافت‌های ناکارآمد بسیار پیچیده است، در بسیاری موارد بافت‌های ناکارآمد با فقر شهری و اجاره‌نشینی گره خورده است و بدون در نظر گرفتن این موارد نمی‌توان مشکلات را حل کرد.\n\nعلاءالدینی با تاکید بر این که معضل مسکن بدون داشتن برنامه‌های چند بعدی هماهنگ قابل حل نیست، گفت: چنانچه برنامه خوبی هم برای بافت‌های ناکارآمد تدوین شود، امکان اجرایی شدن آن بسیار کم است زیرا قیمت زمین در ایران کنترل نمی‌شود و با افزایش قیمت زمین، قیمت ساخت مسکن هم افزایش می‌یابد در نتیجه برنامه‌ریزی‌های انجام شده معمولا نتیجه مطلوبی ندارند.\n\nاو ادامه داد: مقاوم‌سازی هم در ایران چندان موفق نبوده و بسیار ساده‌تر است که یک خانه را تخریب کرد و از نو ساخت تا این که مقاوم‌سازی شود. پس نیاز به یک برنامه چند وجهی داریم، اگر قرار است طبق نهضت ملی تولید مسکن عمل کنیم باید مشخص شود جایگاه مسکن اجتماعی و استیجاری در این طرح چیست.\n\nبه گفته این استاد دانشگاه برنامه‌ای که در حوزه مسکن قرار است تدوین شود باید پویا بوده و با شرایط متلاطمی که در اقتصاد شهری وجود دارد، همخوانی داشته باشد که این امر مورد غفلت قرار گرفته است.\n\nعلاءالدینی ادامه داد: به دلیل پایین بودن کیفیت ساخت و ساز و بالا بودن فقر شهری با مشکل تولید بافت فرسوده به طور پیوسته مواجه هستیم و برنامه‌های فعلی کندتر از رفع معضل بافت فرسوده است حتی در نقاط شمالی شهر تهران نیز در آینده نزدیک با مشکل بافت فرسوده رو به رو خواهیم شد و باید دید آیا برای برنامه‌ای برای این بافت‌ها وجود دارد یا خیر.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: طبق تحقیقات صورت گرفته، ارایه بسته‌های تشویقی شهرسازانه موثرترین عامل در تسریع نوسازی به شمار می‌رود، همچنین باید بستر ورود سازندگان انبوه و خرد به بهسازی و نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی فراهم شود. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آئینی در نشست کمیته آمایش، مدیریت شهری، مسکن و شهرسازی کارگروه مسکن دبیرخانه مجمع تشخصیص مصلحت نظام که به صورت وبینار برگزار شد، ضمن توصیه به پرهیز از اطلاق کلماتی که دارای بار ارزشی منفی و توسعه‌گریز هستند، به استفاده بیشتر از عبارت‌هایی مانند «محلات کمتر برخوردار» تاکید کرد. آئینی ضمن اشاره به سکونت حدود ۳۰ درصد جمعیت شهری کشور در این محلات که حدود ۲۰ درصد مساحت شهرها را تشکیل می‌دهند، گفت: کمتر از ۵ تا ۱۰ درصد این محلات تراکم بالا دارند و مابقی محلات نیز ظرفیت مناسبی برای ساخت مسکن شهری به شمار می‌آید. از آن جا که در بسیاری از موارد جمعیت ساکن در این محلات در مسکن نامناسب زندگی می‌کنند، جزو محورهای اصلی موضوع برنامه‌ریزی مسکن محسوب می‌شوند. \n\nمعاون وزیر راه و شهرسازی ضمن تایید بر لزوم وجود انواع مختلف تولید مسکن شهری، هزینه اسکان جمعیت جدید در محلات کمتر برخوردار را با توجه به زیرساخت‌های موجود و قابل‌استفاده، حدود ۴۰ درصد کمتر از سایر گزینه‌های موجود (مانند ساخت شهرهای جدید و الحاق به محدوده شهرها) برشمرد. \n\nاو در ادامه در پاسخ به سوالی درخصوص نگرانی از رانده‌شدن ساکنان بافت‌های موجود، ضمن اشاره به تجربه محله بلورسازی تهران گفت: درصورتی که جا به جایی جمعیت ناشی از ارتقا سطح زندگی و انتقال به محلات دارای کیفیت بالاتر باشد؛ امر مثبتی است. \n\nاو با بیان این‌که طی سال‌های ۱۳۸۸ تا ۱۳۹۲ بیش از ۳۵۰ هزار واحد مسکونی در بافت‌های فرسوده کشور تولید شده است، گفت: طی این سال‌ها حدود ۲۵۰ هزار واحد مسکن با استفاده از تسهیلات ارزان‌قیمت و حدود ۱۰۰ هزار واحد بدون استفاده از تسهیلات در بافت‌های ناکارآمد شهری احداث شد. همچنین طی سال‌های ۱۳۸۸ تا ۱۳۹۲ بخشی از خط اعتباری مسکن مهر به تولید مسکن در بافت‌های ناکارآمد اختصاص داده شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: در سال ۱۳۸۸، ۳۰ هزار واحد تسهیلات از اعتبارات مسکن مهر و ۱۰ هزار واحد از اعتبارات منابع داخلی بانک مسکن جهت نوسازی در بافت‌های فرسوده تخصیص داده شد اما در همان سال سازندگانی نیز بودند که صرفا با استفاده از بسته‌های تشویقی شهرداری‌ها نظیر تخفیف در صدور پروانه و عوارض اقدام به ساخت مسکن کردند. بر اساس آمار در دوره ۴ ساله ۸۸ تا ۹۲ ساخت مسکن به ۳۵۳ هزار واحد رسید که توانست به خوبی ظرفیت تولید مسکن در محلات کمتر برخودار را نشان دهد. \n\nآئینی تصریح کرد: چنانچه حمایت مناسب و معنی‌داری از بافت‌های فرسوده شهری صورت بگیرد می‌توان مدعی شد که بافت‌های ناکارآمد شهری می‌توانند سهم بیشتری از تولید مسکن در کشور را به خود اختصاص دهند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری این‌که تولید سالانه ۱۵۰ هزار واحد مسکونی در محلات هدف بازآفرینی شهری در دستور کار وزارت راه و شهرسازی قرار دارد، عنوان کرد: با تولید مسکن جدید در سکونتگاه‌های غیررسمی و بافت‌های فرسوده علاوه بر افزایش امنیت و کیفیت زندگی ساکنان، مسکن مورد نیاز جامعه نیز با تولید مسکن مازاد برطرف می‌شود. \n\nاو با اشاره به این‌که دولت با تمام توان در موضوع نوسازی بافت فرسوده وارد میدان شده است، گفت: باید بستر مشارکت تمام نهادها، سازمان‌ها، بخش خصوصی و شهرداری‌ها در نوسازی و بهسازی بافت‌های ناکارآمد شهری فراهم شود. \n\nاو ضمن اشاره به وجود موافقت همه‌جانبه در دولت درخصوص نوسازی بافت‌های فرسوده عنوان کرد: ارایه و تعریف بسته‌های تشویقی در حوزه‌های مختلف مالی و بانکی، کاهش هزینه‌های نظام مهندسی، صدور پروانه ساخت‌وساز و نظیر این موارد منجر به تسریع در امر نوسازی می‌شود، البته طبق تحقیقات صورت گرفته، ارایه بسته‌های تشویقی شهرسازانه موثرترین عامل در تسریع نوسازی به شمار می‌رود. \n\nآئینی همچنین اظهار امیدواری کرد تا با توجه به حجم زیاد اقدامات مورد نیاز، ضمن تاکید بر لزوم زمینه‌سازی برای ورود لشکریان انبوه‌ساز و سازندگان جزء و استفاده از ظرفیت‌های قانونی مغفول همچون ماده (۹) قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، در آینده نزدیک در کنار نهضت ملی مسکن شاهد جهاد نوسازی باشیم. \n\nحاشیه‌نشینی، فرصتی برای بازتعریف حیات شهری\n\nمجید روستا عضو هیات مدیره شرکت بازآفرینی شهری ایران نیز در این نشست با بیان این‌که وظیفه دولت در این زمینه تسهیلگری است و نه مداخله مستقیم، گفت: از دو دهه گذشته فقر شهری با سیاست‌های نوسازی شهری در سکونتگاه‌های غیررسمی پیوند خورده است اما نباید عبارت فقر را برای این محلات بکار ببریم چرا که امروزه مساله بافت‌های ناکارآمد و حاشیه‌نشینی فرصتی برای بازتعریف حیات شهری جدید به شمار می‌آید. \n\nعضو هیات مدیره شرکت بازآفرینی شهری ایران با اشاره به ابزار تسهیلگری دولت در حوزه بازآفرینی شهری گفت: یکی از این ابزارها دارا بودن منابع مالی پایدار است اما اکنون منابع مالی پایداری در این زمینه وجود ندارد و منابع مورد نیاز، انعطاف‌پذیر و متناسب با تورم جامعه تعریف نمی‌شود. به بیان دیگر ابزار مالی دولت در این حوزه ناپایدار، متغیر و غیرقابل برنامه‌ریزی است. \n\nاو با بیان این‌که دولت در تدوین قوانین و مقررات این حوزه نقش خود را به خوبی ایفا کرده است، تصریح کرد: اما متاسفانه این قوانین از ضمانت اجرایی خوبی برخوردار نیستند و قوانینی که مربوط به تامین منابع مالی می‌شود نیاز به اصلاح و بازنگری دارند. \n\nروستا با بیان این‌که باید سهم مسکن در برنامه‌های آمایش سرزمین پررنگ شده و رویکرد ملی به آن داشته باشیم، در خصوص محله صحبت کرد و گفت: محله یک واحد زندگی اجتماعی شهری است که در آن قواعد، ارزش‌ها و هنجار‌های خاص نسبت به تامین امنیت، سرمایه اجتماعی، مشارکت و خلق منافع مشترک تعریف می‌شود. این شاخص‌ها باید به گونه‌ای باز طراحی شود تا فرد با ورود به محله بتواند به راحتی یکسری الزامات، هنجارها و ارزش‌ها را بپذیرد و نظام محلی استمرار پیدا کند، محله صرفا به معنی نگه‌داشتن یک اجتماع محلی نیست، بنابراین باید یکسری از باورها نسبت به تسهیلگری، فقر شهری و محله تغییر داده شود. \n\nتوجه به توسعه درون‌شهری در تدوین برنامه تولید مسکن\n\nهمچنین در این جلسه کاوه حاج علی اکبری مدیرعامل سازمان نوسازی شهر تهران با تاکید بر بازنگری سیاست‌ها گفت: از دهه‌های گذشته موضوع بافت‌های فرسوده و سکونتگاه‌های غیررسمی ارتباط تنگاتنگی با هم داشته‌اند. سیر تحول و چگونگی شکل‌گیری بافت‌های ناکارآمد در کشور نشان از آن دارد که جا به‌جایی‌های جمعیتی هم در مقیاس درونشهری و هم برون‌شهری دلیل اصلی این امر بوده است. بنابراین شکل‌گیری بافت‌های ناکارآمد یک موضوع منطقه‌ای است و نیازمند داشتن سیاست‌های آمایش سرزمین است تا بتوان از جا به جایی‌های منطقه‌ای پیشگیری یا آن را هدفمند کرد. \n\nحاجی علی اکبری ادامه داد: در نبود چنین سطح از سیاستگذاری و به دلیل وجود فرصت‌های بیشتر در شهرها به ویژه در تهران این شهر و کلانشهرهای دیگر شاهد حضور جمعیت جدید بوده و به دلیل نبود یک برنامه مشخص برای مواجهه با این وضعیت، بافت‌های فرسوده شکل‌گرفته است. \n\nاو تاکید کرد: نبود یک سیاست کارآمد در تامین مسکن مناسب برای همه افراد و گروه‌ها سرمنشا شکل‌گیری مشکلی به نام بافت‌های ناکارآمد به شمار می‌رود که چندین دهه کشور را درگیر کرده است. \n\nحاجی علی اکبری با بیان اینکه نرخ رشد جمعیت در برخی سکونتگاه‌های پیرامون تهران مثل رباط‌کریم، شهریار و بهارستان سالانه ۱۵ درصد بوده است، اظهار کرد: از آن جا که تامین مسکن این حجم از جمعیت به شکل برنامه‌ریزی‌شده انجام نمی‌شود بنابراین موجی از سکونتگاه‌های غیررسمی و خود انگیخته شکل می‌گیرد. برنامه‌ریزی برای تولید مسکن و اتخاذ سیاست‌های کارآمد در این حوزه می‌تواند نقش پیشگیرانه داشته باشد. \n\nمدیرعامل سازمان نوسازی شهر تهران با بیان این‌که طی سال‌های گذشته توجه به بافت‌های ناکارآمد درون‌شهری حداقلی بوده است، توضیح داد: به عنوان مثال در دوران بعد از انقلاب به ویژه در برنامه دوم توسعه به این طرف، سیاست‌های تولید مسکن بیشتر بر رشد بیرونی و توسعه افقی مانند احداث شهرهای جدید و طرح‌های آماده‌سازی یا برنامه مسکن مهر در دهه ۸۰ متمرکز بوده است. اکنون که موضوع نهضت ملی تولید مسکن مطرح است، زمزمه‌هایی مبنی بر الحاق ۸۰ هزار هکتار به محدوده شهرها وجود دارد که نشان می‌دهد کماکان در بر همان پاشنه سابق می‌چرخد. \n\nاو افزود: یعنی در حوزه تبیین مسکن، از ظرفیتی که درون شهرها وجود دارد غافل شده یا به آن توجه کافی نکرده و وارد اماکنی می‌شویم که از قابلیت بالاتری در استحصال زمین برخوردارند. این امر در شرایطی انجام می‌شود که پیامدهای بعدی این موضوع تقریبا بر همه آشکار شده است و آثار منفی آن بر مزایایش غلبه می‌کند. \n\nاو با تاکید بر این‌که برای تدوین یک برنامه مناسب در حوزه مسکن در گام اول باید ظرفیت‌های موجود در درون شهرها مورد توجه قرار گیرد، تصریح کرد: واقعیت این است که قلمرو سرزمین، زیر ساخت‌ها و منابع از محدودیت‌های جدی برخوردارند و در این شرایط عاقلانه این است که شهرها به صورت فشرده و هوشمند برنامه‌ریزی و طراحی شود، بنابراین ایده توسعه درون‌زا باید به راهبرد اصلی برای مواجهه با مشکلات مختلف از جمله مسکن تبدیل شود. \n\nبه گفته حاجی علی اکبری درصد زیادی از جمعیتی که در بافت‌های ناکارآمد شهری زندگی می‌کنند در محدوده‌هایی ساکن هستند که حق رسمی مالکیت ندارند. در نتیجه برطرف کردن موانع پیش روی اعطای سند به متصرفین اولین گام برای نوسازی این بافت‌ها محسوب می‌شود. او در این باره توضیح داد: در غیر این صورت امکان اخذ مجوزهای قانونی برای ساخت و ساز و بهره‌مندی ساکنان از تسهیلات بانکی و بسیاری از منابع مالی و اعتباری امکان‌پذیر نخواهد بود. برای مثال در شهری مانند تهران که نسبت املاک فاقد سند آن بسیار کمتر از متوسط ملی است از ۲۸۰ هزار پلاک موجود در بافت‌های فرسوده، ۴۰ هزار پلاک فاقد سند مالکیت هستند. \n\nاو با اشاره به این‌که راهکارهایی برای اعطای حق مالکیت وجود دارد، اظهار کرد: این راهکارها در گذشته مواد (۱۴۷) و (۱۴۸) قانون ثبت بوده و امروز قانون تعیین تکلیف وضعیت ثبتی اراضی و ساختمان‌های فاقد سند رسمی است اما این راهکارها و قوانین موجود با حجم، وسعت و پیچیدگی مساله اصلا انطباق ندارد. بر اساس تحقیق صورت گرفته در شهر تهران از سال ۹۷ تا امروز فقط ۳۰ درصد از املاک فاقد سندی که اقدام به تشکیل پرونده در هیات‌های تعیین تکلیف کرده‌اند، موفق به اخذ رای از این هیات شده‌اند. \n\nاو تاکید کرد: چنانچه به دنبال راه‌اندازی جریان نوسازی در بافت‌های ناکارآمد هستیم، باید تحولات ساختاری در سطح کلان برای اعطای حق مالکیت به ساکنان ایجاد شود و با ادامه روندهای موجود مشکلی حل نخواهد شد. \n\nنیاز به تدوین برنامه چند بعدی در حوزه مسکن\n\nپویا علاءالدینی استادیار دانشکده اجتماعی دانشگاه تهران نیز که در این وبینار حضور داشت با اشاره به این‌که اسناد برنامه‌ریزی کشور عموما فاقد کیفیت کافی برای برنامه‌ریزی هستند، اظهار کرد: در نبود اسناد مناسب تصمیم‌گیری‌ها بدون دقت و شتابزده خواهد بود. \n\nاو با اشاره به این‌که در برخی مناطق میزان تراکم بالاست، تصریح کرد: باید توجه داشت که میزان تراکم از چه نوعی است، برخی مناطق دارای تراکم بالا، تراکم نفر در هکتار بالا و واحد در هکتار پایینی دارند. این بدان معناست که موضوع بافت‌های ناکارآمد بسیار پیچیده است، در بسیاری موارد بافت‌های ناکارآمد با فقر شهری و اجاره‌نشینی گره خورده است و بدون در نظر گرفتن این موارد نمی‌توان مشکلات را حل کرد. \n\nعلاءالدینی با تاکید بر این‌که معضل مسکن بدون داشتن برنامه‌های چند بعدی هماهنگ قابل‌حل نیست، گفت: چنانچه برنامه خوبی هم برای بافت‌های ناکارآمد تدوین شود، امکان اجرایی شدن آن بسیار کم است زیرا قیمت زمین در ایران کنترل نمی‌شود و با افزایش قیمت زمین، قیمت ساخت مسکن هم افزایش می‌یابد در نتیجه برنامه‌ریزی‌های انجام‌شده معمولا نتیجه مطلوبی ندارند. \n\nاو ادامه داد: مقاوم‌سازی هم در ایران چندان موفق نبوده و بسیار ساده‌تر است که یک خانه را تخریب کرد و از نو ساخت تا این‌که مقاوم‌سازی شود. پس نیاز به یک برنامه چند وجهی داریم، اگر قرار است طبق نهضت ملی تولید مسکن عمل کنیم باید مشخص شود جایگاه مسکن اجتماعی و استیجاری در این طرح چیست. \n\nبه گفته این استاد دانشگاه برنامه‌ای که در حوزه مسکن قرار است تدوین شود باید پویا بوده و با شرایط متلاطمی که در اقتصاد شهری وجود دارد، همخوانی داشته باشد که این امر مورد غفلت قرار گرفته است. \n\nعلاءالدینی ادامه داد: به دلیل پایین بودن کیفیت ساخت و ساز و بالا بودن فقر شهری با مشکل تولید بافت فرسوده به طور پیوسته مواجه هستیم و برنامه‌های فعلی کندتر از رفع معضل بافت فرسوده است حتی در نقاط شمالی شهر تهران نیز در آینده نزدیک با مشکل بافت فرسوده رو به رو خواهیم شد و باید دید آیا برای برنامه‌ای برای این بافت‌ها وجود دارد یا خیر.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تحقیقات",
      "صورت",
      "ارایه",
      "تشویقی",
      "شهرسازانه",
      "موثرترین",
      "عامل",
      "تسریع",
      "نوسازی",
      "بستر",
      "ورود",
      "سازندگان",
      "انبوه",
      "خرد",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "غیررسمی",
      "فراهم",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "کمیته",
      "آمایش",
      "مدیریت",
      "شهری",
      "مسکن",
      "شهرسازی",
      "کارگروه",
      "مسکن",
      "دبیرخانه",
      "مجمع",
      "تشخصیص",
      "مصلحت",
      "نظام",
      "صورت",
      "وبینار",
      "برگزار",
      "توصیه",
      "پرهیز",
      "اطلاق",
      "کلماتی",
      "ارزشی",
      "منفی",
      "استفاده",
      "محلات",
      "کمتر",
      "برخوردار",
      "تاکید",
      "آئینی",
      "اشاره",
      "سکونت",
      "درصد",
      "جمعیت",
      "شهری",
      "کشور",
      "محلات",
      "درصد",
      "مساحت",
      "شهرها",
      "تشکیل",
      "کمتر",
      "درصد",
      "محلات",
      "تراکم",
      "مابقی",
      "محلات",
      "ظرفیت",
      "مناسبی",
      "ساخت",
      "مسکن",
      "شهری",
      "موارد",
      "جمعیت",
      "ساکن",
      "محلات",
      "مسکن",
      "نامناسب",
      "زندگی",
      "جزو",
      "محورهای",
      "اصلی",
      "موضوع",
      "مسکن",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تایید",
      "لزوم",
      "انواع",
      "مختلف",
      "تولید",
      "مسکن",
      "شهری",
      "هزینه",
      "اسکان",
      "جمعیت",
      "محلات",
      "کمتر",
      "برخوردار",
      "توجه",
      "موجود",
      "درصد",
      "کمتر",
      "موجود",
      "ساخت",
      "شهرهای",
      "الحاق",
      "محدوده",
      "شهرها",
      "برشمرد",
      "ادامه",
      "پاسخ",
      "سوالی",
      "درخصوص",
      "نگرانی",
      "ساکنان",
      "موجود",
      "اشاره",
      "تجربه",
      "محله",
      "بلورسازی",
      "تهران",
      "درصورتی",
      "جمعیت",
      "ارتقا",
      "سطح",
      "زندگی",
      "انتقال",
      "محلات",
      "کیفیت",
      "بالاتر",
      "مثبتی",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "کشور",
      "تولید",
      "هزار",
      "واحد",
      "مسکن",
      "استفاده",
      "تسهیلات",
      "هزار",
      "واحد",
      "استفاده",
      "تسهیلات",
      "ناکارآمد",
      "شهری",
      "احداث",
      "خط",
      "اعتباری",
      "مسکن",
      "مهر",
      "تولید",
      "مسکن",
      "ناکارآمد",
      "اختصاص",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سال",
      "هزار",
      "واحد",
      "تسهیلات",
      "اعتبارات",
      "مسکن",
      "مهر",
      "هزار",
      "واحد",
      "اعتبارات",
      "منابع",
      "داخلی",
      "بانک",
      "مسکن",
      "جهت",
      "نوسازی",
      "فرسوده",
      "تخصیص",
      "سال",
      "سازندگانی",
      "صرفا",
      "استفاده",
      "تشویقی",
      "تخفیف",
      "صدور",
      "پروانه",
      "عوارض",
      "اقدام",
      "ساخت",
      "مسکن",
      "اساس",
      "آمار",
      "دوره",
      "ساخت",
      "مسکن",
      "هزار",
      "واحد",
      "توانست",
      "ظرفیت",
      "تولید",
      "مسکن",
      "محلات",
      "کمتر",
      "برخودار",
      "نشان",
      "آئینی",
      "تصریح",
      "چنانچه",
      "حمایت",
      "فرسوده",
      "شهری",
      "صورت",
      "بگیرد",
      "مدعی",
      "ناکارآمد",
      "شهری",
      "تولید",
      "مسکن",
      "کشور",
      "اختصاص",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "تولید",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دستور",
      "کار",
      "وزارت",
      "شهرسازی",
      "قرار",
      "عنوان",
      "تولید",
      "مسکن",
      "غیررسمی",
      "فرسوده",
      "افزایش",
      "امنیت",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "مسکن",
      "جامعه",
      "تولید",
      "مسکن",
      "مازاد",
      "برطرف",
      "اشاره",
      "دولت",
      "توان",
      "موضوع",
      "نوسازی",
      "بافت",
      "فرسوده",
      "میدان",
      "بستر",
      "مشارکت",
      "نهادها",
      "خصوصی",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "شهری",
      "فراهم",
      "اشاره",
      "موافقت",
      "دولت",
      "درخصوص",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "ارایه",
      "تعریف",
      "تشویقی",
      "مختلف",
      "مالی",
      "بانکی",
      "کاهش",
      "نظام",
      "مهندسی",
      "صدور",
      "پروانه",
      "موارد",
      "منجر",
      "تسریع",
      "نوسازی",
      "تحقیقات",
      "صورت",
      "ارایه",
      "تشویقی",
      "شهرسازانه",
      "موثرترین",
      "عامل",
      "تسریع",
      "نوسازی",
      "آئینی",
      "اظهار",
      "امیدواری",
      "توجه",
      "حجم",
      "اقدامات",
      "تاکید",
      "لزوم",
      "ورود",
      "لشکریان",
      "سازندگان",
      "جزء",
      "استفاده",
      "قانونی",
      "مغفول",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "آینده",
      "نهضت",
      "ملی",
      "مسکن",
      "شاهد",
      "جهاد",
      "نوسازی",
      "باشیم",
      "فرصتی",
      "بازتعریف",
      "حیات",
      "شهری",
      "مجید",
      "روستا",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وظیفه",
      "دولت",
      "زمینه",
      "تسهیلگری",
      "مداخله",
      "مستقیم",
      "گذشته",
      "فقر",
      "شهری",
      "نوسازی",
      "شهری",
      "غیررسمی",
      "پیوند",
      "عبارت",
      "فقر",
      "محلات",
      "بکار",
      "ببریم",
      "امروزه",
      "مساله",
      "ناکارآمد",
      "فرصتی",
      "بازتعریف",
      "حیات",
      "شهری",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ابزار",
      "تسهیلگری",
      "دولت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ابزارها",
      "دارا",
      "منابع",
      "مالی",
      "پایدار",
      "منابع",
      "مالی",
      "پایداری",
      "زمینه",
      "منابع",
      "متناسب",
      "تورم",
      "جامعه",
      "تعریف",
      "ابزار",
      "مالی",
      "دولت",
      "حوزه",
      "ناپایدار",
      "متغیر",
      "غیرقابل",
      "دولت",
      "تدوین",
      "قوانین",
      "مقررات",
      "حوزه",
      "نقش",
      "ایفا",
      "تصریح",
      "قوانین",
      "ضمانت",
      "اجرایی",
      "برخوردار",
      "قوانینی",
      "تامین",
      "منابع",
      "مالی",
      "اصلاح",
      "بازنگری",
      "روستا",
      "مسکن",
      "آمایش",
      "سرزمین",
      "پررنگ",
      "رویکرد",
      "ملی",
      "محله",
      "صحبت",
      "محله",
      "واحد",
      "زندگی",
      "اجتماعی",
      "شهری",
      "قواعد",
      "تامین",
      "امنیت",
      "سرمایه",
      "اجتماعی",
      "مشارکت",
      "خلق",
      "منافع",
      "مشترک",
      "تعریف",
      "طراحی",
      "ورود",
      "محله",
      "بتواند",
      "راحتی",
      "یکسری",
      "الزامات",
      "هنجارها",
      "بپذیرد",
      "نظام",
      "محلی",
      "استمرار",
      "محله",
      "صرفا",
      "معنی",
      "اجتماع",
      "محلی",
      "یکسری",
      "باورها",
      "تسهیلگری",
      "فقر",
      "شهری",
      "محله",
      "توجه",
      "توسعه",
      "تدوین",
      "برنامه",
      "تولید",
      "مسکن",
      "جلسه",
      "کاوه",
      "حاج",
      "علی",
      "اکبری",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "تاکید",
      "بازنگری",
      "گذشته",
      "موضوع",
      "فرسوده",
      "غیررسمی",
      "ارتباط",
      "تنگاتنگی",
      "سیر",
      "تحول",
      "چگونگی",
      "ناکارآمد",
      "کشور",
      "نشان",
      "جمعیتی",
      "مقیاس",
      "درونشهری",
      "دلیل",
      "اصلی",
      "ناکارآمد",
      "موضوع",
      "نیازمند",
      "آمایش",
      "سرزمین",
      "بتوان",
      "پیشگیری",
      "هدفمند",
      "حاجی",
      "علی",
      "اکبری",
      "ادامه",
      "سطح",
      "سیاستگذاری",
      "دلیل",
      "شهرها",
      "تهران",
      "شهر",
      "کلانشهرهای",
      "شاهد",
      "حضور",
      "جمعیت",
      "دلیل",
      "برنامه",
      "مواجهه",
      "وضعیت",
      "فرسوده",
      "تاکید",
      "سیاست",
      "کارآمد",
      "تامین",
      "مسکن",
      "سرمنشا",
      "مشکلی",
      "نام",
      "ناکارآمد",
      "چندین",
      "کشور",
      "درگیر",
      "حاجی",
      "علی",
      "اکبری",
      "نرخ",
      "جمعیت",
      "پیرامون",
      "تهران",
      "شهریار",
      "بهارستان",
      "سالانه",
      "درصد",
      "اظهار",
      "تامین",
      "مسکن",
      "حجم",
      "جمعیت",
      "شکل",
      "انجام",
      "موجی",
      "غیررسمی",
      "انگیخته",
      "شکل",
      "تولید",
      "مسکن",
      "اتخاذ",
      "کارآمد",
      "حوزه",
      "نقش",
      "پیشگیرانه",
      "مدیرعامل",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "گذشته",
      "توجه",
      "ناکارآمد",
      "حداقلی",
      "توضیح",
      "عنوان",
      "مثال",
      "دوران",
      "انقلاب",
      "برنامه",
      "توسعه",
      "تولید",
      "مسکن",
      "بیرونی",
      "توسعه",
      "افقی",
      "احداث",
      "شهرهای",
      "برنامه",
      "مسکن",
      "مهر",
      "متمرکز",
      "موضوع",
      "نهضت",
      "ملی",
      "تولید",
      "مسکن",
      "مطرح",
      "مبنی",
      "الحاق",
      "هزار",
      "هکتار",
      "محدوده",
      "شهرها",
      "نشان",
      "کماکان",
      "پاشنه",
      "سابق",
      "حوزه",
      "تبیین",
      "مسکن",
      "ظرفیتی",
      "شهرها",
      "غافل",
      "توجه",
      "نکرده",
      "اماکنی",
      "قابلیت",
      "بالاتری",
      "استحصال",
      "زمین",
      "برخوردارند",
      "شرایطی",
      "انجام",
      "پیامدهای",
      "بعدی",
      "موضوع",
      "تقریبا",
      "آشکار",
      "آثار",
      "منفی",
      "مزایایش",
      "غلبه",
      "تاکید",
      "تدوین",
      "برنامه",
      "حوزه",
      "مسکن",
      "گام",
      "موجود",
      "شهرها",
      "توجه",
      "قرار",
      "تصریح",
      "واقعیت",
      "قلمرو",
      "سرزمین",
      "منابع",
      "برخوردارند",
      "شرایط",
      "عاقلانه",
      "شهرها",
      "صورت",
      "فشرده",
      "هوشمند",
      "طراحی",
      "ایده",
      "توسعه",
      "راهبرد",
      "اصلی",
      "مواجهه",
      "مشکلات",
      "مختلف",
      "جمله",
      "مسکن",
      "حاجی",
      "علی",
      "اکبری",
      "درصد",
      "جمعیتی",
      "ناکارآمد",
      "شهری",
      "زندگی",
      "ساکن",
      "حق",
      "رسمی",
      "مالکیت",
      "نتیجه",
      "برطرف",
      "موانع",
      "اعطای",
      "سند",
      "متصرفین",
      "گام",
      "نوسازی",
      "توضیح",
      "صورت",
      "اخذ",
      "مجوزهای",
      "قانونی",
      "ساخت",
      "ساکنان",
      "تسهیلات",
      "بانکی",
      "منابع",
      "مالی",
      "اعتباری",
      "مثال",
      "شهری",
      "تهران",
      "املاک",
      "فاقد",
      "سند",
      "کمتر",
      "متوسط",
      "ملی",
      "هزار",
      "پلاک",
      "موجود",
      "فرسوده",
      "هزار",
      "پلاک",
      "فاقد",
      "سند",
      "مالکیت",
      "اشاره",
      "راهکارهایی",
      "اعطای",
      "حق",
      "مالکیت",
      "اظهار",
      "راهکارها",
      "گذشته",
      "مواد",
      "قانون",
      "ثبت",
      "امروز",
      "قانون",
      "تکلیف",
      "وضعیت",
      "ثبتی",
      "اراضی",
      "فاقد",
      "سند",
      "رسمی",
      "راهکارها",
      "قوانین",
      "موجود",
      "حجم",
      "وسعت",
      "پیچیدگی",
      "مساله",
      "اصلا",
      "انطباق",
      "اساس",
      "تحقیق",
      "صورت",
      "شهر",
      "تهران",
      "سال",
      "امروز",
      "درصد",
      "املاک",
      "فاقد",
      "سندی",
      "اقدام",
      "تشکیل",
      "پرونده",
      "تکلیف",
      "موفق",
      "اخذ",
      "رای",
      "هیات",
      "تاکید",
      "چنانچه",
      "دنبال",
      "نوسازی",
      "ناکارآمد",
      "تحولات",
      "ساختاری",
      "سطح",
      "کلان",
      "اعطای",
      "حق",
      "مالکیت",
      "ساکنان",
      "ایجاد",
      "ادامه",
      "روندهای",
      "موجود",
      "مشکلی",
      "تدوین",
      "برنامه",
      "بعدی",
      "حوزه",
      "مسکن",
      "پویا",
      "علاءالدینی",
      "استادیار",
      "دانشکده",
      "اجتماعی",
      "دانشگاه",
      "تهران",
      "وبینار",
      "حضور",
      "اشاره",
      "اسناد",
      "کشور",
      "عموما",
      "فاقد",
      "کیفیت",
      "اظهار",
      "اسناد",
      "دقت",
      "شتابزده",
      "اشاره",
      "مناطق",
      "میزان",
      "تراکم",
      "بالاست",
      "تصریح",
      "توجه",
      "میزان",
      "تراکم",
      "مناطق",
      "تراکم",
      "تراکم",
      "نفر",
      "هکتار",
      "واحد",
      "هکتار",
      "پایینی",
      "بدان",
      "معناست",
      "موضوع",
      "ناکارآمد",
      "موارد",
      "ناکارآمد",
      "فقر",
      "شهری",
      "گره",
      "گرفتن",
      "موارد",
      "مشکلات",
      "علاءالدینی",
      "تاکید",
      "معضل",
      "مسکن",
      "بعدی",
      "هماهنگ",
      "چنانچه",
      "برنامه",
      "ناکارآمد",
      "تدوین",
      "اجرایی",
      "قیمت",
      "زمین",
      "ایران",
      "کنترل",
      "افزایش",
      "قیمت",
      "زمین",
      "قیمت",
      "ساخت",
      "مسکن",
      "افزایش",
      "نتیجه",
      "معمولا",
      "نتیجه",
      "مطلوبی",
      "ادامه",
      "ایران",
      "چندان",
      "موفق",
      "نبوده",
      "خانه",
      "تخریب",
      "نو",
      "ساخت",
      "برنامه",
      "وجهی",
      "قرار",
      "نهضت",
      "ملی",
      "تولید",
      "مسکن",
      "عمل",
      "جایگاه",
      "مسکن",
      "اجتماعی",
      "استیجاری",
      "طرح",
      "چیست",
      "استاد",
      "دانشگاه",
      "حوزه",
      "مسکن",
      "قرار",
      "تدوین",
      "پویا",
      "شرایط",
      "متلاطمی",
      "اقتصاد",
      "شهری",
      "همخوانی",
      "غفلت",
      "قرار",
      "علاءالدینی",
      "ادامه",
      "دلیل",
      "پایین",
      "کیفیت",
      "ساخت",
      "فقر",
      "شهری",
      "مشکل",
      "تولید",
      "بافت",
      "فرسوده",
      "پیوسته",
      "فعلی",
      "کندتر",
      "رفع",
      "معضل",
      "بافت",
      "نقاط",
      "شمالی",
      "شهر",
      "تهران",
      "آینده",
      "مشکل",
      "بافت",
      "فرسوده",
      "دید",
      "خیر"
    ],
    "publish_date": "2022-01-15 12:10:04+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:19.327056"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/استفاده-از-ظرفیت‌های-درون-شهرها-برای-تولید-مسکن-جلب-مشارکت‌های-مردمی-در-بهسازی-و-نوسازی-بافت‌های-فرسوده-ایجاد-ارتباط-موثر-بین-مالکان-و-سازندگان",
    "title": "استفاده از ظرفیت‌های درون شهرها برای تولید مسکن / جلب مشارکت‌های مردمی در بهسازی و نوسازی بافت‌های فرسوده/ ایجاد ارتباط موثر بین مالکان و سازندگان",
    "text": "معاون وزیر راه و شهرسازی در دیدار با انبوه‌سازان کردستان گفت: بافت‌های فرسوده و اراضی درون شهر، عرصه‌هاي توسعه شهری محسوب می‌شوند و باید از ظرفیت درون شهرها برای اسکان شهروندان استفاده کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که به استان کردستان سفر کرده بود، در دیدار با انبوه‌سازان و سازندگان کردستان ضمن تاکید بر ساخت و ساز در بافت‌های درون شهر گفت: آمار نشان از این دارد که در شهر تهران نسبت واحدهای مسکونی ساخته شده به پلاک‌های تخریب شده برابر با 3.9 است و به طور میانگین می‌توان از تخریب و نوسازی یک پلاک فرسوده 2.2 واحد مسکونی تولید کرد.\n\nآئینی افزود: در مجموع با لحاظ کردن سکونتگاه‌های غیررسمی و زمین‌های خالی درون بافت در عین تامین خدمات، ظرفیت مناسبی برای تولید مسکن در این بافت‌ها وجود دارد و باید از ظرفیت درون شهرها برای توسعه شهر استفاده کرد و نیازی به توسعه افقی شهرها نیست.\n\nبه گفته معاون وزیر راه و شهرسازی، نوسازی بافت‌های فرسوده نیازمند اعتمادسازی ساکنان است و باید ضمن تشویق آن‌ها به مشارکت در امر نوسازی، ارتباط مناسبی نیز بین مالکان و سازندگان برقرار کنیم تا روند نوسازی بافت‌های فرسوده منافع هر دو طرف را تامین کند.\n\nآئینی از سازندگان خواست تا به عنوان مجاهد به ساخت مسکن در بافت‌های فرسوده ورود پیدا کنند.\n\nاو در ادامه به بیان تسهیلات در نظر گرفته شده برای سازندگان در بافت‌های فرسوده پرداخت و گفت: تمام امتیازات در نظر گرفته شده برای نهضت ملی مسکن به بافت‌های فرسوده نیز تعلق می‌گیرد با این تفاوت که به شرایط فرم (ج) نیاز ندارد، این فرصت بسیار خوبی است و می‌توان خانواده‌ها را به ساخت و ساز در این بافت‌ها تشویق کرد.\n\nآئینی با تاکید بر این که تلاش بر این است، نرخ سود تسهیلات را کاهش دهیم گفت: اکنون در بافت فرسوده کمک ودیعه اسکان موقت هم به متقاضیان اعطا می‌شود که این هم به نفع سازندگان است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار تصریح کرد: در بافت‌های فرسوده شهرداری‌ها می‌توانند حداقل تا 50 درصد تخفیف ارایه کنند که امتیاز ویژه‌ای محسوب می‌شود. از سوی دیگر از شهرداری‌ها درخواست کرده‌ایم که مدت صدور پروانه ساخت را به یک ماه کاهش دهند که در این صورت انقلاب بزرگی در ساخت و ساز مسکن روی خواهد داد. همچنین از دستگاه‌های خدمات‌رسان خواسته‌ شده در صدور مجوزها سرعت عمل داشته باشند.\n\nاو ادامه داد: در بحث مالیات نیز هر تصمیمی در حوزه نهضت ملی تولید مسکن گرفته شود در بافت فرسوده نیز اعمال خواهد شد. اما مهمتر از همه اعطای یک طبقه تراکم تشویقی است و رویکردمان بر این است که متناسب با ویژگی‌های هر شهر، بسته‌های تشویقی شهرسازانه تدوین شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی در دیدار با انبوه‌سازان کردستان گفت: بافت‌های فرسوده و اراضی درون شهر، عرصه‌های توسعه شهری محسوب می‌شوند و باید از ظرفیت درون شهرها برای اسکان شهروندان استفاده کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که به استان کردستان سفر کرده بود، در دیدار با انبوه‌سازان و سازندگان کردستان ضمن تاکید بر ساخت و ساز در بافت‌های درون شهر گفت: آمار نشان از این دارد که در شهر تهران نسبت واحدهای مسکونی ساخته‌شده به پلاک‌های تخریب‌شده برابر با ۳ ٫ ۹ است و به طور میانگین می‌توان از تخریب و نوسازی یک پلاک فرسوده ۲ ٫ ۲ واحد مسکونی تولید کرد. \n\nآئینی افزود: در مجموع با لحاظ کردن سکونتگاه‌های غیررسمی و زمین‌های خالی درون بافت در عین تامین خدمات، ظرفیت مناسبی برای تولید مسکن در این بافت‌ها وجود دارد و باید از ظرفیت درون شهرها برای توسعه شهر استفاده کرد و نیازی به توسعه افقی شهرها نیست. \n\nبه گفته معاون وزیر راه و شهرسازی، نوسازی بافت‌های فرسوده نیازمند اعتمادسازی ساکنان است و باید ضمن تشویق آن‌ها به مشارکت در امر نوسازی، ارتباط مناسبی نیز بین مالکان و سازندگان برقرار کنیم تا روند نوسازی بافت‌های فرسوده منافع هر دو طرف را تامین کند. \n\nآئینی از سازندگان خواست تا به عنوان مجاهد به ساخت مسکن در بافت‌های فرسوده ورود پیدا کنند. \n\nاو در ادامه به بیان تسهیلات در نظر گرفته‌شده برای سازندگان در بافت‌های فرسوده پرداخت و گفت: تمام امتیازات در نظر گرفته‌شده برای نهضت ملی مسکن به بافت‌های فرسوده نیز تعلق می‌گیرد با این تفاوت که به شرایط فرم (ج) نیاز ندارد، این فرصت بسیار خوبی است و می‌توان خانواده‌ها را به ساخت و ساز در این بافت‌ها تشویق کرد. \n\nآئینی با تاکید بر این‌که تلاش بر این است، نرخ سود تسهیلات را کاهش دهیم گفت: اکنون در بافت فرسوده کمک ودیعه اسکان موقت هم به متقاضیان اعطا می‌شود که این هم به نفع سازندگان است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار تصریح کرد: در بافت‌های فرسوده شهرداری‌ها می‌توانند حداقل تا ۵۰ درصد تخفیف ارایه کنند که امتیاز ویژه‌ای محسوب می‌شود. از سوی دیگر از شهرداری‌ها درخواست کرده‌ایم که مدت صدور پروانه ساخت را به یک ماه کاهش دهند که در این صورت انقلاب بزرگی در ساخت و ساز مسکن روی خواهد داد. همچنین از دستگاه‌های خدمات‌رسان خواسته‌شده در صدور مجوزها سرعت عمل داشته باشند. \n\nاو ادامه داد: در بحث مالیات نیز هر تصمیمی در حوزه نهضت ملی تولید مسکن گرفته شود در بافت فرسوده نیز اعمال خواهد شد. اما مهمتر از همه اعطای یک طبقه تراکم تشویقی است و رویکردمان بر این است که متناسب با ویژگی‌های هر شهر، بسته‌های تشویقی شهرسازانه تدوین شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "دیدار",
      "کردستان",
      "فرسوده",
      "اراضی",
      "شهر",
      "توسعه",
      "شهری",
      "ظرفیت",
      "شهرها",
      "اسکان",
      "شهروندان",
      "استفاده",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "کردستان",
      "سفر",
      "دیدار",
      "سازندگان",
      "کردستان",
      "تاکید",
      "ساخت",
      "شهر",
      "آمار",
      "نشان",
      "شهر",
      "تهران",
      "واحدهای",
      "مسکونی",
      "میانگین",
      "تخریب",
      "نوسازی",
      "پلاک",
      "فرسوده",
      "واحد",
      "مسکونی",
      "تولید",
      "آئینی",
      "مجموع",
      "غیررسمی",
      "خالی",
      "بافت",
      "تامین",
      "خدمات",
      "ظرفیت",
      "مناسبی",
      "تولید",
      "مسکن",
      "ظرفیت",
      "شهرها",
      "توسعه",
      "شهر",
      "استفاده",
      "نیازی",
      "توسعه",
      "افقی",
      "شهرها",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "فرسوده",
      "نیازمند",
      "اعتمادسازی",
      "ساکنان",
      "تشویق",
      "مشارکت",
      "نوسازی",
      "ارتباط",
      "مناسبی",
      "مالکان",
      "سازندگان",
      "برقرار",
      "نوسازی",
      "فرسوده",
      "منافع",
      "تامین",
      "آئینی",
      "سازندگان",
      "خواست",
      "عنوان",
      "مجاهد",
      "ساخت",
      "مسکن",
      "فرسوده",
      "ورود",
      "ادامه",
      "تسهیلات",
      "سازندگان",
      "فرسوده",
      "پرداخت",
      "امتیازات",
      "نهضت",
      "ملی",
      "مسکن",
      "فرسوده",
      "تعلق",
      "تفاوت",
      "شرایط",
      "فرم",
      "ج",
      "فرصت",
      "ساخت",
      "تشویق",
      "آئینی",
      "تاکید",
      "تلاش",
      "نرخ",
      "سود",
      "تسهیلات",
      "کاهش",
      "دهیم",
      "بافت",
      "فرسوده",
      "کمک",
      "ودیعه",
      "اسکان",
      "موقت",
      "متقاضیان",
      "اعطا",
      "نفع",
      "سازندگان",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تصریح",
      "فرسوده",
      "درصد",
      "تخفیف",
      "ارایه",
      "امتیاز",
      "درخواست",
      "صدور",
      "پروانه",
      "ساخت",
      "ماه",
      "کاهش",
      "صورت",
      "انقلاب",
      "بزرگی",
      "ساخت",
      "مسکن",
      "صدور",
      "مجوزها",
      "سرعت",
      "عمل",
      "ادامه",
      "بحث",
      "مالیات",
      "تصمیمی",
      "حوزه",
      "نهضت",
      "ملی",
      "تولید",
      "مسکن",
      "بافت",
      "فرسوده",
      "اعمال",
      "مهمتر",
      "اعطای",
      "طبقه",
      "تراکم",
      "تشویقی",
      "رویکردمان",
      "متناسب",
      "شهر",
      "تشویقی",
      "شهرسازانه",
      "تدوین"
    ],
    "publish_date": "2022-01-16 18:56:40+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:23.793272"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/چگونه-تسهیلات-ساخت-در-بافت-های-فرسوده-دریافت-کنیم؟",
    "title": "چگونه تسهیلات ساخت در بافت های فرسوده دریافت کنیم؟",
    "text": "مدیرکل راه و شهرسازی استان تهران مراحل دریافت تسهیلات ساخت در بافت های فرسوده را تشریح کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از راه و شهرسازی استان تهران، رضا نگهبان با اشاره به اینکه متقاضیان باید چهار مرحله را برای دریافت تسهیلات ساخت در بافت های فرسوده طی کنند، گفت: در مرحله اول متقاضیان باید با مراجعه به شهرداری از واقع بودن ملک خود در بافت فرسوده و ناکارآمد اطمینان حاصل کنند یعنی در این مرحله باید از شهرداری استعلام بگیرند.\n\nدر مرحله دوم با مراجعه به سامانه تسهیلات بهسازی و نوسازیhttp:// facility.udrc.ir (بارگزاری مدارک شناسایی، سند مالکیت، پروانه ساختمان، استعلام وقوع ملک در بافت ناکارآمد شهری شهرداری ....) ثبت نام و کد رهگیری دریافت کنند.\n\nوی ادامه داد: در مرحله سوم متقاضیان باید به اداره راه و شهرسازی شهرستان (در شهر تهران مراجعه به سازمان نوسازی شهرداری تهران) مراجعه کنند.\n\nنگهبان با تاکید بر اینکه در این مرحله متقاضیان باید اصل مدارک و همچنین کد رهگیری ثبت نام شده در سامانه را به همراه درخواست دریافت معرفی نامه تسهیلات ساخت به بانک های عامل(صدور معرفی نامه) و تایید توسط اداره کل راه و شهرسازی استان تهران در اختیار داشته باشند، گفت: با تکمیل مدارک و پیمودن این مراحل متقاضیان در مرحله آخر با مراجعه به سرپرستی بانک عامل می توانند تسهیلات را دریافت کنند.",
    "normalized_text": "مدیرکل راه و شهرسازی استان تهران مراحل دریافت تسهیلات ساخت در بافت‌های فرسوده را تشریح کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از راه و شهرسازی استان تهران، رضا نگهبان با اشاره به اینکه متقاضیان باید چهار مرحله را برای دریافت تسهیلات ساخت در بافت‌های فرسوده طی کنند، گفت: در مرحله اول متقاضیان باید با مراجعه به شهرداری از واقع بودن ملک خود در بافت فرسوده و ناکارآمد اطمینان حاصل کنند یعنی در این مرحله باید از شهرداری استعلام بگیرند. \n\nدر مرحله دوم با مراجعه به سامانه تسهیلات بهسازی و نوسازیhttp: / / facility. udrc. ir (بارگزاری مدارک شناسایی، سند مالکیت، پروانه ساختمان، استعلام وقوع ملک در بافت ناکارآمد شهری شهرداری ….) ثبت‌نام و کد رهگیری دریافت کنند. \n\nوی ادامه داد: در مرحله سوم متقاضیان باید به اداره راه و شهرسازی شهرستان (در شهر تهران مراجعه به سازمان نوسازی شهرداری تهران) مراجعه کنند. \n\nنگهبان با تاکید بر اینکه در این مرحله متقاضیان باید اصل مدارک و همچنین کد رهگیری ثبت‌نام‌شده در سامانه را به همراه درخواست دریافت معرفی‌نامه تسهیلات ساخت به بانک‌های عامل (صدور معرفی‌نامه) و تایید توسط اداره کل راه و شهرسازی استان تهران در اختیار داشته باشند، گفت: با تکمیل مدارک و پیمودن این مراحل متقاضیان در مرحله آخر با مراجعه به سرپرستی بانک عامل می‌توانند تسهیلات را دریافت کنند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "مراحل",
      "دریافت",
      "تسهیلات",
      "ساخت",
      "فرسوده",
      "تشریح",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "شهرسازی",
      "استان",
      "تهران",
      "رضا",
      "نگهبان",
      "اشاره",
      "متقاضیان",
      "مرحله",
      "دریافت",
      "تسهیلات",
      "ساخت",
      "فرسوده",
      "مرحله",
      "متقاضیان",
      "مراجعه",
      "شهرداری",
      "واقع",
      "ملک",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "اطمینان",
      "حاصل",
      "مرحله",
      "شهرداری",
      "استعلام",
      "بگیرند",
      "مرحله",
      "مراجعه",
      "سامانه",
      "تسهیلات",
      "بهسازی",
      "نوسازیhttp",
      "facility",
      "udrc",
      "ir",
      "بارگزاری",
      "مدارک",
      "شناسایی",
      "سند",
      "مالکیت",
      "پروانه",
      "ساختمان",
      "استعلام",
      "وقوع",
      "ملک",
      "بافت",
      "ناکارآمد",
      "شهری",
      "شهرداری",
      "کد",
      "رهگیری",
      "دریافت",
      "ادامه",
      "مرحله",
      "متقاضیان",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "شهر",
      "تهران",
      "مراجعه",
      "سازمان",
      "نوسازی",
      "شهرداری",
      "تهران",
      "مراجعه",
      "نگهبان",
      "تاکید",
      "مرحله",
      "متقاضیان",
      "اصل",
      "مدارک",
      "کد",
      "رهگیری",
      "سامانه",
      "همراه",
      "درخواست",
      "دریافت",
      "تسهیلات",
      "ساخت",
      "عامل",
      "صدور",
      "تایید",
      "توسط",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "اختیار",
      "تکمیل",
      "مدارک",
      "پیمودن",
      "مراحل",
      "متقاضیان",
      "مرحله",
      "آخر",
      "مراجعه",
      "سرپرستی",
      "بانک",
      "عامل",
      "تسهیلات",
      "دریافت"
    ],
    "publish_date": "2019-07-29 14:28:23+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:28.035825"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تدوین-بسته-جامع-تشویقی-برای-مشارکت-در-نوسازی-بافت‌های-بازآفرینی-توافق-با-شهرداری‌ها-برای-تخفیف-۷۰-تا-۱۰۰-درصدی-صدور-پروانه-ساختمانی-در-بافت‌های-هدف",
    "title": "تدوین بسته جامع تشویقی برای مشارکت در نوسازی بافت‌های بازآفرینی/توافق با شهرداری‌ها برای تخفیف ۷۰ تا ۱۰۰ درصدی صدور پروانه ساختمانی در بافت‌های هدف",
    "text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران برنامه‌های پیش‌روی این شرکت برای ماه‌های آتی را تشریح کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری،محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی با اشاره به برنامه‌های پیش‌رو این شرکت در اجرای طرح نهضت ملی مسکن و نوسازی بافت‌های فرسوده، اظهار کرد:‌ مقرر است تا ۳۰۰ هزار واحد در بافت فرسوده در قالب طرح نهضت ملی مسکن طی دو سال نوسازی شود. توسعه درونی شهرها و نوسازی بافت‌های فرسوده مزیت‌های فراوانی دارد که از جمله آن‌ها می‌توان به نوسازی بافت‌های فرسوده و ساماندهی سکونتگاه‌های غیررسمی اشاره کرد.\n\nمعاون وزیر راه و شهرسازی نوسازی بافت‌های فرسوده را در قالب طرح نهضت ملی مسکن فرصتی مغتنم برشمرد و گفت: هم‌اکنون در بافت‌های فرسوده با یکسری بناها و ساختمان‌های ناپایداری مواجه هستیم که سقف‌های لرزانی بر سر مردم هستند که چنانچه مقاوم‌سازی و نوسازی نشوند صدمات جانی برای مردم در پی خواهد داشت.\n\nآیینی نوسازی بافت‌های فرسوده را علاوه بر مقاوم‌سازی واحدهای موجود و بافت‌های هدف، ایجاد ظرفیت جدید برای تولید مسکن عنوان کرد و ادامه داد: به طور متوسط در کشور به ازای نوسازی هر واحد فرسوده در کشور حداقل ۳ واحد تولید خواهد شد که یک واحد برای مالک قبلی است و دو واحد دیگر برای سرریز جمعیت مورد استفاده قرار خواهد گرفت.\n\nوی خاطرنشان کرد: هم‌اکنون ظرفیت بسیار بالایی در محدوده‌های هدف بازآفرینی شهری وجود دارد که جزو ظرفیت‌های بالقوه هستند که باید تلاش شود تا این ظرفیت‌ها بالفعل شده و مورد استفاده قرار بگیرند. در حال حاضر در حال برنامه‌ریزی برای بالفعل کردن این ظرفیت‌ها با فراهم کردن بسترهای مناسب هستیم.\n\nآیینی گفت: با توجه به اینکه ساکنان بافت‌های فرسوده عمدتا توانمندی لازم را برای نوسازی واحدها ندارند، با حمایت دولت، شهرداری‌ها و ستاد بازآفرینی استان‌ها در صدد هستیم تا با ارایه بسته‌های تشویقی از جهت شهرسازی، مالی و تسهیلات بانکی، ضمن توانمند کردن ساکنان بافت‌های فرسوده، ظرفیت بالایی برای تامین و تولید مسکن در کشور ایجاد شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیح داد: با نوسازی ۳۰۰ هزار واحد طی دو سال در بافت‌های فرسوده سه هدف محقق خواهد شد، نخست آنکه ۱۰۰ هزار واحد فرسوده پرخطر نوسازی می‌شوند. دوم آنکه ۲۰۰ هزار واحد مسکونی مازاد برای متقاضیان جدید احداث خواهد شد و در نهایت نیز فضای شهری بهبود خواهد یافت.\n\nاستفاده از ظرفیت‌های توسعه درونی شهرها با نوسازی بافت‌های فرسوده\n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه نوسازی بافت‌های فرسوده و تولید واحدهای جدید از توسعه بی‌رویه شهرها جلوگیری می‌کند، گفت: با حمایت وزیر راه و شهرسازی در حال تدارک بسته تشویقی جامع برای نوسازی بافت‌های فرسوده در قالب طرح نهضت ملی مسکن هستیم تا کار تولید مسکن با سرعت دنبال شود.\n\nتوافق با شهرداری‌ها برای تخفیف در عوارض صدور پروانه‌ساختمانی\n\nآیینی در بیان جزئیات اقدامات شرکت بازآفرینی شهری اعلام کرد: در گام اول با شهرداری‌ها در حال توافقات پی‌در‌پی هستیم تا شهرداری‌های شهرهای گوناگون برابر با آنچه که در قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده شهری آمده است تا ۷۰ درصد در عوارض صدور پروانه و تراکم ساخت در بافت‌ها تخفیف بدهند که عمدتا تا ۱۰۰ درصد تخفیف نیز در این مورد اعمال می‌شود. در مقابل دولت باید با راهکارهایی این تخفیف‌ها را جبران می‌کند.\n\nتسریع در صدور پروانه ساختمانی\n\nمعاون وزیر راه و شهرسازی تسریع در صدور پروانه‌های ساختمانی را از دیگر مواردی دانست که در دستور کار است و گفت: در تعامل با شهرداری‌ها در حال کاهش زمان صدور پروانه‌های ساختمانی هستیم. برخی از شهرداری‌ها توافق کردند تا زمان صدور پروانه را طی دو هفته انجام دهند. به عنوان نمونه این تسریع در صدور پروانه ساختمانی را در شهرهای سقز و سنندج داشتیم. در استان همدان نیز شهرداری‌ها مکلف شدند تا در مدت زمان یک ماهه پروانه را صادر کنند.\n\nافزایش تسهیلات شامل نوسازی بافت‌های فرسوده می‌شود\n\nآیینی ادامه داد: در خصوص تامین تسهیلات بانکی ارزان‌قیمت، هم‌اکنون تسهیلاتی که برای طرح نهضت ملی مسکن مصوب شده در بافت‌های فرسوده قابل استفاده و بهره‌مندی متقاضیان این بافت‌هاست. در حال حاضر در تهران ۴۵۰ میلیون تومان، ۴۰۰ میلیون تومان در کلانشهرها، ۳۵۰ میلیون تومان در مراکز استان‌ها، ۳۰۰ میلیون تومان در سایر شهرها در بافت های فرسوده تسهیلات برای متقاضیان فراهم است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در بیان امتیازها و ویژگی‌های نوسازی بافت‌های فرسوده در قالب طرح نهضت ملی مسکن اعلام کرد: امتیازی که در بافت‌های فرسوده برای متقاضیان نوسازی بافت‌ها در قالب طرح نهضت ملی مسکن در حال انجام است شامل این است که شرایط چهارگانه نهضت ملی مسکن لازم نیست رعایت شود. بدین‌معنا نیازی نیست تا فرم ج در این بافت‌ها سبز باشد و همچنین شروط سابقه سکونت و سابقه مالکیت نیز در این بافت‌ها موردنیاز نیست. این دست از امتیازات شرایط مناسبی را فراهم می‌کند تا افرادی که متقاضی بهره‌مندی از تسهیلات نوسازی در بافت‌های فرسوده هستند از این امتیاز بهره‌مند بشوند.\n\nنوسازی ۱۰ هزار واحد مسکونی در گام نخست در قالب طرح نهضت ملی مسکن\n\nمعاون وزیر راه و شهرسازی گفت: در کنار آن با توجه به حمایت ویژه وزیر راه و شهرسازی در گام اول برای ۱۰ هزار واحد تسهیلات بانکی ارزان‌قیمت فراهم شده است که ۳۰۰ میلیون تومان آن با نرخ ۹.۵ درصد است و نرخ موثر سود تسهیلات در تهران برای تسهیلات ۴۵۰ میلیون تومان حدود ۱۲ درصد می‌شود. سود تسهیلات نوسازی بافت‌های فرسوده در قالب طرح نهضت ملی مسکن در کلانشهرها ۱۱.۷، در مراکز استان‌ها ۱۰.۹ و در سایر شهرهای ۹.۵ درصد می‌شود که این امتیاز ویژه‌ای است و منتظر ابلاغ آن از سوی شورای برنامه‌ریزی و توسعه استان‌ها هستیم.\n\nدعوت از ساکنان بافت‌های فرسوده و سرمایه‌گذاران برای نوسازی بافت\n\nآیینی با اشاره به اینکه شرکت بازآفرینی شهری برای نوسازی بافت‌های فرسوده‌آمادگی کامل دارد با دعوت از ساکنان بافت‌های فرسوده برای نوسازی اعلام کرد: برای تکمیل بسته تشویقی در بافت‌های فرسوده، شورای‌عالی شهرسازی و معماری در تاریخ دوم بهمن امسال مصوب کرد تا شرکت بازآفرینی شهری، معاونت شهرسازی و معماری و سازمان شهرداری‌ها با اهل حرفه، بسته تشویقی شهرسازانه برای بافت های فرسوده تدوین کند که هدف از اینکار ایجاد شرایط مناسب برای این بافت‌های فرسوده است.\n\nاحتمال اخذ مجوز برای یک تا دو طبقه تشویقی برای نوسازی بافت‌های فرسوده\n\nمدیرعامل شرکت بازآفرینی شهری ایران از جمله موارد این بسته تشویقی را شامل یک تا دو طبقه تراکم تشویقی، رفع موانع حوزه شهرسازی از جمله سطح اشغال که می‌تواند بازدهی سرمایه‌گذاری را برای سرمایه‌گذار و سازنده در بافت فرسوده متعادل بکند، برشمرد و از ایجاد تسهیلات در زمینه پارکینگ خبر داد.\n\nوی همچنین از پیگیری تخفیف در مالیات و بیمه در بافت‌های فرسوده خبر داد و تصریح کرد: در صدد هستیم تا مجموعه موانع موجود در نوسازی بافت‌های فرسوده رفع و موضوعاتی که سبب انگیزه سازنده‌های خرد و انبوه می‌شود تقویت شوند.\n\nآمادگی نوسازی سالانه ۴۰۰ هزار واحد در بافت فرسوده فراهم است\n\nآیینی توضیح داد: شرکت بازآفرینی شهری ایران با توجه به تجارب گذشته توان مدیریت و بسترسازی مناسب برای آنکه سالانه ۱۵۰ هزار واحد را نوسازی کند، دارد. چنانچه بستر فراهم شود این آمادگی و توان وجود دارد تا سالانه ۴۰۰ هزار واحد نوسازی بشود. بافت های فرسوده ظرفیت کار را دارند ولی همگی دست‌اندرکاران از جمله شهرداری‌ها و دستگاه‌های خدمات‌رسان باید پای کار بیایند تا مردم وارد میدان شوند.\n\nوی تصریح کرد: جهاد نوسازی در بافت‌های فرسوده می‌تواند با نهضت ملی مسکن هم راستا شود و از فرصت‌های این طرح به خوبی استفاده کند.",
    "normalized_text": "محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران برنامه‌های پیش‌روی این شرکت برای ماه‌های آتی را تشریح کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری، محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی با اشاره به برنامه‌های پیش‌رو این شرکت در اجرای طرح نهضت ملی مسکن و نوسازی بافت‌های فرسوده، اظهار کرد: مقرر است تا ۳۰۰ هزار واحد در بافت فرسوده در قالب طرح نهضت ملی مسکن طی دو سال نوسازی شود. توسعه درونی شهرها و نوسازی بافت‌های فرسوده مزیت‌های فراوانی دارد که از جمله آن‌ها می‌توان به نوسازی بافت‌های فرسوده و ساماندهی سکونتگاه‌های غیررسمی اشاره کرد. \n\nمعاون وزیر راه و شهرسازی نوسازی بافت‌های فرسوده را در قالب طرح نهضت ملی مسکن فرصتی مغتنم برشمرد و گفت: هم‌اکنون در بافت‌های فرسوده با یکسری بناها و ساختمان‌های ناپایداری مواجه هستیم که سقف‌های لرزانی بر سر مردم هستند که چنانچه مقاوم‌سازی و نوسازی نشوند صدمات جانی برای مردم در پی خواهد داشت. \n\nآیینی نوسازی بافت‌های فرسوده را علاوه بر مقاوم‌سازی واحدهای موجود و بافت‌های هدف، ایجاد ظرفیت جدید برای تولید مسکن عنوان کرد و ادامه داد: به طور متوسط در کشور به ازای نوسازی هر واحد فرسوده در کشور حداقل ۳ واحد تولید خواهد شد که یک واحد برای مالک قبلی است و دو واحد دیگر برای سرریز جمعیت مورد استفاده قرار خواهد گرفت. \n\nوی خاطرنشان کرد: هم‌اکنون ظرفیت بسیار بالایی در محدوده‌های هدف بازآفرینی شهری وجود دارد که جزو ظرفیت‌های بالقوه هستند که باید تلاش شود تا این ظرفیت‌ها بالفعل شده و مورد استفاده قرار بگیرند. در حال حاضر در حال برنامه‌ریزی برای بالفعل کردن این ظرفیت‌ها با فراهم کردن بسترهای مناسب هستیم. \n\nآیینی گفت: با توجه به اینکه ساکنان بافت‌های فرسوده عمدتا توانمندی لازم را برای نوسازی واحدها ندارند، با حمایت دولت، شهرداری‌ها و ستاد بازآفرینی استان‌ها در صدد هستیم تا با ارایه بسته‌های تشویقی از جهت شهرسازی، مالی و تسهیلات بانکی، ضمن توانمند کردن ساکنان بافت‌های فرسوده، ظرفیت بالایی برای تامین و تولید مسکن در کشور ایجاد شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران توضیح داد: با نوسازی ۳۰۰ هزار واحد طی دو سال در بافت‌های فرسوده سه هدف محقق خواهد شد، نخست آنکه ۱۰۰ هزار واحد فرسوده پرخطر نوسازی می‌شوند. دوم آنکه ۲۰۰ هزار واحد مسکونی مازاد برای متقاضیان جدید احداث خواهد شد و در نهایت نیز فضای شهری بهبود خواهد یافت. \n\nاستفاده از ظرفیت‌های توسعه درونی شهرها با نوسازی بافت‌های فرسوده\n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه نوسازی بافت‌های فرسوده و تولید واحدهای جدید از توسعه بی‌رویه شهرها جلوگیری می‌کند، گفت: با حمایت وزیر راه و شهرسازی در حال تدارک بسته تشویقی جامع برای نوسازی بافت‌های فرسوده در قالب طرح نهضت ملی مسکن هستیم تا کار تولید مسکن با سرعت دنبال شود. \n\nتوافق با شهرداری‌ها برای تخفیف در عوارض صدور پروانه‌ساختمانی\n\nآیینی در بیان جزئیات اقدامات شرکت بازآفرینی شهری اعلام کرد: در گام اول با شهرداری‌ها در حال توافقات پی‌در‌پی هستیم تا شهرداری‌های شهرهای گوناگون برابر با آنچه که در قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده شهری آمده است تا ۷۰ درصد در عوارض صدور پروانه و تراکم ساخت در بافت‌ها تخفیف بدهند که عمدتا تا ۱۰۰ درصد تخفیف نیز در این مورد اعمال می‌شود. در مقابل دولت باید با راهکارهایی این تخفیف‌ها را جبران می‌کند. \n\nتسریع در صدور پروانه ساختمانی\n\nمعاون وزیر راه و شهرسازی تسریع در صدور پروانه‌های ساختمانی را از دیگر مواردی دانست که در دستور کار است و گفت: در تعامل با شهرداری‌ها در حال کاهش زمان صدور پروانه‌های ساختمانی هستیم. برخی از شهرداری‌ها توافق کردند تا زمان صدور پروانه را طی دو هفته انجام دهند. به عنوان نمونه این تسریع در صدور پروانه ساختمانی را در شهرهای سقز و سنندج داشتیم. در استان همدان نیز شهرداری‌ها مکلف شدند تا در مدت زمان یک ماهه پروانه را صادر کنند. \n\nافزایش تسهیلات شامل نوسازی بافت‌های فرسوده می‌شود\n\nآیینی ادامه داد: در خصوص تامین تسهیلات بانکی ارزان‌قیمت، هم‌اکنون تسهیلاتی که برای طرح نهضت ملی مسکن مصوب شده در بافت‌های فرسوده قابل‌استفاده و بهره‌مندی متقاضیان این بافت‌هاست. در حال حاضر در تهران ۴۵۰ میلیون تومان، ۴۰۰ میلیون تومان در کلانشهرها، ۳۵۰ میلیون تومان در مراکز استان‌ها، ۳۰۰ میلیون تومان در سایر شهرها در بافت‌های فرسوده تسهیلات برای متقاضیان فراهم است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در بیان امتیازها و ویژگی‌های نوسازی بافت‌های فرسوده در قالب طرح نهضت ملی مسکن اعلام کرد: امتیازی که در بافت‌های فرسوده برای متقاضیان نوسازی بافت‌ها در قالب طرح نهضت ملی مسکن در حال انجام است شامل این است که شرایط چهارگانه نهضت ملی مسکن لازم نیست رعایت شود. بدین‌معنا نیازی نیست تا فرم ج در این بافت‌ها سبز باشد و همچنین شروط سابقه سکونت و سابقه مالکیت نیز در این بافت‌ها موردنیاز نیست. این دست از امتیازات شرایط مناسبی را فراهم می‌کند تا افرادی که متقاضی بهره‌مندی از تسهیلات نوسازی در بافت‌های فرسوده هستند از این امتیاز بهره‌مند بشوند. \n\nنوسازی ۱۰ هزار واحد مسکونی در گام نخست در قالب طرح نهضت ملی مسکن\n\nمعاون وزیر راه و شهرسازی گفت: در کنار آن با توجه به حمایت ویژه وزیر راه و شهرسازی در گام اول برای ۱۰ هزار واحد تسهیلات بانکی ارزان‌قیمت فراهم‌شده است که ۳۰۰ میلیون تومان آن با نرخ ۹ ٫ ۵ درصد است و نرخ موثر سود تسهیلات در تهران برای تسهیلات ۴۵۰ میلیون تومان حدود ۱۲ درصد می‌شود. سود تسهیلات نوسازی بافت‌های فرسوده در قالب طرح نهضت ملی مسکن در کلانشهرها ۱۱ ٫ ۷، در مراکز استان‌ها ۱۰ ٫ ۹ و در سایر شهرهای ۹ ٫ ۵ درصد می‌شود که این امتیاز ویژه‌ای است و منتظر ابلاغ آن از سوی شورای برنامه‌ریزی و توسعه استان‌ها هستیم. \n\nدعوت از ساکنان بافت‌های فرسوده و سرمایه‌گذاران برای نوسازی بافت\n\nآیینی با اشاره به اینکه شرکت بازآفرینی شهری برای نوسازی بافت‌های فرسوده‌آمادگی کامل دارد با دعوت از ساکنان بافت‌های فرسوده برای نوسازی اعلام کرد: برای تکمیل بسته تشویقی در بافت‌های فرسوده، شورای‌عالی شهرسازی و معماری در تاریخ دوم بهمن امسال مصوب کرد تا شرکت بازآفرینی شهری، معاونت شهرسازی و معماری و سازمان شهرداری‌ها با اهل حرفه، بسته تشویقی شهرسازانه برای بافت‌های فرسوده تدوین کند که هدف از اینکار ایجاد شرایط مناسب برای این بافت‌های فرسوده است. \n\nاحتمال اخذ مجوز برای یک تا دو طبقه تشویقی برای نوسازی بافت‌های فرسوده\n\nمدیرعامل شرکت بازآفرینی شهری ایران از جمله موارد این بسته تشویقی را شامل یک تا دو طبقه تراکم تشویقی، رفع موانع حوزه شهرسازی از جمله سطح اشغال که می‌تواند بازدهی سرمایه‌گذاری را برای سرمایه‌گذار و سازنده در بافت فرسوده متعادل بکند، برشمرد و از ایجاد تسهیلات در زمینه پارکینگ خبر داد. \n\nوی همچنین از پیگیری تخفیف در مالیات و بیمه در بافت‌های فرسوده خبر داد و تصریح کرد: در صدد هستیم تا مجموعه موانع موجود در نوسازی بافت‌های فرسوده رفع و موضوعاتی که سبب انگیزه سازنده‌های خرد و انبوه می‌شود تقویت شوند. \n\nآمادگی نوسازی سالانه ۴۰۰ هزار واحد در بافت فرسوده فراهم است\n\nآیینی توضیح داد: شرکت بازآفرینی شهری ایران با توجه به تجارب گذشته توان مدیریت و بسترسازی مناسب برای آنکه سالانه ۱۵۰ هزار واحد را نوسازی کند، دارد. چنانچه بستر فراهم شود این آمادگی و توان وجود دارد تا سالانه ۴۰۰ هزار واحد نوسازی بشود. بافت‌های فرسوده ظرفیت کار را دارند ولی همگی دست‌اندرکاران از جمله شهرداری‌ها و دستگاه‌های خدمات‌رسان باید پای کار بیایند تا مردم وارد میدان شوند. \n\nوی تصریح کرد: جهاد نوسازی در بافت‌های فرسوده می‌تواند با نهضت ملی مسکن هم راستا شود و از فرصت‌های این طرح به خوبی استفاده کند.",
    "tokens": [
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرکت",
      "آتی",
      "تشریح",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "اشاره",
      "شرکت",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "نوسازی",
      "فرسوده",
      "اظهار",
      "مقرر",
      "هزار",
      "واحد",
      "بافت",
      "فرسوده",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "سال",
      "نوسازی",
      "توسعه",
      "درونی",
      "شهرها",
      "نوسازی",
      "فرسوده",
      "فراوانی",
      "جمله",
      "نوسازی",
      "فرسوده",
      "ساماندهی",
      "غیررسمی",
      "اشاره",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "فرسوده",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "فرصتی",
      "مغتنم",
      "برشمرد",
      "فرسوده",
      "یکسری",
      "بناها",
      "ناپایداری",
      "لرزانی",
      "سر",
      "مردم",
      "چنانچه",
      "نوسازی",
      "نشوند",
      "صدمات",
      "جانی",
      "مردم",
      "آیینی",
      "نوسازی",
      "فرسوده",
      "واحدهای",
      "موجود",
      "هدف",
      "ایجاد",
      "ظرفیت",
      "تولید",
      "مسکن",
      "عنوان",
      "ادامه",
      "متوسط",
      "کشور",
      "ازای",
      "نوسازی",
      "واحد",
      "فرسوده",
      "کشور",
      "واحد",
      "تولید",
      "واحد",
      "مالک",
      "قبلی",
      "واحد",
      "سرریز",
      "جمعیت",
      "استفاده",
      "قرار",
      "ظرفیت",
      "بالایی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "جزو",
      "بالقوه",
      "تلاش",
      "بالفعل",
      "استفاده",
      "قرار",
      "بگیرند",
      "حاضر",
      "بالفعل",
      "فراهم",
      "بسترهای",
      "آیینی",
      "توجه",
      "ساکنان",
      "فرسوده",
      "عمدتا",
      "توانمندی",
      "نوسازی",
      "واحدها",
      "حمایت",
      "دولت",
      "ستاد",
      "بازآفرینی",
      "صدد",
      "ارایه",
      "تشویقی",
      "جهت",
      "شهرسازی",
      "مالی",
      "تسهیلات",
      "بانکی",
      "توانمند",
      "ساکنان",
      "فرسوده",
      "ظرفیت",
      "بالایی",
      "تامین",
      "تولید",
      "مسکن",
      "کشور",
      "ایجاد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیح",
      "نوسازی",
      "هزار",
      "واحد",
      "سال",
      "فرسوده",
      "هدف",
      "محقق",
      "هزار",
      "واحد",
      "فرسوده",
      "پرخطر",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "مازاد",
      "متقاضیان",
      "احداث",
      "نهایت",
      "فضای",
      "شهری",
      "بهبود",
      "استفاده",
      "توسعه",
      "درونی",
      "شهرها",
      "نوسازی",
      "فرسوده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "نوسازی",
      "فرسوده",
      "تولید",
      "واحدهای",
      "توسعه",
      "شهرها",
      "جلوگیری",
      "حمایت",
      "وزیر",
      "شهرسازی",
      "تدارک",
      "بسته",
      "تشویقی",
      "جامع",
      "نوسازی",
      "فرسوده",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "کار",
      "تولید",
      "مسکن",
      "سرعت",
      "دنبال",
      "توافق",
      "تخفیف",
      "عوارض",
      "صدور",
      "آیینی",
      "جزئیات",
      "اقدامات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اعلام",
      "گام",
      "توافقات",
      "شهرهای",
      "گوناگون",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "درصد",
      "عوارض",
      "صدور",
      "پروانه",
      "تراکم",
      "ساخت",
      "تخفیف",
      "بدهند",
      "عمدتا",
      "درصد",
      "تخفیف",
      "اعمال",
      "مقابل",
      "دولت",
      "راهکارهایی",
      "جبران",
      "تسریع",
      "صدور",
      "پروانه",
      "ساختمانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تسریع",
      "صدور",
      "ساختمانی",
      "مواردی",
      "دستور",
      "کار",
      "تعامل",
      "کاهش",
      "زمان",
      "صدور",
      "ساختمانی",
      "توافق",
      "زمان",
      "صدور",
      "پروانه",
      "هفته",
      "انجام",
      "عنوان",
      "نمونه",
      "تسریع",
      "صدور",
      "پروانه",
      "ساختمانی",
      "شهرهای",
      "سقز",
      "سنندج",
      "داشتیم",
      "استان",
      "همدان",
      "مکلف",
      "زمان",
      "ماهه",
      "پروانه",
      "صادر",
      "افزایش",
      "تسهیلات",
      "نوسازی",
      "آیینی",
      "ادامه",
      "تامین",
      "تسهیلات",
      "بانکی",
      "تسهیلاتی",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "مصوب",
      "فرسوده",
      "متقاضیان",
      "حاضر",
      "تهران",
      "میلیون",
      "تومان",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "فرسوده",
      "تسهیلات",
      "متقاضیان",
      "فراهم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امتیازها",
      "نوسازی",
      "فرسوده",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "اعلام",
      "امتیازی",
      "فرسوده",
      "متقاضیان",
      "نوسازی",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "انجام",
      "شرایط",
      "چهارگانه",
      "نهضت",
      "ملی",
      "مسکن",
      "رعایت",
      "نیازی",
      "فرم",
      "ج",
      "سبز",
      "شروط",
      "سابقه",
      "سکونت",
      "سابقه",
      "مالکیت",
      "موردنیاز",
      "دست",
      "امتیازات",
      "شرایط",
      "مناسبی",
      "فراهم",
      "متقاضی",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "امتیاز",
      "بشوند",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "گام",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "معاون",
      "وزیر",
      "شهرسازی",
      "توجه",
      "حمایت",
      "وزیر",
      "شهرسازی",
      "گام",
      "هزار",
      "واحد",
      "تسهیلات",
      "بانکی",
      "میلیون",
      "تومان",
      "نرخ",
      "درصد",
      "نرخ",
      "موثر",
      "سود",
      "تسهیلات",
      "تهران",
      "تسهیلات",
      "میلیون",
      "تومان",
      "درصد",
      "سود",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "کلانشهرها",
      "مراکز",
      "شهرهای",
      "درصد",
      "امتیاز",
      "منتظر",
      "ابلاغ",
      "شورای",
      "توسعه",
      "دعوت",
      "ساکنان",
      "فرسوده",
      "نوسازی",
      "بافت",
      "آیینی",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "دعوت",
      "ساکنان",
      "فرسوده",
      "نوسازی",
      "اعلام",
      "تکمیل",
      "بسته",
      "تشویقی",
      "فرسوده",
      "شهرسازی",
      "معماری",
      "تاریخ",
      "بهمن",
      "امسال",
      "مصوب",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "معاونت",
      "شهرسازی",
      "معماری",
      "سازمان",
      "اهل",
      "حرفه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "فرسوده",
      "تدوین",
      "هدف",
      "اینکار",
      "ایجاد",
      "شرایط",
      "احتمال",
      "اخذ",
      "مجوز",
      "طبقه",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جمله",
      "موارد",
      "بسته",
      "تشویقی",
      "طبقه",
      "تراکم",
      "تشویقی",
      "رفع",
      "موانع",
      "حوزه",
      "شهرسازی",
      "جمله",
      "سطح",
      "اشغال",
      "بازدهی",
      "سازنده",
      "بافت",
      "فرسوده",
      "متعادل",
      "بکند",
      "برشمرد",
      "ایجاد",
      "تسهیلات",
      "زمینه",
      "پارکینگ",
      "خبر",
      "پیگیری",
      "تخفیف",
      "مالیات",
      "بیمه",
      "فرسوده",
      "خبر",
      "تصریح",
      "صدد",
      "مجموعه",
      "موانع",
      "موجود",
      "نوسازی",
      "فرسوده",
      "رفع",
      "موضوعاتی",
      "انگیزه",
      "خرد",
      "انبوه",
      "تقویت",
      "آمادگی",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "بافت",
      "فرسوده",
      "فراهم",
      "آیینی",
      "توضیح",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توجه",
      "تجارب",
      "گذشته",
      "توان",
      "مدیریت",
      "بسترسازی",
      "سالانه",
      "هزار",
      "واحد",
      "نوسازی",
      "چنانچه",
      "بستر",
      "فراهم",
      "آمادگی",
      "توان",
      "سالانه",
      "هزار",
      "واحد",
      "نوسازی",
      "بشود",
      "فرسوده",
      "ظرفیت",
      "کار",
      "همگی",
      "جمله",
      "پای",
      "کار",
      "بیایند",
      "مردم",
      "میدان",
      "تصریح",
      "جهاد",
      "نوسازی",
      "فرسوده",
      "نهضت",
      "ملی",
      "مسکن",
      "راستا",
      "طرح",
      "استفاده"
    ],
    "publish_date": "2022-01-29 12:13:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:28:32.419356"
  }
]