[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-در-جلسه-با-استاندار-کردستان-طرح-های-بازآفرینی-شهری-باید-توجیه-اقتصادی-داشته-باشند-30درصد-از-منابع-دستگاه-ها-باید-صرف-بازآفرینی-شهری-شود",
    "title": "معاون وزیر راه و شهرسازی در جلسه با استاندار کردستان: طرح های بازآفرینی شهری باید توجیه اقتصادی داشته باشند/ 30درصد از منابع دستگاه ها باید صرف بازآفرینی شهری شود",
    "text": "معاون وزیر راه و شهرسازی گفت: بر اساس مصوبه دولت تمامی دستگاه های اجرایی مکلفند ۳۰درصد از اعتباراتشان را صرف باز آفرینی شهری کنند.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در دیدار با استاندار کردستان با تاکید بر استفاده از ظرفیت های استان، اظهارکرد: عنصر اصلی در نوسازی بافت های فرسوده این است که پیشنهادات و طرح هایی که تهیه می شود، اقتصادی نیست و به همین دلیل مورد استقبال مردم و سرمایه گذاران قرار نمی گیرد.\n\nوی ادامه داد: اینکه ما با همه مشوق ها نمی توانیم تحرکی در فعالیت نوسازی بافت ها ایجاد کنیم نشان می دهد که طرح ها اقتصادی نیستند. بخشی از این موضوع نیز ممکن است به دلیل سختی کار باشد و نیازمند این است که حاکمیت حضور پیدا کند و از مردم حمایت کند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه بازآفرینی و نوسازی بافت های فرسوده و ناکارآمد بیش از اینکه در حوزه مهندسی و معماری باشد، مقدمه پررنگ اقتصادی و اجتماعی نیاز دارد، گفت: این فعالیت باید در تعامل و هم فکری با مردم انجام شود تا آنها نیز با سیاست های دولت همراهی و اقدام به نوسازی کنند.\n\nوی با تاکید بر اینکه این فعالیت های اجتماعی و مردمی در نوسازی بافت ها، حمایت دستگاه های حاکمیتی را می طلبد، اظهار کرد: عموما انبوه سازان و سرمایه گذاران فعالیت های راحتی را تجربه کرده اند و با گرفتن زمین، ساختمان سازی و برج سازی را انجام داده اند اما در حال حاضر به دلیل اینکه باید نظر و همکاری مردم را جلب کرد فعالیت نوسازی زمان بر شده است.\n\nپژمان گفت: مردم گاها سخت گیری هایی می کنند اما اگر ببینند دولت همراهی می کند و به طور جدی از سرمایه گذاران حمایت می کند، از برنامه ها حمایت خواهند کرد.\n\nمعاون وزیر راه و شهرسازی بیان کرد: طرح های فعلی غالبا از نظر اقتصادی کنترل نشده است و از چارچوب بی روح طرح های جامع و تفصیلی برخوردار است که وقتی در معادلات اقتصادی نوسازی قرار می گیرد، جوابگوی حل مسائل نیست.\n\nوی با تاکید بر اقتصادی کردن طرح های بازآفرینی محلات، تصریح کرد: در صورتی که به هر دلیلی طرح ها از دیدگاه اقتصادی توجیه نداشته باشند باید برای به ثمر رسیدن این پروژه‌ها از همه ظرفیت و قابلیت های موجود در شهرها استفاده شود.\n\nپژمان اظهارکرد: اینکه همه انتظارات مالی بر بودجه عمومی کشور متمرکز شود درست نیست و با تنگناهای که دشمنان فراهم کرده اند، کار نوسازی بافت ها را سخت می کند.\n\nوی ادامه داد: ظرفیت ها و قابلیت های متعددی در شهرها وجود دارد که مشاورین می توانند از این قابلیت ها استفاده کنند تا پروژه ها را اقتصادی کنند و اگر در محدوده ای نیز قابلیتی وجود ندارد از دیگر ظرفیت های شهر، امتیازات و فرصت هایی به وجود آورند و آن را صرف این مناطق کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: مقرر شد برای جلوگیری از گرفتاری در فرآیند تشریفات اداری با پیشنهاد شهرداری هیئت اجرایی فردی برجسته و قوی را انتخاب کند تا مجری تصمیمات این هیئت باشد.\n\nوی خاطرنشان کرد: مدیر اجرایی باید از ظرفیت پشتیبانی دستگاه ها استفاده کند و اگر کار حجیمی دارد از سیستم برون سپاری استفاده کند و با استخدام کارگزار، تسهیلگر و توسعه گر و پرداخت حق الزحمه، فعالیت ها را پیش ببرد.\n\nوی تصریح کرد: دستگاه ها ی دولتی تصور می کنند بازآفرینی شهری مربوط به وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران است و برای هر فعالیتی که از آنها درخواست می کنیم طلب بودجه می کنند در حالیکه همه دستگاه ها در موضوع بازآفرینی شهری مسئول هستند و باید همکاری داشته باشند.\n\nمعاون وزیر راه و شهرسازی تاکید کرد: بر اساس مصوبه دولت تمامی دستگاه های اجرایی مکلفند، ۳۰درصد از اعتباراتشان را برای باز آفرینی شهری هزینه کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران هدف از سفر به استان کردستان را بررسی مشکلات و رفع آنها برای تحرک بخشی به وضعیت مسکن و بازدید از عملیات اجرایی پروژه های بازآفرینی شهری اعلام کرد.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: بر اساس مصوبه دولت تمامی دستگاه‌های اجرایی مکلفند ۳۰ درصد از اعتباراتشان را صرف باز آفرینی شهری کنند. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در دیدار با استاندار کردستان با تاکید بر استفاده از ظرفیت‌های استان، اظهارکرد: عنصر اصلی در نوسازی بافت‌های فرسوده این است که پیشنهادات و طرح هایی که تهیه می‌شود، اقتصادی نیست و به همین دلیل مورد استقبال مردم و سرمایه گذاران قرار نمی‌گیرد. \n\nوی ادامه داد: اینکه ما با همه مشوق‌ها نمی‌توانیم تحرکی در فعالیت نوسازی بافت‌ها ایجاد کنیم نشان می‌دهد که طرح‌ها اقتصادی نیستند. بخشی از این موضوع نیز ممکن است به دلیل سختی کار باشد و نیازمند این است که حاکمیت حضور پیدا کند و از مردم حمایت کند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه بازآفرینی و نوسازی بافت‌های فرسوده و ناکارآمد بیش از اینکه در حوزه مهندسی و معماری باشد، مقدمه پررنگ اقتصادی و اجتماعی نیاز دارد، گفت: این فعالیت باید در تعامل و هم‌فکری با مردم انجام شود تا آنها نیز با سیاست‌های دولت همراهی و اقدام به نوسازی کنند. \n\nوی با تاکید بر اینکه این فعالیت‌های اجتماعی و مردمی در نوسازی بافت‌ها، حمایت دستگاه‌های حاکمیتی را می‌طلبد، اظهار کرد: عموما انبوه سازان و سرمایه گذاران فعالیت‌های راحتی را تجربه کرده‌اند و با گرفتن زمین، ساختمان‌سازی و برج‌سازی را انجام داده‌اند اما در حال حاضر به دلیل اینکه باید نظر و همکاری مردم را جلب کرد فعالیت نوسازی زمان‌بر شده است. \n\nپژمان گفت: مردم گاها سخت‌گیری هایی می‌کنند اما اگر ببینند دولت همراهی می‌کند و به طور جدی از سرمایه گذاران حمایت می‌کند، از برنامه‌ها حمایت خواهند کرد. \n\nمعاون وزیر راه و شهرسازی بیان کرد: طرح‌های فعلی غالبا از نظر اقتصادی کنترل نشده است و از چارچوب بی‌روح طرح‌های جامع و تفصیلی برخوردار است که وقتی در معادلات اقتصادی نوسازی قرار می‌گیرد، جوابگوی حل مسائل نیست. \n\nوی با تاکید بر اقتصادی کردن طرح‌های بازآفرینی محلات، تصریح کرد: در صورتی که به هر دلیلی طرح‌ها از دیدگاه اقتصادی توجیه نداشته باشند باید برای به ثمر رسیدن این پروژه‌ها از همه ظرفیت و قابلیت‌های موجود در شهرها استفاده شود. \n\nپژمان اظهارکرد: اینکه همه انتظارات مالی بر بودجه عمومی کشور متمرکز شود درست نیست و با تنگناهای که دشمنان فراهم کرده‌اند، کار نوسازی بافت‌ها را سخت می‌کند. \n\nوی ادامه داد: ظرفیت‌ها و قابلیت‌های متعددی در شهرها وجود دارد که مشاورین می‌توانند از این قابلیت‌ها استفاده کنند تا پروژه‌ها را اقتصادی کنند و اگر در محدوده‌ای نیز قابلیتی وجود ندارد از دیگر ظرفیت‌های شهر، امتیازات و فرصت هایی به وجود آورند و آن را صرف این مناطق کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: مقرر شد برای جلوگیری از گرفتاری در فرآیند تشریفات اداری با پیشنهاد شهرداری هیئت اجرایی فردی برجسته و قوی را انتخاب کند تا مجری تصمیمات این هیئت باشد. \n\nوی خاطرنشان کرد: مدیر اجرایی باید از ظرفیت پشتیبانی دستگاه‌ها استفاده کند و اگر کار حجیمی دارد از سیستم برون سپاری استفاده کند و با استخدام کارگزار، تسهیلگر و توسعه‌گر و پرداخت حق‌الزحمه، فعالیت‌ها را پیش ببرد. \n\nوی تصریح کرد: دستگاه‌ها ی دولتی تصور می‌کنند بازآفرینی شهری مربوط به وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران است و برای هر فعالیتی که از آنها درخواست می‌کنیم طلب بودجه می‌کنند در حالیکه همه دستگاه‌ها در موضوع بازآفرینی شهری مسئول هستند و باید همکاری داشته باشند. \n\nمعاون وزیر راه و شهرسازی تاکید کرد: بر اساس مصوبه دولت تمامی دستگاه‌های اجرایی مکلفند، ۳۰ درصد از اعتباراتشان را برای باز آفرینی شهری هزینه کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران هدف از سفر به استان کردستان را بررسی مشکلات و رفع آنها برای تحرک بخشی به وضعیت مسکن و بازدید از عملیات اجرایی پروژه‌های بازآفرینی شهری اعلام کرد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اساس",
      "مصوبه",
      "دولت",
      "اجرایی",
      "مکلفند",
      "درصد",
      "اعتباراتشان",
      "آفرینی",
      "شهری",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "دیدار",
      "استاندار",
      "کردستان",
      "تاکید",
      "استفاده",
      "استان",
      "اظهارکرد",
      "عنصر",
      "اصلی",
      "نوسازی",
      "فرسوده",
      "پیشنهادات",
      "طرح",
      "اقتصادی",
      "دلیل",
      "استقبال",
      "مردم",
      "سرمایه",
      "گذاران",
      "قرار",
      "ادامه",
      "تحرکی",
      "فعالیت",
      "نوسازی",
      "ایجاد",
      "نشان",
      "اقتصادی",
      "موضوع",
      "دلیل",
      "سختی",
      "کار",
      "نیازمند",
      "حاکمیت",
      "حضور",
      "مردم",
      "حمایت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بازآفرینی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "حوزه",
      "مهندسی",
      "معماری",
      "مقدمه",
      "پررنگ",
      "اقتصادی",
      "اجتماعی",
      "فعالیت",
      "تعامل",
      "مردم",
      "انجام",
      "دولت",
      "همراهی",
      "اقدام",
      "نوسازی",
      "تاکید",
      "اجتماعی",
      "مردمی",
      "نوسازی",
      "حمایت",
      "حاکمیتی",
      "اظهار",
      "عموما",
      "انبوه",
      "سازان",
      "سرمایه",
      "گذاران",
      "راحتی",
      "تجربه",
      "گرفتن",
      "زمین",
      "انجام",
      "حاضر",
      "دلیل",
      "همکاری",
      "مردم",
      "جلب",
      "فعالیت",
      "نوسازی",
      "پژمان",
      "مردم",
      "گاها",
      "ببینند",
      "دولت",
      "همراهی",
      "سرمایه",
      "گذاران",
      "حمایت",
      "حمایت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "فعلی",
      "غالبا",
      "اقتصادی",
      "کنترل",
      "چارچوب",
      "جامع",
      "تفصیلی",
      "برخوردار",
      "معادلات",
      "اقتصادی",
      "نوسازی",
      "قرار",
      "جوابگوی",
      "مسائل",
      "تاکید",
      "اقتصادی",
      "بازآفرینی",
      "محلات",
      "تصریح",
      "صورتی",
      "دلیلی",
      "دیدگاه",
      "اقتصادی",
      "توجیه",
      "ثمر",
      "ظرفیت",
      "موجود",
      "شهرها",
      "استفاده",
      "پژمان",
      "اظهارکرد",
      "انتظارات",
      "مالی",
      "بودجه",
      "عمومی",
      "کشور",
      "متمرکز",
      "درست",
      "تنگناهای",
      "دشمنان",
      "فراهم",
      "کار",
      "نوسازی",
      "سخت",
      "ادامه",
      "متعددی",
      "شهرها",
      "مشاورین",
      "استفاده",
      "اقتصادی",
      "قابلیتی",
      "شهر",
      "امتیازات",
      "فرصت",
      "آورند",
      "مناطق",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مقرر",
      "جلوگیری",
      "گرفتاری",
      "فرآیند",
      "تشریفات",
      "اداری",
      "پیشنهاد",
      "شهرداری",
      "هیئت",
      "اجرایی",
      "برجسته",
      "قوی",
      "انتخاب",
      "مجری",
      "تصمیمات",
      "هیئت",
      "مدیر",
      "اجرایی",
      "ظرفیت",
      "پشتیبانی",
      "استفاده",
      "کار",
      "حجیمی",
      "سیستم",
      "برون",
      "سپاری",
      "استفاده",
      "استخدام",
      "کارگزار",
      "تسهیلگر",
      "پرداخت",
      "ببرد",
      "تصریح",
      "ی",
      "دولتی",
      "تصور",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فعالیتی",
      "درخواست",
      "طلب",
      "بودجه",
      "حالیکه",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "مسئول",
      "همکاری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "اساس",
      "مصوبه",
      "دولت",
      "اجرایی",
      "مکلفند",
      "درصد",
      "اعتباراتشان",
      "آفرینی",
      "شهری",
      "هزینه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدف",
      "سفر",
      "استان",
      "کردستان",
      "بررسی",
      "مشکلات",
      "رفع",
      "تحرک",
      "وضعیت",
      "مسکن",
      "بازدید",
      "عملیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "اعلام"
    ],
    "publish_date": "2019-07-01 14:47:56+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:19.011316"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبرد-داد-پیشنهادات-مشاوران-باید-با-نیازهای-ساکنان-محلات-تناسب-حداکثری-داشته-باشد",
    "title": "معاون وزیر راه و شهرسازی خبرد داد: پیشنهادات مشاوران باید با نیازهای ساکنان محلات تناسب حداکثری داشته باشد",
    "text": "معاون وزیر راه و شهرسازی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته ها و نیازهای مردم داشته باشد تا قابلیت اجرا را بالا ببرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران در ستاد باز آفرینی شهری استان سیستان و بلوچستان با اشاره به تاکید رییس جمهور برای توسعه بازآفرینی شهری و ارتقا توسعه بافت‌های ناکارآمد، اظهارکرد: بنیاد مسکن انقلاب اسلامی از ظرفیت عملیاتی بالایی برخوردار است و انجام طرح‌های مختلف در سطح کشور گواهی بر این کارآمدی است.\n\nوی اظهارکرد: نشست‌های متعددی در حوزه بازآفرینی شهری برگزار شد که به ارائه سندی برای حضور بنیاد مسکن انقلاب اسلامی در حوزه نوسازی بافت های فرسوده و ناکارآمد انجامید.\n\nمعاون وزیر راه و شهرسازی اظهار داشت: براساس برنامه ریزی های انجام شده، در چابهار برای پنج هزار واحد مسکونی تسهیلات ساخت و ودیعه مسکن فراهم می کنیم و معادل همین رقم هم در شهر زاهدان تسهیلات ساخت و ودیعه مسکن برای متقاضیان فراهم خواهد شد که اعتبار این طرح‌ها از محل منابع صندوق توسعه ملی تأمین خواهد شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، با تاکید بر لزوم انتخاب سریع مشاوران، گفت: صرفا با داشتن طرح تفصیلی نمی توان در برنامه ها موفق بود و باید هر چه سریعتر مشاوران انتخاب و مطالعه گسترده و عمیق اجتماعی و اقتصادی انجام شود.\n\nوی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته ها و نیاز های مردم داشته باشد تا قابلیت اجرا را بالا ببرد و متعاقبا نیز طرح ها را اجرایی و عملیاتی کنند.\n\nپژمان با اشاره به اینکه عملیات گازرسانی در حال حاضر در شهر زاهدان در حال انجام است، بیان کرد: حتما باید زیرساخت هایی از این دست و هم چنین شبکه آب و فاضلاب در این شهر راه اندازی شود و سپس احداث خیابان و معابر در دستور کار قرار گیرد تا دوباره کاری نشود.\n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت همکاری همه دستگاه‌های مرتبط در حوزه بازآفرینی شهری، ادامه داد: تمام دستگاه‌های اجرایی دست اندرکار با تمام ظرفیت باید در این حوزه وارد شوند.\n\nوی همچنین تصریح کرد: نقش و همکاری مردم در عملیاتی شدن طرح‌های بازآفرینی مهم است و باید نظرات و پیشنهادات مردم و تشکل‌های مردمی نیز در طرح ها لحاظ شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته‌ها و نیازهای مردم داشته باشد تا قابلیت اجرا را بالا ببرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران در ستاد باز آفرینی شهری استان سیستان و بلوچستان با اشاره به تاکید رییس‌جمهور برای توسعه بازآفرینی شهری و ارتقا توسعه بافت‌های ناکارآمد، اظهارکرد: بنیاد مسکن انقلاب اسلامی از ظرفیت عملیاتی بالایی برخوردار است و انجام طرح‌های مختلف در سطح کشور گواهی بر این کارآمدی است. \n\nوی اظهارکرد: نشست‌های متعددی در حوزه بازآفرینی شهری برگزار شد که به ارائه سندی برای حضور بنیاد مسکن انقلاب اسلامی در حوزه نوسازی بافت‌های فرسوده و ناکارآمد انجامید. \n\nمعاون وزیر راه و شهرسازی اظهار داشت: براساس برنامه‌ریزی‌های انجام‌شده، در چابهار برای پنج هزار واحد مسکونی تسهیلات ساخت و ودیعه مسکن فراهم می‌کنیم و معادل همین رقم هم در شهر زاهدان تسهیلات ساخت و ودیعه مسکن برای متقاضیان فراهم خواهد شد که اعتبار این طرح‌ها از محل منابع صندوق توسعه ملی تأمین خواهد شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، با تاکید بر لزوم انتخاب سریع مشاوران، گفت: صرفا با داشتن طرح تفصیلی نمی‌توان در برنامه‌ها موفق بود و باید هر چه سریعتر مشاوران انتخاب و مطالعه گسترده و عمیق اجتماعی و اقتصادی انجام شود. \n\nوی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته‌ها و نیاز‌های مردم داشته باشد تا قابلیت اجرا را بالا ببرد و متعاقبا نیز طرح‌ها را اجرایی و عملیاتی کنند. \n\nپژمان با اشاره به اینکه عملیات گازرسانی در حال حاضر در شهر زاهدان در حال انجام است، بیان کرد: حتما باید زیرساخت هایی از این دست و هم‌چنین شبکه آب و فاضلاب در این شهر راه‌اندازی شود و سپس احداث خیابان و معابر در دستور کار قرار گیرد تا دوباره‌کاری نشود. \n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت همکاری همه دستگاه‌های مرتبط در حوزه بازآفرینی شهری، ادامه داد: تمام دستگاه‌های اجرایی دست‌اندرکار با تمام ظرفیت باید در این حوزه وارد شوند. \n\nوی همچنین تصریح کرد: نقش و همکاری مردم در عملیاتی شدن طرح‌های بازآفرینی مهم است و باید نظرات و پیشنهادات مردم و تشکل‌های مردمی نیز در طرح‌ها لحاظ شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "پیشنهادات",
      "تصمیمات",
      "مشاوران",
      "تناسب",
      "حداکثری",
      "نیازهای",
      "مردم",
      "قابلیت",
      "ببرد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ستاد",
      "آفرینی",
      "شهری",
      "استان",
      "سیستان",
      "بلوچستان",
      "اشاره",
      "تاکید",
      "توسعه",
      "بازآفرینی",
      "شهری",
      "ارتقا",
      "توسعه",
      "ناکارآمد",
      "اظهارکرد",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "ظرفیت",
      "عملیاتی",
      "بالایی",
      "برخوردار",
      "انجام",
      "مختلف",
      "سطح",
      "کشور",
      "گواهی",
      "کارآمدی",
      "اظهارکرد",
      "متعددی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "ارائه",
      "سندی",
      "حضور",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "انجامید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهار",
      "چابهار",
      "هزار",
      "واحد",
      "مسکونی",
      "تسهیلات",
      "ساخت",
      "ودیعه",
      "مسکن",
      "فراهم",
      "معادل",
      "رقم",
      "شهر",
      "زاهدان",
      "تسهیلات",
      "ساخت",
      "ودیعه",
      "مسکن",
      "متقاضیان",
      "فراهم",
      "اعتبار",
      "محل",
      "منابع",
      "صندوق",
      "توسعه",
      "ملی",
      "تأمین",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "لزوم",
      "انتخاب",
      "سریع",
      "مشاوران",
      "صرفا",
      "طرح",
      "تفصیلی",
      "موفق",
      "سریعتر",
      "مشاوران",
      "انتخاب",
      "مطالعه",
      "گسترده",
      "عمیق",
      "اجتماعی",
      "اقتصادی",
      "انجام",
      "پیشنهادات",
      "تصمیمات",
      "مشاوران",
      "تناسب",
      "حداکثری",
      "مردم",
      "قابلیت",
      "ببرد",
      "متعاقبا",
      "اجرایی",
      "عملیاتی",
      "پژمان",
      "اشاره",
      "عملیات",
      "گازرسانی",
      "حاضر",
      "شهر",
      "زاهدان",
      "انجام",
      "حتما",
      "زیرساخت",
      "دست",
      "شبکه",
      "آب",
      "فاضلاب",
      "شهر",
      "احداث",
      "خیابان",
      "معابر",
      "دستور",
      "کار",
      "قرار",
      "نشود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "اهمیت",
      "همکاری",
      "مرتبط",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "اجرایی",
      "ظرفیت",
      "حوزه",
      "تصریح",
      "نقش",
      "همکاری",
      "مردم",
      "عملیاتی",
      "بازآفرینی",
      "نظرات",
      "پیشنهادات",
      "مردم",
      "مردمی"
    ],
    "publish_date": "2019-06-25 16:56:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:23.382153"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بازدید-وزیر-راه-و-شهرسازی-از-پروژه-۲۱۲۰-واحدی-بازآفرینی-شهری-مشهد-اجرای-پروژه-های-بازآفرینی-در-4-منطقه-از-مشهد",
    "title": "بازدید وزیر راه و شهرسازی از پروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد/ اجرای پروژه های بازآفرینی در 4 منطقه از مشهد",
    "text": "وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران از پروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی، وزیر راه و شهرسازی پایان هفته گذشته به همراه سید محمد پژمان، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه 2 هزار و 120 واحدی بازآفرینی شهری واقع در اراضی شاملو در بلوار رسالت مشهد بازدید کرد.\n\nوزیر راه و شهرسازی در این بازدید بر تأمین پارکینگ و کاربری های مورد نیاز و استفاده از فناوری های نوین ساختمان تأکید کرد.\n\nبرای این پروژه ۵۴۳ میلیارد تومان سرمایه اختصاص داده خواهد شد و پیش بینی می شود این پروژه در طول ۵ سال و در قالب سه فاز اجرایی شود.\n\nدر این پروژه که جزئیات آن با تصویب کمیسیون ماده ۵، به اجرا رسیده است، سیستم اجرا به صورت صنعتی-تونلی است.\n\nدر بازدید وزیر راه و شهرسازی مقرر شد که مرحله سفت کاری ۷۵۰ واحد مسکونی در این پروژه ۲۱۲۰ واحدی تا پایان سال 98 به اتمام برسد.\n\nضرورت ایجاد 10 هزار واحد مسکونی در بافت‌های فرسوده شهر مشهد برآورد شده که طی پروژه مسکونی اراضی شاملو بیش از ۲ هزار واحد آن تولید خواهد شد.\n\nپروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد در اراضی موسوم به \"شاملو\" در بلوار رسالت مشهد در زمینی به وسعت ۱۵۸ هزار و ۴۳۸ مترمربع و با زیربنای ۲۸۱ هزار و ۷۰۶ متر مربع احداث می شود.\n\nبر اساس تفاهم‌نامه‌های استانی و کشوری بازآفرینی سکونتگاه‌های غیررسمی که به اداره کل راه و شهرسازی استان خراسان رضوی ابلاغ شده، اقدامات بازآفرینی در حوزه اراضی شاملو، شهرک شهید رجایی، شهرک شهید باهنر و منطقه توس، آغاز شده است.\n\nدر بحث بازآفرینی علاوه بر کالبد، ارتقاء کیفیت سکونت، محیط‌ زیست، خدمات و ... مدنظر قرار گرفته است و با تصمیم شهرداری مشهد مبنی بر ایجاد ۶۶ دفتر تسهیلگری در محلات هدف، اولویت کاری اداره کل راه و شهرسازی تشریع در بازآفرینی مناطقی نظیر اراضی شاملو، منطقه توس، شهرک‌های شهید رجایی و باهنر است.",
    "normalized_text": "وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران از پروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی، وزیر راه و شهرسازی پایان هفته گذشته به همراه سید محمد پژمان، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه ۲ هزار و ۱۲۰ واحدی بازآفرینی شهری واقع در اراضی شاملو در بلوار رسالت مشهد بازدید کرد. \n\nوزیر راه و شهرسازی در این بازدید بر تأمین پارکینگ و کاربری‌های مورد نیاز و استفاده از فناوری‌های نوین ساختمان تأکید کرد. \n\nبرای این پروژه ۵۴۳ میلیارد تومان سرمایه اختصاص داده خواهد شد و پیش‌بینی می‌شود این پروژه در طول ۵ سال و در قالب سه فاز اجرایی شود. \n\nدر این پروژه که جزئیات آن با تصویب کمیسیون ماده ۵، به اجرا رسیده است، سیستم اجرا به صورت صنعتی-تونلی است. \n\nدر بازدید وزیر راه و شهرسازی مقرر شد که مرحله سفت‌کاری ۷۵۰ واحد مسکونی در این پروژه ۲۱۲۰ واحدی تا پایان سال ۹۸ به اتمام برسد. \n\nضرورت ایجاد ۱۰ هزار واحد مسکونی در بافت‌های فرسوده شهر مشهد برآورد شده که طی پروژه مسکونی اراضی شاملو بیش از ۲ هزار واحد آن تولید خواهد شد. \n\nپروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد در اراضی موسوم به «شاملو» در بلوار رسالت مشهد در زمینی به وسعت ۱۵۸ هزار و ۴۳۸ مترمربع و با زیربنای ۲۸۱ هزار و ۷۰۶ متر مربع احداث می‌شود. \n\nبر اساس تفاهم‌نامه‌های استانی و کشوری بازآفرینی سکونتگاه‌های غیررسمی که به اداره کل راه و شهرسازی استان خراسان رضوی ابلاغ‌شده، اقدامات بازآفرینی در حوزه اراضی شاملو، شهرک شهید رجایی، شهرک شهید باهنر و منطقه توس، آغاز شده است. \n\nدر بحث بازآفرینی علاوه بر کالبد، ارتقاء کیفیت سکونت، محیط‌زیست، خدمات و … مدنظر قرار گرفته است و با تصمیم شهرداری مشهد مبنی بر ایجاد ۶۶ دفتر تسهیلگری در محلات هدف، اولویت کاری اداره کل راه و شهرسازی تشریع در بازآفرینی مناطقی نظیر اراضی شاملو، منطقه توس، شهرک‌های شهید رجایی و باهنر است.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "همراه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "واحدی",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "پایان",
      "هفته",
      "گذشته",
      "همراه",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "هزار",
      "واحدی",
      "بازآفرینی",
      "شهری",
      "واقع",
      "اراضی",
      "شاملو",
      "بلوار",
      "رسالت",
      "مشهد",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "تأمین",
      "پارکینگ",
      "استفاده",
      "نوین",
      "ساختمان",
      "تأکید",
      "پروژه",
      "میلیارد",
      "تومان",
      "سرمایه",
      "اختصاص",
      "پروژه",
      "سال",
      "قالب",
      "فاز",
      "اجرایی",
      "پروژه",
      "جزئیات",
      "تصویب",
      "کمیسیون",
      "ماده",
      "سیستم",
      "صورت",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "مقرر",
      "مرحله",
      "واحد",
      "مسکونی",
      "پروژه",
      "واحدی",
      "پایان",
      "سال",
      "اتمام",
      "برسد",
      "ضرورت",
      "ایجاد",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "شهر",
      "مشهد",
      "برآورد",
      "پروژه",
      "مسکونی",
      "اراضی",
      "شاملو",
      "هزار",
      "واحد",
      "تولید",
      "پروژه",
      "واحدی",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "اراضی",
      "موسوم",
      "شاملو",
      "بلوار",
      "رسالت",
      "مشهد",
      "زمینی",
      "وسعت",
      "هزار",
      "مترمربع",
      "زیربنای",
      "هزار",
      "مربع",
      "احداث",
      "اساس",
      "استانی",
      "کشوری",
      "بازآفرینی",
      "غیررسمی",
      "اداره",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "اقدامات",
      "بازآفرینی",
      "حوزه",
      "اراضی",
      "شاملو",
      "شهرک",
      "شهید",
      "رجایی",
      "شهرک",
      "شهید",
      "باهنر",
      "منطقه",
      "توس",
      "آغاز",
      "بحث",
      "بازآفرینی",
      "کالبد",
      "ارتقاء",
      "کیفیت",
      "سکونت",
      "خدمات",
      "مدنظر",
      "قرار",
      "تصمیم",
      "شهرداری",
      "مشهد",
      "مبنی",
      "ایجاد",
      "دفتر",
      "تسهیلگری",
      "محلات",
      "هدف",
      "اولویت",
      "کاری",
      "اداره",
      "شهرسازی",
      "تشریع",
      "بازآفرینی",
      "مناطقی",
      "اراضی",
      "شاملو",
      "منطقه",
      "توس",
      "شهید",
      "رجایی",
      "باهنر"
    ],
    "publish_date": "2019-06-30 15:13:38+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:27.920008"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-اقتصادی-رئیس‌جمهور-تمام-دستگاه‌ها-باید-سرعت-روند-اجرای-بازآفرینی-بخشند-3",
    "title": "معاون اقتصادی رئیس‌جمهور: تمام دستگاه‌ها باید روند اجرای بازآفرینی شهری را سرعت بخشند",
    "text": "معاون اقتصادی رئیس‌جمهور با اشاره به طرح مسکن امید به عنوان یکی از مهمترین طرح های دولت، اظهارکرد: این طرح به منظور بسیج تمام دستگاههای دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس جمهوری قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد نهاوندیان ‌در ستاد بازآفرینی شهری در استان سیستان و بلوچستان که دیروز در همین استان برگزار شد گفت: تمام دستگاه‌ها به ویژه دستگاه های محلی و ستادی باید روند اجرای بازآفرینی بافت‌های ناکارآمد را سرعت بخشند و هر جا نقطه آسیبی وجود دارد باید به سرعت علاج و درمان شود.\n\nمعاون اقتصادی رئیس جمهور با تاکید بر ضرورت از بین بردن موانع پیشرفت در سیستان و بلوچستان، افزود: در صورتی که همه دستگاه های مرتبط، در زمینه احیا بافت های فرسوده همکاری و کمک کنند، در این برنامه موفق می شویم.\n\nنهاوندیان داشتن توجیه منطقی و اقتصادی را ضرورت ماندگاری و موفقیت طرح های حوزه مدیریت شهری دانست و گفت: این مساله نه تنها حوزه مالی بلکه حوزه های اجتماعی و فرهنگی را نیز در برمی گیرد.\n\nوی به بنیاد مسکن انقلاب اسلامی در حوزه طرح‌های بازآفرینی در سیستان و بلوچستان توصیه کرد، که در پیشبرد طرح های خود به بخش توسعه گرا، بخش خصوصی و مالی توجه کند زیرا با واگذار کردن طرح فقط به مردم، آن طرح موفق نخواهد شد.\n\nنهاوندیان به طرح«مسکن امید» یکی از طرح‌های مهم دولت اشاره کرد و افزود: این طرح به منظور بسیج تمام دستگاههای دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس جمهوری قرار گرفت.\n\nوی گفت: برنامه بازآفرینی در حوزه شهرهای زاهدان و چابهار از جمله طرح‌های بزرگ ملی است که در صورت تحقق به الگوی کارآمد در حوزه بازآفرینی شهری و بافت‌های فرسوده تبدیل خواهد شد.\n\nوی از عدم توسعه یافتگی، خشکسالی و پراکندگی سکونتی به عنوان مشکلات بافت‌های ناکارآمد در حوزه شهری زاهدان و چابهار نام برد و افزود: توسعه همه جانبه سیستان و بلوچستان در زمینه های اقتصادی، فرهنگی، سیاسی، امنیتی و مسائل خارجه در اولویت مسئولان اجرایی کشور قرار دارد.\n\nدر ادامه، معاون اقتصادی رئیس جمهور از محله ها و بافت های فرسوده زاهدان بازدید کرده و با توضیحات استاندار و شهردار زاهدان در جریان مشکلات این مناطق قرار گرفت.\n\nمعاون اقتصادی رئیس جمهور در این بازدید بر لزوم برنامه ریزی دقیق در راستای بازسازی و ساماندهی این مناطق و تلاش برای رفاه ساکنان محلی تاکید کرد.\n\nمعاون اقتصادی رئیس جمهور همچنین ضمن بازدید از ایستگاه راه آهن زاهدان، سالن ترانزیت جدید این ایستگاه را افتتاح کرد.",
    "normalized_text": "معاون اقتصادی رئیس‌جمهور با اشاره به طرح مسکن امید به عنوان یکی از مهمترین طرح‌های دولت، اظهارکرد: این طرح به منظور بسیج تمام دستگاه‌های دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس‌جمهوری قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد نهاوندیان در ستاد بازآفرینی شهری در استان سیستان و بلوچستان که دیروز در همین استان برگزار شد گفت: تمام دستگاه‌ها به ویژه دستگاه‌های محلی و ستادی باید روند اجرای بازآفرینی بافت‌های ناکارآمد را سرعت بخشند و هر جا نقطه آسیبی وجود دارد باید به سرعت علاج و درمان شود. \n\nمعاون اقتصادی رئیس‌جمهور با تاکید بر ضرورت از بین بردن موانع پیشرفت در سیستان و بلوچستان، افزود: در صورتی که همه دستگاه‌های مرتبط، در زمینه احیا بافت‌های فرسوده همکاری و کمک کنند، در این برنامه موفق می‌شویم. \n\nنهاوندیان داشتن توجیه منطقی و اقتصادی را ضرورت ماندگاری و موفقیت طرح‌های حوزه مدیریت شهری دانست و گفت: این مساله نه‌تنها حوزه مالی بلکه حوزه‌های اجتماعی و فرهنگی را نیز در برمی گیرد. \n\nوی به بنیاد مسکن انقلاب اسلامی در حوزه طرح‌های بازآفرینی در سیستان و بلوچستان توصیه کرد، که در پیشبرد طرح‌های خود به بخش توسعه‌گرا، بخش خصوصی و مالی توجه کند زیرا با واگذار کردن طرح فقط به مردم، آن طرح موفق نخواهد شد. \n\nنهاوندیان به طرح «مسکن امید» یکی از طرح‌های مهم دولت اشاره کرد و افزود: این طرح به منظور بسیج تمام دستگاه‌های دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس‌جمهوری قرار گرفت. \n\nوی گفت: برنامه بازآفرینی در حوزه شهرهای زاهدان و چابهار از جمله طرح‌های بزرگ ملی است که در صورت تحقق به الگوی کارآمد در حوزه بازآفرینی شهری و بافت‌های فرسوده تبدیل خواهد شد. \n\nوی از عدم توسعه‌یافتگی، خشکسالی و پراکندگی سکونتی به عنوان مشکلات بافت‌های ناکارآمد در حوزه شهری زاهدان و چابهار نام برد و افزود: توسعه همه‌جانبه سیستان و بلوچستان در زمینه‌های اقتصادی، فرهنگی، سیاسی، امنیتی و مسائل خارجه در اولویت مسئولان اجرایی کشور قرار دارد. \n\nدر ادامه، معاون اقتصادی رئیس‌جمهور از محله‌ها و بافت‌های فرسوده زاهدان بازدید کرده و با توضیحات استاندار و شهردار زاهدان در جریان مشکلات این مناطق قرار گرفت. \n\nمعاون اقتصادی رئیس‌جمهور در این بازدید بر لزوم برنامه‌ریزی دقیق در راستای بازسازی و ساماندهی این مناطق و تلاش برای رفاه ساکنان محلی تاکید کرد. \n\nمعاون اقتصادی رئیس‌جمهور همچنین ضمن بازدید از ایستگاه راه‌آهن زاهدان، سالن ترانزیت جدید این ایستگاه را افتتاح کرد.",
    "tokens": [
      "معاون",
      "اقتصادی",
      "اشاره",
      "طرح",
      "مسکن",
      "امید",
      "عنوان",
      "مهمترین",
      "دولت",
      "اظهارکرد",
      "طرح",
      "بسیج",
      "دولتی",
      "هماهنگی",
      "کمک",
      "وزارت",
      "شهرسازی",
      "حوزه",
      "بازآفرینی",
      "دستور",
      "کار",
      "قرار",
      "تأیید",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "نهاوندیان",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "سیستان",
      "بلوچستان",
      "دیروز",
      "استان",
      "برگزار",
      "محلی",
      "ستادی",
      "اجرای",
      "بازآفرینی",
      "ناکارآمد",
      "سرعت",
      "بخشند",
      "نقطه",
      "آسیبی",
      "سرعت",
      "علاج",
      "درمان",
      "معاون",
      "اقتصادی",
      "تاکید",
      "ضرورت",
      "بردن",
      "موانع",
      "پیشرفت",
      "سیستان",
      "بلوچستان",
      "صورتی",
      "مرتبط",
      "زمینه",
      "احیا",
      "فرسوده",
      "همکاری",
      "کمک",
      "برنامه",
      "موفق",
      "نهاوندیان",
      "توجیه",
      "منطقی",
      "اقتصادی",
      "ضرورت",
      "ماندگاری",
      "موفقیت",
      "حوزه",
      "مدیریت",
      "شهری",
      "مساله",
      "حوزه",
      "مالی",
      "اجتماعی",
      "فرهنگی",
      "برمی",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "حوزه",
      "بازآفرینی",
      "سیستان",
      "بلوچستان",
      "توصیه",
      "پیشبرد",
      "خصوصی",
      "مالی",
      "توجه",
      "واگذار",
      "طرح",
      "مردم",
      "طرح",
      "موفق",
      "نهاوندیان",
      "طرح",
      "مسکن",
      "امید",
      "دولت",
      "اشاره",
      "طرح",
      "بسیج",
      "دولتی",
      "هماهنگی",
      "کمک",
      "وزارت",
      "شهرسازی",
      "حوزه",
      "بازآفرینی",
      "دستور",
      "کار",
      "قرار",
      "تأیید",
      "قرار",
      "برنامه",
      "بازآفرینی",
      "حوزه",
      "شهرهای",
      "زاهدان",
      "چابهار",
      "جمله",
      "ملی",
      "صورت",
      "تحقق",
      "الگوی",
      "کارآمد",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "خشکسالی",
      "پراکندگی",
      "سکونتی",
      "عنوان",
      "مشکلات",
      "ناکارآمد",
      "حوزه",
      "شهری",
      "زاهدان",
      "چابهار",
      "نام",
      "برد",
      "توسعه",
      "سیستان",
      "بلوچستان",
      "اقتصادی",
      "فرهنگی",
      "سیاسی",
      "امنیتی",
      "مسائل",
      "خارجه",
      "اولویت",
      "مسئولان",
      "اجرایی",
      "کشور",
      "قرار",
      "ادامه",
      "معاون",
      "اقتصادی",
      "فرسوده",
      "زاهدان",
      "بازدید",
      "توضیحات",
      "استاندار",
      "شهردار",
      "زاهدان",
      "مشکلات",
      "مناطق",
      "قرار",
      "معاون",
      "اقتصادی",
      "بازدید",
      "لزوم",
      "دقیق",
      "راستای",
      "بازسازی",
      "ساماندهی",
      "مناطق",
      "تلاش",
      "رفاه",
      "ساکنان",
      "محلی",
      "تاکید",
      "معاون",
      "اقتصادی",
      "بازدید",
      "ایستگاه",
      "زاهدان",
      "سالن",
      "ترانزیت",
      "ایستگاه",
      "افتتاح"
    ],
    "publish_date": "2019-06-25 16:47:54+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:32.369168"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبرد-داد-پیشنهادات-مشاوران-باید-با-نیازهای-ساکنان-محلات-تناسب-حداکثری-داشته-باشد",
    "title": "معاون وزیر راه و شهرسازی خبرد داد: پیشنهادات مشاوران باید با نیازهای ساکنان محلات تناسب حداکثری داشته باشد",
    "text": "معاون وزیر راه و شهرسازی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته ها و نیازهای مردم داشته باشد تا قابلیت اجرا را بالا ببرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران در ستاد باز آفرینی شهری استان سیستان و بلوچستان با اشاره به تاکید رییس جمهور برای توسعه بازآفرینی شهری و ارتقا توسعه بافت‌های ناکارآمد، اظهارکرد: بنیاد مسکن انقلاب اسلامی از ظرفیت عملیاتی بالایی برخوردار است و انجام طرح‌های مختلف در سطح کشور گواهی بر این کارآمدی است.\n\nوی اظهارکرد: نشست‌های متعددی در حوزه بازآفرینی شهری برگزار شد که به ارائه سندی برای حضور بنیاد مسکن انقلاب اسلامی در حوزه نوسازی بافت های فرسوده و ناکارآمد انجامید.\n\nمعاون وزیر راه و شهرسازی اظهار داشت: براساس برنامه ریزی های انجام شده، در چابهار برای پنج هزار واحد مسکونی تسهیلات ساخت و ودیعه مسکن فراهم می کنیم و معادل همین رقم هم در شهر زاهدان تسهیلات ساخت و ودیعه مسکن برای متقاضیان فراهم خواهد شد که اعتبار این طرح‌ها از محل منابع صندوق توسعه ملی تأمین خواهد شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، با تاکید بر لزوم انتخاب سریع مشاوران، گفت: صرفا با داشتن طرح تفصیلی نمی توان در برنامه ها موفق بود و باید هر چه سریعتر مشاوران انتخاب و مطالعه گسترده و عمیق اجتماعی و اقتصادی انجام شود.\n\nوی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته ها و نیاز های مردم داشته باشد تا قابلیت اجرا را بالا ببرد و متعاقبا نیز طرح ها را اجرایی و عملیاتی کنند.\n\nپژمان با اشاره به اینکه عملیات گازرسانی در حال حاضر در شهر زاهدان در حال انجام است، بیان کرد: حتما باید زیرساخت هایی از این دست و هم چنین شبکه آب و فاضلاب در این شهر راه اندازی شود و سپس احداث خیابان و معابر در دستور کار قرار گیرد تا دوباره کاری نشود.\n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت همکاری همه دستگاه‌های مرتبط در حوزه بازآفرینی شهری، ادامه داد: تمام دستگاه‌های اجرایی دست اندرکار با تمام ظرفیت باید در این حوزه وارد شوند.\n\nوی همچنین تصریح کرد: نقش و همکاری مردم در عملیاتی شدن طرح‌های بازآفرینی مهم است و باید نظرات و پیشنهادات مردم و تشکل‌های مردمی نیز در طرح ها لحاظ شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته‌ها و نیازهای مردم داشته باشد تا قابلیت اجرا را بالا ببرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران در ستاد باز آفرینی شهری استان سیستان و بلوچستان با اشاره به تاکید رییس‌جمهور برای توسعه بازآفرینی شهری و ارتقا توسعه بافت‌های ناکارآمد، اظهارکرد: بنیاد مسکن انقلاب اسلامی از ظرفیت عملیاتی بالایی برخوردار است و انجام طرح‌های مختلف در سطح کشور گواهی بر این کارآمدی است. \n\nوی اظهارکرد: نشست‌های متعددی در حوزه بازآفرینی شهری برگزار شد که به ارائه سندی برای حضور بنیاد مسکن انقلاب اسلامی در حوزه نوسازی بافت‌های فرسوده و ناکارآمد انجامید. \n\nمعاون وزیر راه و شهرسازی اظهار داشت: براساس برنامه‌ریزی‌های انجام‌شده، در چابهار برای پنج هزار واحد مسکونی تسهیلات ساخت و ودیعه مسکن فراهم می‌کنیم و معادل همین رقم هم در شهر زاهدان تسهیلات ساخت و ودیعه مسکن برای متقاضیان فراهم خواهد شد که اعتبار این طرح‌ها از محل منابع صندوق توسعه ملی تأمین خواهد شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، با تاکید بر لزوم انتخاب سریع مشاوران، گفت: صرفا با داشتن طرح تفصیلی نمی‌توان در برنامه‌ها موفق بود و باید هر چه سریعتر مشاوران انتخاب و مطالعه گسترده و عمیق اجتماعی و اقتصادی انجام شود. \n\nوی گفت: پیشنهادات و تصمیمات مشاوران باید تناسب حداکثری با خواسته‌ها و نیاز‌های مردم داشته باشد تا قابلیت اجرا را بالا ببرد و متعاقبا نیز طرح‌ها را اجرایی و عملیاتی کنند. \n\nپژمان با اشاره به اینکه عملیات گازرسانی در حال حاضر در شهر زاهدان در حال انجام است، بیان کرد: حتما باید زیرساخت هایی از این دست و هم‌چنین شبکه آب و فاضلاب در این شهر راه‌اندازی شود و سپس احداث خیابان و معابر در دستور کار قرار گیرد تا دوباره‌کاری نشود. \n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت همکاری همه دستگاه‌های مرتبط در حوزه بازآفرینی شهری، ادامه داد: تمام دستگاه‌های اجرایی دست‌اندرکار با تمام ظرفیت باید در این حوزه وارد شوند. \n\nوی همچنین تصریح کرد: نقش و همکاری مردم در عملیاتی شدن طرح‌های بازآفرینی مهم است و باید نظرات و پیشنهادات مردم و تشکل‌های مردمی نیز در طرح‌ها لحاظ شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "پیشنهادات",
      "تصمیمات",
      "مشاوران",
      "تناسب",
      "حداکثری",
      "نیازهای",
      "مردم",
      "قابلیت",
      "ببرد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ستاد",
      "آفرینی",
      "شهری",
      "استان",
      "سیستان",
      "بلوچستان",
      "اشاره",
      "تاکید",
      "توسعه",
      "بازآفرینی",
      "شهری",
      "ارتقا",
      "توسعه",
      "ناکارآمد",
      "اظهارکرد",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "ظرفیت",
      "عملیاتی",
      "بالایی",
      "برخوردار",
      "انجام",
      "مختلف",
      "سطح",
      "کشور",
      "گواهی",
      "کارآمدی",
      "اظهارکرد",
      "متعددی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "ارائه",
      "سندی",
      "حضور",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "انجامید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهار",
      "چابهار",
      "هزار",
      "واحد",
      "مسکونی",
      "تسهیلات",
      "ساخت",
      "ودیعه",
      "مسکن",
      "فراهم",
      "معادل",
      "رقم",
      "شهر",
      "زاهدان",
      "تسهیلات",
      "ساخت",
      "ودیعه",
      "مسکن",
      "متقاضیان",
      "فراهم",
      "اعتبار",
      "محل",
      "منابع",
      "صندوق",
      "توسعه",
      "ملی",
      "تأمین",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "لزوم",
      "انتخاب",
      "سریع",
      "مشاوران",
      "صرفا",
      "طرح",
      "تفصیلی",
      "موفق",
      "سریعتر",
      "مشاوران",
      "انتخاب",
      "مطالعه",
      "گسترده",
      "عمیق",
      "اجتماعی",
      "اقتصادی",
      "انجام",
      "پیشنهادات",
      "تصمیمات",
      "مشاوران",
      "تناسب",
      "حداکثری",
      "مردم",
      "قابلیت",
      "ببرد",
      "متعاقبا",
      "اجرایی",
      "عملیاتی",
      "پژمان",
      "اشاره",
      "عملیات",
      "گازرسانی",
      "حاضر",
      "شهر",
      "زاهدان",
      "انجام",
      "حتما",
      "زیرساخت",
      "دست",
      "شبکه",
      "آب",
      "فاضلاب",
      "شهر",
      "احداث",
      "خیابان",
      "معابر",
      "دستور",
      "کار",
      "قرار",
      "نشود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "اهمیت",
      "همکاری",
      "مرتبط",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "اجرایی",
      "ظرفیت",
      "حوزه",
      "تصریح",
      "نقش",
      "همکاری",
      "مردم",
      "عملیاتی",
      "بازآفرینی",
      "نظرات",
      "پیشنهادات",
      "مردم",
      "مردمی"
    ],
    "publish_date": "2019-06-25 16:56:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:37.101706"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-وظیفه-شهرداری-ارائه-امکانات-به-بافت-های-فرسوده-است-مشاوران-طرح-هایی-تهیه-کنند-که-با-شرایط-زندگی-ساکنان-محلات-فرسوده-سازگار-باشد",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران: وظیفه شهرداری ارائه امکانات به بافت های فرسوده است/ مشاوران طرح هایی تهیه کنند که با شرایط زندگی ساکنان محلات فرسوده سازگار باشد",
    "text": "معاون وزیر راه و شهرسازی در خصوص اعطای تسهیلات نوسازی و ساخت مسکن در بافت های مورد هدف برنامه بازآفرینی شهری گفت: اینگونه نیست که تسهیلات فقط به محلات دارای اولویت بهسازی مسکن و ودیعه اسکان موقت که در دستور کار قرار دارند، اختصاص داده شود بلکه صاحبان واحدهای مسکونی که در تمام محلات بافت های فرسوده و ناکارآمد قرار دارند اما جزو محلات دارای اولویت نیستند می توانند از تسهیلات نوسازی مسکن و ودیعه اسکان موقت استفاده کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه ستاد بازآفرینی استان خراسان رضوی در شهر نیشابور، اظهارکرد: برای اینکه محلات هدف بازآفرینی شهری در همه فاکتورها به حد مطلوب و میانگین و به متوسط سرانه های خدماتی و امکانات رفاهی برسند، منابع زیادی لازم است که در شرایط دشوار اقتصادی کشور این امر در حال حاضر امکان پذیر نیست.\n\nوی ادامه داد: منطقی نیست که با منابع محدود، تعداد محلات هدف بیشتر شود و باید محلات در شهرها و استان ها اولویت بندی شوند تا به نتیجه بهتری دست یابیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: باید توجه داشت که هدف ما فقط اجرای پروژه و تخصیص اعتبار به هر محله نیست و هدف احیای بافت و رفع نارسایی ها و مشکلات محدوده هاست که هر کدام مجموعه ای از اقدامات را می طلبد که برخی به تنهایی اثر جدی نخواهند داشت.\n\nوی تاکید کرد: برای افزایش اثربخشی فعالیت ها باید متمرکزتر عمل کنیم تا هر چه سریعتر بازسازی برخی از محلات تمام و این محلات از دستور کار خارج شوند و با انرژی، تمرکز و توان بیشتر اقدامات را در دیگر محلات آغاز کنیم.\n\nپژمان گفت: تلاش می کنیم با توجه به شرایط امروز، هدف گیری برنامه ششم توسعه در خصوص بهسازی و نوسازی محلات را بازنگری کنیم و تعداد محلات را کاهش دهیم و از مدیریت عالی استان و اداره کل راه و شهرسازی به عنوان دبیر ستاد می خواهیم این برنامه را مدیریت کنند.\n\nوی با اشاره به لزوم تکمیل پروژه های نیمه تمام در نیشابور، گفت: شایسته نیست در شرایط دشوار کشور قبل از به پایان رساندن پروژه های نیمه تمام به سراغ پروژه های جدید برویم. باید از محل منابعی که در اختیار داریم برای پروژه های نیمه تمام استفاده کرده و سپس عملیات اجرایی پروژه های جدید را آغاز کنیم.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه امیدواریم پروژه های نیمه تمام نیشابور طی 5 تا 6 ماه آینده پایان یابد، اظهارکرد: شرکت بازآفرینی شهری ایران منابع لازم را برای تکمیل پروژه ها در اختیار قرار داده است و بعد از این نیز منابع جدیدی را اختصاص می دهد تا با اولویت بندی محلات هدف فعالیت های مثبتی انجام شود.\n\nپژمان با اشاره به ناممکن بودن افزایش تعداد محلات هدف بازآفرینی شهری، گفت: محلات هدف بازآفرینی شهری به منظور اولویت بندی برای صرف منابع دولت و مشخص بودن نقاط اقدام مشترک تعیین شده اند و به این معنی نیست که در نقاط دیگر فعالیتی انجام نشود.\n\nوی ادامه داد: در برخی اقدامات محدودیتی برای شهرداران وجود ندارد و اگر برخی محلات مراحل قانونی را طی کرده و به عنوان محلات بافت فرسوده، ناکارآمد و سکونت گاه های غیررسمی شناخته شده اند و امکان اقدامات نوسازی در آنها وجود دارد، محدودیتی برای انجام این اقدامات نیست.\n\nپژمان گفت: بر اساس برنامه بازآفرینی شهری امکان تسهیلات نوسازی و ساخت مسکن در بافت های هدف وجود دارد و اشخاصی که بر اساس طرح های مصوب نوسازی بافت ها پروانه دریافت می کنند امکان دریافت تسهیلات بانکی را دارند.\n\nوی تاکید کرد: اگر بتوان در محلات هدف با مکانیزم های مختلف مشوق هایی را ایجاد کرد که هم زمان با فعالیت ها ی عمرانی دولت، مردم نیز نسبت به نوسازی خانه های خود اقدام کنند نتایج بسیار مثبتی به بار خواهد آمد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در خصوص تملک سیاست ما تا امروز این بود که خانه های تاریخی را خریداری کنیم و به مرمت و بازسازی آنها کمک کنیم اما براساس دستوری که در وزارت خانه صادر شد این کار متوقف شده است و امکان مداخله، اقدام و تامین مالی ما از این مسیر در حال حاضر وجود ندارد.\n\nوی در مورد موضوع طرح های هادی اظهار کرد: امروزه ما وارث برخی نقاط مسکونی در حاشیه شهرها هستیم که اگر در زمان شکل گیری آنها اقدامات مناسبی صورت می گرفت ما امروز ناچار نبودیم چندین برابر هزینه کنیم تا حداقل هایی از خدمات را برای مردم در این مناطق ایجاد کنیم.\n\nوی افزود: اگر برنامه روشن و مشخص برای دهک های پایین اقتصادی نداشته باشیم این دهک ها بدون برنامه در روستاهای حریم شهرها می آیند و خواسته های خود را تحمیل می کنند و وضعیت نامناسبی را رقم می زنند.\n\nوی با تاکید بر لزوم وجود عزم ملی برای اجرای برنامه بازآفرینی شهری، اظهارکرد: دلیل اینکه در برنامه های توسعه چهارم و پنجم هدف گذاری ها به نتیجه نرسید این بود که خیلی از سازمان ها خود را مسئول و مامور در این موضوع نمی دانستند.\n\nپژمان با بیان اینکه محور احیا و نوسازی محلات، شهرداری ها هستند، گفت: اینکه شهرداری فقط تخفیف پروانه بدهند، کفایت نمی کند و این وظیفه مستقیم شهرداری است که به مناطق فرسوده و ناکارآمد امکانات بدهد. البته تمام مبالغی که شهرداری به عنوان تخفیف پروانه لحاظ می کند در سر فصل مطالبات جمع می شود و دولت این مبالغ را بعدا به شهرداری ها پرداخت خواهد کرد اما مدیریت شهری باید این مبالغ را به منظور ارتقای کیفیت زندگی ساکنین محلات به کار گیرد.\n\nپژمان گفت: از بنیاد مسکن می خواهیم از منابع داخلی و منابع اعتباری استان که در اختیار می گیرند در مناطقی از شهرها و روستاهای که احتمال آسیب و خسارت جدی دارند، هزینه کنند.\n\nوی افزود: از سرفصل اقدامات مقاوم سازی نیز امکان اینکه هم برای مرمت بناهای تاریخی و هم به منظور نوسازی و بهسازی واحدهای مسکونی با هزینه کم، استفاده شود وجود دارد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع بافت های فرسوده و ناکارآمد با ساز و کارهای طرح ریزی در قالب طرح های جامع و تفصیلی، قابل حل نیست، افزود: نباید در این بافت ها صرفا به راهنمایی هایی که در طرح های تفصیلی نهایتا برای روان شدن شبکه عبور و مرور، تعریض و باز کردن معابر جدید و ... آمده است، اکتفا شود.\n\nوی با اشاره به اینکه باید هرچه سریعتر مشاوران محلات انتخاب شوند، گفت: ما در تامین منابع مالی برای مطالعه محدودیتی قائل نیستیم و مشاورین باید با شرح خدمات و حق الزحمه متفاوت، دفاتر خود را به شکل بالینی در محلات ایجاد و با مطالعه دقیق طرح ها را تهیه و اجرا کنند.\n\nپژمان تصریح کرد: مشاوران باید برای همه طرح هایی که تهیه می کنند، پلاک به پلاک پاسخگو باشند. مشاوران باید طرح هایی تهیه کنند که با شرایط زندگی مردم و وضعیت فرهنگی، اقتصادی و اجتماعی محلات سازگار باشد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با کمک انجمن صنفی معماران و شهرسازان و جامعه مشاورین کشور به تفاهم رسیده ایم که مشاورانی که در برخی بافت ها یا برخی مناطق و استان ها توانایی و آمادگی بیشتری دارند را شناسایی و شرح خدمات لازم برای این فعالیت ها را طراحی کنند و با تایید ما و حق الزحمه های متفاوت، این افراد فعالیت خود را ضمن انجام مطالعات اقتصادی و اجتماعی قوی انجام دهند.\n\nوی با تاکید بر لزوم ثروت آفرینی در بافت های مورد هدف بازآفرینی شهری، اظهار کرد: اولویت ما باید ثروت آفرینی و ارتقا منزلت اجتماعی مردم ساکن محلات هدف باشد و این کار تنها از مشاورین، مدیریت شهری بر می آید.\n\nمعاون وزیر راه و شهرسازی اظهار امیدواری کرد: احیا و نوسازی بافت های مورد هدف برنامه بازآفرینی شهری، با تشریک مساعی همه دستگاها، تلاش مدیریت شهری، پشتیبانی و به کارگیری شیوه ها و ساختار های کاری جدید هرچه سریعتر جامعه عمل بپوشد.",
    "normalized_text": "معاون وزیر راه و شهرسازی در خصوص اعطای تسهیلات نوسازی و ساخت مسکن در بافت‌های مورد هدف برنامه بازآفرینی شهری گفت: اینگونه نیست که تسهیلات فقط به محلات دارای اولویت بهسازی مسکن و ودیعه اسکان موقت که در دستور کار قرار دارند، اختصاص داده شود بلکه صاحبان واحدهای مسکونی که در تمام محلات بافت‌های فرسوده و ناکارآمد قرار دارند اما جزو محلات دارای اولویت نیستند می‌توانند از تسهیلات نوسازی مسکن و ودیعه اسکان موقت استفاده کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه ستاد بازآفرینی استان خراسان رضوی در شهر نیشابور، اظهارکرد: برای اینکه محلات هدف بازآفرینی شهری در همه فاکتورها به حد مطلوب و میانگین و به متوسط سرانه‌های خدماتی و امکانات رفاهی برسند، منابع زیادی لازم است که در شرایط دشوار اقتصادی کشور این امر در حال حاضر امکان‌پذیر نیست. \n\nوی ادامه داد: منطقی نیست که با منابع محدود، تعداد محلات هدف بیشتر شود و باید محلات در شهرها و استان‌ها اولویت‌بندی شوند تا به نتیجه بهتری دست یابیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: باید توجه داشت که هدف ما فقط اجرای پروژه و تخصیص اعتبار به هر محله نیست و هدف احیای بافت و رفع نارسایی‌ها و مشکلات محدوده هاست که هر کدام مجموعه‌ای از اقدامات را می‌طلبد که برخی به تنهایی اثر جدی نخواهند داشت. \n\nوی تاکید کرد: برای افزایش اثربخشی فعالیت‌ها باید متمرکزتر عمل کنیم تا هر چه سریعتر بازسازی برخی از محلات تمام و این محلات از دستور کار خارج شوند و با انرژی، تمرکز و توان بیشتر اقدامات را در دیگر محلات آغاز کنیم. \n\nپژمان گفت: تلاش می‌کنیم با توجه به شرایط امروز، هدف‌گیری برنامه ششم توسعه در خصوص بهسازی و نوسازی محلات را بازنگری کنیم و تعداد محلات را کاهش دهیم و از مدیریت عالی استان و اداره کل راه و شهرسازی به عنوان دبیر ستاد می‌خواهیم این برنامه را مدیریت کنند. \n\nوی با اشاره به لزوم تکمیل پروژه‌های نیمه‌تمام در نیشابور، گفت: شایسته نیست در شرایط دشوار کشور قبل از به پایان رساندن پروژه‌های نیمه‌تمام به سراغ پروژه‌های جدید برویم. باید از محل منابعی که در اختیار داریم برای پروژه‌های نیمه‌تمام استفاده کرده و سپس عملیات اجرایی پروژه‌های جدید را آغاز کنیم. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه امیدواریم پروژه‌های نیمه‌تمام نیشابور طی ۵ تا ۶ ماه آینده پایان یابد، اظهارکرد: شرکت بازآفرینی شهری ایران منابع لازم را برای تکمیل پروژه‌ها در اختیار قرار داده است و بعد از این نیز منابع جدیدی را اختصاص می‌دهد تا با اولویت‌بندی محلات هدف فعالیت‌های مثبتی انجام شود. \n\nپژمان با اشاره به ناممکن بودن افزایش تعداد محلات هدف بازآفرینی شهری، گفت: محلات هدف بازآفرینی شهری به منظور اولویت‌بندی برای صرف منابع دولت و مشخص بودن نقاط اقدام مشترک تعیین‌شده‌اند و به این معنی نیست که در نقاط دیگر فعالیتی انجام نشود. \n\nوی ادامه داد: در برخی اقدامات محدودیتی برای شهرداران وجود ندارد و اگر برخی محلات مراحل قانونی را طی کرده و به عنوان محلات بافت فرسوده، ناکارآمد و سکونت‌گاه‌های غیررسمی شناخته‌شده‌اند و امکان اقدامات نوسازی در آنها وجود دارد، محدودیتی برای انجام این اقدامات نیست. \n\nپژمان گفت: بر اساس برنامه بازآفرینی شهری امکان تسهیلات نوسازی و ساخت مسکن در بافت‌های هدف وجود دارد و اشخاصی که بر اساس طرح‌های مصوب نوسازی بافت‌ها پروانه دریافت می‌کنند امکان دریافت تسهیلات بانکی را دارند. \n\nوی تاکید کرد: اگر بتوان در محلات هدف با مکانیزم‌های مختلف مشوق هایی را ایجاد کرد که هم‌زمان با فعالیت‌ها ی عمرانی دولت، مردم نیز نسبت به نوسازی خانه‌های خود اقدام کنند نتایج بسیار مثبتی به بار خواهد آمد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در خصوص تملک سیاست ما تا امروز این بود که خانه‌های تاریخی را خریداری کنیم و به مرمت و بازسازی آنها کمک کنیم اما براساس دستوری که در وزارت خانه صادر شد این کار متوقف‌شده است و امکان مداخله، اقدام و تامین مالی ما از این مسیر در حال حاضر وجود ندارد. \n\nوی در مورد موضوع طرح‌های هادی اظهار کرد: امروزه ما وارث برخی نقاط مسکونی در حاشیه شهرها هستیم که اگر در زمان شکل‌گیری آنها اقدامات مناسبی صورت می‌گرفت ما امروز ناچار نبودیم چندین برابر هزینه کنیم تا حداقل هایی از خدمات را برای مردم در این مناطق ایجاد کنیم. \n\nوی افزود: اگر برنامه روشن و مشخص برای دهک‌های پایین اقتصادی نداشته باشیم این دهک‌ها بدون برنامه در روستاهای حریم شهرها می‌آیند و خواسته‌های خود را تحمیل می‌کنند و وضعیت نامناسبی را رقم می‌زنند. \n\nوی با تاکید بر لزوم وجود عزم ملی برای اجرای برنامه بازآفرینی شهری، اظهارکرد: دلیل اینکه در برنامه‌های توسعه چهارم و پنجم هدف‌گذاری‌ها به نتیجه نرسید این بود که خیلی از سازمان‌ها خود را مسئول و مامور در این موضوع نمی‌دانستند. \n\nپژمان با بیان اینکه محور احیا و نوسازی محلات، شهرداری‌ها هستند، گفت: اینکه شهرداری فقط تخفیف پروانه بدهند، کفایت نمی‌کند و این وظیفه مستقیم شهرداری است که به مناطق فرسوده و ناکارآمد امکانات بدهد. البته تمام مبالغی که شهرداری به عنوان تخفیف پروانه لحاظ می‌کند در سر فصل مطالبات جمع می‌شود و دولت این مبالغ را بعدا به شهرداری‌ها پرداخت خواهد کرد اما مدیریت شهری باید این مبالغ را به منظور ارتقای کیفیت زندگی ساکنین محلات به کار گیرد. \n\nپژمان گفت: از بنیاد مسکن می‌خواهیم از منابع داخلی و منابع اعتباری استان که در اختیار می‌گیرند در مناطقی از شهرها و روستاهای که احتمال آسیب و خسارت جدی دارند، هزینه کنند. \n\nوی افزود: از سرفصل اقدامات مقاوم‌سازی نیز امکان اینکه هم برای مرمت بناهای تاریخی و هم به منظور نوسازی و بهسازی واحدهای مسکونی با هزینه کم، استفاده شود وجود دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع بافت‌های فرسوده و ناکارآمد با ساز و کارهای طرح‌ریزی در قالب طرح‌های جامع و تفصیلی، قابل‌حل نیست، افزود: نباید در این بافت‌ها صرفا به راهنمایی هایی که در طرح‌های تفصیلی نهایتا برای روان شدن شبکه عبور و مرور، تعریض و باز کردن معابر جدید و … آمده است، اکتفا شود. \n\nوی با اشاره به اینکه باید هرچه سریعتر مشاوران محلات انتخاب شوند، گفت: ما در تامین منابع مالی برای مطالعه محدودیتی قائل نیستیم و مشاورین باید با شرح خدمات و حق‌الزحمه متفاوت، دفاتر خود را به شکل بالینی در محلات ایجاد و با مطالعه دقیق طرح‌ها را تهیه و اجرا کنند. \n\nپژمان تصریح کرد: مشاوران باید برای همه طرح هایی که تهیه می‌کنند، پلاک به پلاک پاسخگو باشند. مشاوران باید طرح هایی تهیه کنند که با شرایط زندگی مردم و وضعیت فرهنگی، اقتصادی و اجتماعی محلات سازگار باشد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با کمک انجمن صنفی معماران و شهرسازان و جامعه مشاورین کشور به تفاهم رسیده‌ایم که مشاورانی که در برخی بافت‌ها یا برخی مناطق و استان‌ها توانایی و آمادگی بیشتری دارند را شناسایی و شرح خدمات لازم برای این فعالیت‌ها را طراحی کنند و با تایید ما و حق‌الزحمه‌های متفاوت، این افراد فعالیت خود را ضمن انجام مطالعات اقتصادی و اجتماعی قوی انجام دهند. \n\nوی با تاکید بر لزوم ثروت آفرینی در بافت‌های مورد هدف بازآفرینی شهری، اظهار کرد: اولویت ما باید ثروت آفرینی و ارتقا منزلت اجتماعی مردم ساکن محلات هدف باشد و این کار تنها از مشاورین، مدیریت شهری بر می‌آید. \n\nمعاون وزیر راه و شهرسازی اظهار امیدواری کرد: احیا و نوسازی بافت‌های مورد هدف برنامه بازآفرینی شهری، با تشریک مساعی همه دستگاها، تلاش مدیریت شهری، پشتیبانی و به کارگیری شیوه‌ها و ساختار‌های کاری جدید هرچه سریعتر جامعه عمل بپوشد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعطای",
      "تسهیلات",
      "نوسازی",
      "ساخت",
      "مسکن",
      "هدف",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "اینگونه",
      "تسهیلات",
      "محلات",
      "اولویت",
      "بهسازی",
      "مسکن",
      "ودیعه",
      "اسکان",
      "موقت",
      "دستور",
      "کار",
      "قرار",
      "اختصاص",
      "صاحبان",
      "واحدهای",
      "مسکونی",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "قرار",
      "جزو",
      "محلات",
      "اولویت",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "ودیعه",
      "اسکان",
      "موقت",
      "استفاده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "خراسان",
      "رضوی",
      "شهر",
      "نیشابور",
      "اظهارکرد",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فاکتورها",
      "مطلوب",
      "میانگین",
      "متوسط",
      "خدماتی",
      "امکانات",
      "رفاهی",
      "برسند",
      "منابع",
      "شرایط",
      "دشوار",
      "اقتصادی",
      "کشور",
      "حاضر",
      "ادامه",
      "منطقی",
      "منابع",
      "محدود",
      "محلات",
      "هدف",
      "محلات",
      "شهرها",
      "نتیجه",
      "بهتری",
      "دست",
      "یابیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "توجه",
      "هدف",
      "اجرای",
      "پروژه",
      "تخصیص",
      "اعتبار",
      "محله",
      "هدف",
      "احیای",
      "بافت",
      "رفع",
      "مشکلات",
      "محدوده",
      "هاست",
      "اقدامات",
      "تنهایی",
      "تاکید",
      "افزایش",
      "اثربخشی",
      "متمرکزتر",
      "عمل",
      "سریعتر",
      "بازسازی",
      "محلات",
      "محلات",
      "دستور",
      "کار",
      "خارج",
      "انرژی",
      "تمرکز",
      "توان",
      "اقدامات",
      "محلات",
      "آغاز",
      "پژمان",
      "تلاش",
      "توجه",
      "شرایط",
      "امروز",
      "برنامه",
      "ششم",
      "توسعه",
      "بهسازی",
      "نوسازی",
      "محلات",
      "بازنگری",
      "محلات",
      "کاهش",
      "دهیم",
      "مدیریت",
      "استان",
      "اداره",
      "شهرسازی",
      "عنوان",
      "دبیر",
      "ستاد",
      "برنامه",
      "مدیریت",
      "اشاره",
      "لزوم",
      "تکمیل",
      "نیشابور",
      "شایسته",
      "شرایط",
      "دشوار",
      "کشور",
      "پایان",
      "رساندن",
      "سراغ",
      "برویم",
      "محل",
      "منابعی",
      "اختیار",
      "استفاده",
      "عملیات",
      "اجرایی",
      "آغاز",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امیدواریم",
      "نیشابور",
      "ماه",
      "آینده",
      "پایان",
      "اظهارکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "منابع",
      "تکمیل",
      "اختیار",
      "قرار",
      "منابع",
      "جدیدی",
      "اختصاص",
      "محلات",
      "هدف",
      "مثبتی",
      "انجام",
      "پژمان",
      "اشاره",
      "ناممکن",
      "افزایش",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "منابع",
      "دولت",
      "نقاط",
      "اقدام",
      "مشترک",
      "معنی",
      "نقاط",
      "فعالیتی",
      "انجام",
      "نشود",
      "ادامه",
      "اقدامات",
      "محدودیتی",
      "شهرداران",
      "محلات",
      "مراحل",
      "قانونی",
      "عنوان",
      "محلات",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "غیررسمی",
      "اقدامات",
      "نوسازی",
      "محدودیتی",
      "انجام",
      "اقدامات",
      "پژمان",
      "اساس",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "تسهیلات",
      "نوسازی",
      "ساخت",
      "مسکن",
      "هدف",
      "اشخاصی",
      "اساس",
      "مصوب",
      "نوسازی",
      "پروانه",
      "دریافت",
      "دریافت",
      "تسهیلات",
      "بانکی",
      "تاکید",
      "بتوان",
      "محلات",
      "هدف",
      "مختلف",
      "مشوق",
      "ایجاد",
      "ی",
      "عمرانی",
      "دولت",
      "مردم",
      "نوسازی",
      "اقدام",
      "نتایج",
      "مثبتی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تملک",
      "سیاست",
      "امروز",
      "تاریخی",
      "خریداری",
      "مرمت",
      "بازسازی",
      "کمک",
      "دستوری",
      "وزارت",
      "خانه",
      "صادر",
      "کار",
      "مداخله",
      "اقدام",
      "تامین",
      "مالی",
      "مسیر",
      "حاضر",
      "موضوع",
      "هادی",
      "اظهار",
      "امروزه",
      "وارث",
      "نقاط",
      "مسکونی",
      "حاشیه",
      "شهرها",
      "زمان",
      "اقدامات",
      "مناسبی",
      "صورت",
      "امروز",
      "ناچار",
      "نبودیم",
      "چندین",
      "هزینه",
      "خدمات",
      "مردم",
      "مناطق",
      "ایجاد",
      "برنامه",
      "روشن",
      "پایین",
      "اقتصادی",
      "برنامه",
      "روستاهای",
      "حریم",
      "شهرها",
      "تحمیل",
      "وضعیت",
      "نامناسبی",
      "رقم",
      "تاکید",
      "لزوم",
      "عزم",
      "ملی",
      "اجرای",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "دلیل",
      "توسعه",
      "پنجم",
      "نتیجه",
      "نرسید",
      "مسئول",
      "مامور",
      "موضوع",
      "پژمان",
      "محور",
      "احیا",
      "نوسازی",
      "محلات",
      "شهرداری",
      "تخفیف",
      "پروانه",
      "بدهند",
      "کفایت",
      "وظیفه",
      "مستقیم",
      "شهرداری",
      "مناطق",
      "فرسوده",
      "ناکارآمد",
      "امکانات",
      "بدهد",
      "مبالغی",
      "شهرداری",
      "عنوان",
      "تخفیف",
      "پروانه",
      "سر",
      "فصل",
      "مطالبات",
      "دولت",
      "مبالغ",
      "بعدا",
      "پرداخت",
      "مدیریت",
      "شهری",
      "مبالغ",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "ساکنین",
      "محلات",
      "کار",
      "پژمان",
      "بنیاد",
      "مسکن",
      "منابع",
      "داخلی",
      "منابع",
      "اعتباری",
      "استان",
      "اختیار",
      "مناطقی",
      "شهرها",
      "روستاهای",
      "احتمال",
      "آسیب",
      "خسارت",
      "هزینه",
      "سرفصل",
      "اقدامات",
      "مرمت",
      "بناهای",
      "تاریخی",
      "نوسازی",
      "بهسازی",
      "واحدهای",
      "مسکونی",
      "هزینه",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "موضوع",
      "فرسوده",
      "ناکارآمد",
      "کارهای",
      "قالب",
      "جامع",
      "تفصیلی",
      "صرفا",
      "راهنمایی",
      "تفصیلی",
      "نهایتا",
      "روان",
      "شبکه",
      "عبور",
      "مرور",
      "تعریض",
      "معابر",
      "اکتفا",
      "اشاره",
      "هرچه",
      "سریعتر",
      "مشاوران",
      "محلات",
      "انتخاب",
      "تامین",
      "منابع",
      "مالی",
      "مطالعه",
      "محدودیتی",
      "قائل",
      "نیستیم",
      "مشاورین",
      "شرح",
      "خدمات",
      "دفاتر",
      "شکل",
      "بالینی",
      "محلات",
      "ایجاد",
      "مطالعه",
      "دقیق",
      "پژمان",
      "تصریح",
      "مشاوران",
      "طرح",
      "پلاک",
      "پلاک",
      "پاسخگو",
      "مشاوران",
      "طرح",
      "شرایط",
      "زندگی",
      "مردم",
      "وضعیت",
      "فرهنگی",
      "اقتصادی",
      "اجتماعی",
      "محلات",
      "سازگار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمک",
      "انجمن",
      "صنفی",
      "معماران",
      "شهرسازان",
      "جامعه",
      "مشاورین",
      "کشور",
      "تفاهم",
      "مشاورانی",
      "مناطق",
      "توانایی",
      "آمادگی",
      "شناسایی",
      "شرح",
      "خدمات",
      "طراحی",
      "تایید",
      "فعالیت",
      "انجام",
      "مطالعات",
      "اقتصادی",
      "اجتماعی",
      "قوی",
      "انجام",
      "تاکید",
      "لزوم",
      "ثروت",
      "آفرینی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "اولویت",
      "ثروت",
      "آفرینی",
      "ارتقا",
      "منزلت",
      "اجتماعی",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "کار",
      "مشاورین",
      "مدیریت",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهار",
      "امیدواری",
      "احیا",
      "نوسازی",
      "هدف",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "تشریک",
      "مساعی",
      "دستگاها",
      "تلاش",
      "مدیریت",
      "شهری",
      "پشتیبانی",
      "کارگیری",
      "کاری",
      "هرچه",
      "سریعتر",
      "جامعه",
      "عمل",
      "بپوشد"
    ],
    "publish_date": "2019-06-22 17:32:50+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:41.539798"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-اقتصادی-رئیس‌جمهور-تمام-دستگاه‌ها-باید-سرعت-روند-اجرای-بازآفرینی-بخشند-3",
    "title": "معاون اقتصادی رئیس‌جمهور: تمام دستگاه‌ها باید روند اجرای بازآفرینی شهری را سرعت بخشند",
    "text": "معاون اقتصادی رئیس‌جمهور با اشاره به طرح مسکن امید به عنوان یکی از مهمترین طرح های دولت، اظهارکرد: این طرح به منظور بسیج تمام دستگاههای دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس جمهوری قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد نهاوندیان ‌در ستاد بازآفرینی شهری در استان سیستان و بلوچستان که دیروز در همین استان برگزار شد گفت: تمام دستگاه‌ها به ویژه دستگاه های محلی و ستادی باید روند اجرای بازآفرینی بافت‌های ناکارآمد را سرعت بخشند و هر جا نقطه آسیبی وجود دارد باید به سرعت علاج و درمان شود.\n\nمعاون اقتصادی رئیس جمهور با تاکید بر ضرورت از بین بردن موانع پیشرفت در سیستان و بلوچستان، افزود: در صورتی که همه دستگاه های مرتبط، در زمینه احیا بافت های فرسوده همکاری و کمک کنند، در این برنامه موفق می شویم.\n\nنهاوندیان داشتن توجیه منطقی و اقتصادی را ضرورت ماندگاری و موفقیت طرح های حوزه مدیریت شهری دانست و گفت: این مساله نه تنها حوزه مالی بلکه حوزه های اجتماعی و فرهنگی را نیز در برمی گیرد.\n\nوی به بنیاد مسکن انقلاب اسلامی در حوزه طرح‌های بازآفرینی در سیستان و بلوچستان توصیه کرد، که در پیشبرد طرح های خود به بخش توسعه گرا، بخش خصوصی و مالی توجه کند زیرا با واگذار کردن طرح فقط به مردم، آن طرح موفق نخواهد شد.\n\nنهاوندیان به طرح«مسکن امید» یکی از طرح‌های مهم دولت اشاره کرد و افزود: این طرح به منظور بسیج تمام دستگاههای دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس جمهوری قرار گرفت.\n\nوی گفت: برنامه بازآفرینی در حوزه شهرهای زاهدان و چابهار از جمله طرح‌های بزرگ ملی است که در صورت تحقق به الگوی کارآمد در حوزه بازآفرینی شهری و بافت‌های فرسوده تبدیل خواهد شد.\n\nوی از عدم توسعه یافتگی، خشکسالی و پراکندگی سکونتی به عنوان مشکلات بافت‌های ناکارآمد در حوزه شهری زاهدان و چابهار نام برد و افزود: توسعه همه جانبه سیستان و بلوچستان در زمینه های اقتصادی، فرهنگی، سیاسی، امنیتی و مسائل خارجه در اولویت مسئولان اجرایی کشور قرار دارد.\n\nدر ادامه، معاون اقتصادی رئیس جمهور از محله ها و بافت های فرسوده زاهدان بازدید کرده و با توضیحات استاندار و شهردار زاهدان در جریان مشکلات این مناطق قرار گرفت.\n\nمعاون اقتصادی رئیس جمهور در این بازدید بر لزوم برنامه ریزی دقیق در راستای بازسازی و ساماندهی این مناطق و تلاش برای رفاه ساکنان محلی تاکید کرد.\n\nمعاون اقتصادی رئیس جمهور همچنین ضمن بازدید از ایستگاه راه آهن زاهدان، سالن ترانزیت جدید این ایستگاه را افتتاح کرد.",
    "normalized_text": "معاون اقتصادی رئیس‌جمهور با اشاره به طرح مسکن امید به عنوان یکی از مهمترین طرح‌های دولت، اظهارکرد: این طرح به منظور بسیج تمام دستگاه‌های دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس‌جمهوری قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد نهاوندیان در ستاد بازآفرینی شهری در استان سیستان و بلوچستان که دیروز در همین استان برگزار شد گفت: تمام دستگاه‌ها به ویژه دستگاه‌های محلی و ستادی باید روند اجرای بازآفرینی بافت‌های ناکارآمد را سرعت بخشند و هر جا نقطه آسیبی وجود دارد باید به سرعت علاج و درمان شود. \n\nمعاون اقتصادی رئیس‌جمهور با تاکید بر ضرورت از بین بردن موانع پیشرفت در سیستان و بلوچستان، افزود: در صورتی که همه دستگاه‌های مرتبط، در زمینه احیا بافت‌های فرسوده همکاری و کمک کنند، در این برنامه موفق می‌شویم. \n\nنهاوندیان داشتن توجیه منطقی و اقتصادی را ضرورت ماندگاری و موفقیت طرح‌های حوزه مدیریت شهری دانست و گفت: این مساله نه‌تنها حوزه مالی بلکه حوزه‌های اجتماعی و فرهنگی را نیز در برمی گیرد. \n\nوی به بنیاد مسکن انقلاب اسلامی در حوزه طرح‌های بازآفرینی در سیستان و بلوچستان توصیه کرد، که در پیشبرد طرح‌های خود به بخش توسعه‌گرا، بخش خصوصی و مالی توجه کند زیرا با واگذار کردن طرح فقط به مردم، آن طرح موفق نخواهد شد. \n\nنهاوندیان به طرح «مسکن امید» یکی از طرح‌های مهم دولت اشاره کرد و افزود: این طرح به منظور بسیج تمام دستگاه‌های دولتی، هماهنگی و کمک به وزارت راه و شهرسازی در حوزه بازآفرینی در دستور کار قرار گرفت و مورد تأیید رئیس‌جمهوری قرار گرفت. \n\nوی گفت: برنامه بازآفرینی در حوزه شهرهای زاهدان و چابهار از جمله طرح‌های بزرگ ملی است که در صورت تحقق به الگوی کارآمد در حوزه بازآفرینی شهری و بافت‌های فرسوده تبدیل خواهد شد. \n\nوی از عدم توسعه‌یافتگی، خشکسالی و پراکندگی سکونتی به عنوان مشکلات بافت‌های ناکارآمد در حوزه شهری زاهدان و چابهار نام برد و افزود: توسعه همه‌جانبه سیستان و بلوچستان در زمینه‌های اقتصادی، فرهنگی، سیاسی، امنیتی و مسائل خارجه در اولویت مسئولان اجرایی کشور قرار دارد. \n\nدر ادامه، معاون اقتصادی رئیس‌جمهور از محله‌ها و بافت‌های فرسوده زاهدان بازدید کرده و با توضیحات استاندار و شهردار زاهدان در جریان مشکلات این مناطق قرار گرفت. \n\nمعاون اقتصادی رئیس‌جمهور در این بازدید بر لزوم برنامه‌ریزی دقیق در راستای بازسازی و ساماندهی این مناطق و تلاش برای رفاه ساکنان محلی تاکید کرد. \n\nمعاون اقتصادی رئیس‌جمهور همچنین ضمن بازدید از ایستگاه راه‌آهن زاهدان، سالن ترانزیت جدید این ایستگاه را افتتاح کرد.",
    "tokens": [
      "معاون",
      "اقتصادی",
      "اشاره",
      "طرح",
      "مسکن",
      "امید",
      "عنوان",
      "مهمترین",
      "دولت",
      "اظهارکرد",
      "طرح",
      "بسیج",
      "دولتی",
      "هماهنگی",
      "کمک",
      "وزارت",
      "شهرسازی",
      "حوزه",
      "بازآفرینی",
      "دستور",
      "کار",
      "قرار",
      "تأیید",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "نهاوندیان",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "سیستان",
      "بلوچستان",
      "دیروز",
      "استان",
      "برگزار",
      "محلی",
      "ستادی",
      "اجرای",
      "بازآفرینی",
      "ناکارآمد",
      "سرعت",
      "بخشند",
      "نقطه",
      "آسیبی",
      "سرعت",
      "علاج",
      "درمان",
      "معاون",
      "اقتصادی",
      "تاکید",
      "ضرورت",
      "بردن",
      "موانع",
      "پیشرفت",
      "سیستان",
      "بلوچستان",
      "صورتی",
      "مرتبط",
      "زمینه",
      "احیا",
      "فرسوده",
      "همکاری",
      "کمک",
      "برنامه",
      "موفق",
      "نهاوندیان",
      "توجیه",
      "منطقی",
      "اقتصادی",
      "ضرورت",
      "ماندگاری",
      "موفقیت",
      "حوزه",
      "مدیریت",
      "شهری",
      "مساله",
      "حوزه",
      "مالی",
      "اجتماعی",
      "فرهنگی",
      "برمی",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "حوزه",
      "بازآفرینی",
      "سیستان",
      "بلوچستان",
      "توصیه",
      "پیشبرد",
      "خصوصی",
      "مالی",
      "توجه",
      "واگذار",
      "طرح",
      "مردم",
      "طرح",
      "موفق",
      "نهاوندیان",
      "طرح",
      "مسکن",
      "امید",
      "دولت",
      "اشاره",
      "طرح",
      "بسیج",
      "دولتی",
      "هماهنگی",
      "کمک",
      "وزارت",
      "شهرسازی",
      "حوزه",
      "بازآفرینی",
      "دستور",
      "کار",
      "قرار",
      "تأیید",
      "قرار",
      "برنامه",
      "بازآفرینی",
      "حوزه",
      "شهرهای",
      "زاهدان",
      "چابهار",
      "جمله",
      "ملی",
      "صورت",
      "تحقق",
      "الگوی",
      "کارآمد",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "خشکسالی",
      "پراکندگی",
      "سکونتی",
      "عنوان",
      "مشکلات",
      "ناکارآمد",
      "حوزه",
      "شهری",
      "زاهدان",
      "چابهار",
      "نام",
      "برد",
      "توسعه",
      "سیستان",
      "بلوچستان",
      "اقتصادی",
      "فرهنگی",
      "سیاسی",
      "امنیتی",
      "مسائل",
      "خارجه",
      "اولویت",
      "مسئولان",
      "اجرایی",
      "کشور",
      "قرار",
      "ادامه",
      "معاون",
      "اقتصادی",
      "فرسوده",
      "زاهدان",
      "بازدید",
      "توضیحات",
      "استاندار",
      "شهردار",
      "زاهدان",
      "مشکلات",
      "مناطق",
      "قرار",
      "معاون",
      "اقتصادی",
      "بازدید",
      "لزوم",
      "دقیق",
      "راستای",
      "بازسازی",
      "ساماندهی",
      "مناطق",
      "تلاش",
      "رفاه",
      "ساکنان",
      "محلی",
      "تاکید",
      "معاون",
      "اقتصادی",
      "بازدید",
      "ایستگاه",
      "زاهدان",
      "سالن",
      "ترانزیت",
      "ایستگاه",
      "افتتاح"
    ],
    "publish_date": "2019-06-25 16:47:54+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:45.989627"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-فرآیند-بازآفرینی-و-نوسازی-محلات-با-تشکیل-هیئت-های-اجرایی-تسریع-می-شود",
    "title": "معاون وزیر راه و شهرسازی: فرآیند بازآفرینی و نوسازی محلات با تشکیل هیئت های اجرایی تسریع می شود",
    "text": "معاون وزیر راه وشهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: با تشکیل هیئت های اجرائی در استان ها سرعت بازآفرینی شهری و نوسازی محله های هدف افزایش می یابد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران، در نشستی که هفته گذشته با حضور استاندار بوشهر برگزار شد، اظهارکرد: یکی از نقاط ضعف محله های مورد هدف بازآفرینی شهری، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است.\n\nوی با تاکید بر ضرورت نوسازی واحدهای مسکونی فرسوده، خاطرنشان کرد: باید مشاورانی برای طرح هایی که از قبل مطالعه شده انتخاب و با استقرار آنها در محل پروژه نسبت به تهیه نقشه های لازم اقدام کرد.\n\nپژمان با اشاره به اینکه هدف از تشکیل هیئت های اجرائی در استانها سرعت بخشیدن به بازآفرینی به منظور تامین رفاه و آسایش مردم است، گفت: به دنبال این هستیم که برنامه ریزی و سیاست گذاری را در ستاد مرکزی انجام دهیم وآن را در اختیار استان ها قرار دهیم.\n\nپژمان گفت: در این رویکرد جدید دستگاه ها جداگانه به موضوعات ورود نمی کنند بلکه همه در قالب یک جمع وبه عنوان یک تمرین مدیریت واحد شهری ایفای نقش می کنند تا شاهد سرعت بخشی در امر نوسازی بافتهای فرسوده باشیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: با منابع مالی قابل توجهی در اختیار هیئت های اجرائی استانها قرار می گیرد و می توان با انتخاب مشاور برای تکمیل مطالعات شروع بکار کنند تا فرآیند کار مشخص و در صورت کافی نبودن امکانات از منابع دیگر نیز می توان بهره برد.\n\nوی بیان کرد: به غیر از منابع مالی که در اختیار هیئت های اجرائی گذاشته می شود، اراضی سرمایه ای نیز در شهرها وجود دارد که اختیار جابه جایی و فروش آن ها را نیز داریم.\n\nپژمان گفت: در بهسازی و نوسازی بافت های فرسوده و ناکارآمد همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را باید مد نظر داشت.\n\nوی افزود: بسیاری از ساکنان بافتهای فرسوده فاقد ملکیت هستند و بخاطر اینکه حقی از ساکنان ضایع نشود و برای پیش بینی تمهیدات لازم در این خصوص باید جلسه ای با مسئولان استان وبا حضور هیات اجرایی (هیئت سه نفره) تشکیل شود.\n\nپژمان با تاکید بر اینکه بازآفرینی تمام نقاط و محدوده های شهری به یکباره امکانپذیر نیست، گفت: به همین دلیل اختیار لازم به هیئت اجرایی استان داده شده تا درراستای پیشرفت اهداف بازآفرینی با سرعت قدم بردارند.\n\nوی در پایان خاطرنشان کرد: دولت تمام امکانات خود را برای بازآفرینی محله های فرسوده اختصاص داده و باید از فرصت پیش آمده برای بهبود و دگرگونی وضعیت ساکنان این محله ها استفاده کرد.\n\nدر این آئین مهرداد ستوده معاون امور عمرانی استانداری بوشهر، فرزاد رستمی مدیرکل راه و شهرسازی استان بوشهر و سید نورالدین امیری شهردار بوشهر به عنوان اعضای هیئت اجرایی استان بوشهر در بازآفرینی بافت های فرسوده معرفی شدند.",
    "normalized_text": "معاون وزیر راه وشهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: با تشکیل هیئت‌های اجرائی در استان‌ها سرعت بازآفرینی شهری و نوسازی محله‌های هدف افزایش می‌یابد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران، در نشستی که هفته گذشته با حضور استاندار بوشهر برگزار شد، اظهارکرد: یکی از نقاط ضعف محله‌های مورد هدف بازآفرینی شهری، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است. \n\nوی با تاکید بر ضرورت نوسازی واحدهای مسکونی فرسوده، خاطرنشان کرد: باید مشاورانی برای طرح هایی که از قبل مطالعه شده انتخاب و با استقرار آنها در محل پروژه نسبت به تهیه نقشه‌های لازم اقدام کرد. \n\nپژمان با اشاره به اینکه هدف از تشکیل هیئت‌های اجرائی در استانها سرعت بخشیدن به بازآفرینی به منظور تامین رفاه و آسایش مردم است، گفت: به دنبال این هستیم که برنامه‌ریزی و سیاست‌گذاری را در ستاد مرکزی انجام دهیم وآن را در اختیار استان‌ها قرار دهیم. \n\nپژمان گفت: در این رویکرد جدید دستگاه‌ها جداگانه به موضوعات ورود نمی‌کنند بلکه همه در قالب یک جمع وبه عنوان یک تمرین مدیریت واحد شهری ایفای نقش می‌کنند تا شاهد سرعت بخشی در امر نوسازی بافتهای فرسوده باشیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: با منابع مالی قابل توجهی در اختیار هیئت‌های اجرائی استانها قرار می‌گیرد و می‌توان با انتخاب مشاور برای تکمیل مطالعات شروع بکار کنند تا فرآیند کار مشخص و در صورت کافی نبودن امکانات از منابع دیگر نیز می‌توان بهره برد. \n\nوی بیان کرد: به غیر از منابع مالی که در اختیار هیئت‌های اجرائی گذاشته می‌شود، اراضی سرمایه‌ای نیز در شهرها وجود دارد که اختیار جابه‌جایی و فروش آن‌ها را نیز داریم. \n\nپژمان گفت: در بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را باید مد نظر داشت. \n\nوی افزود: بسیاری از ساکنان بافتهای فرسوده فاقد ملکیت هستند و بخاطر اینکه حقی از ساکنان ضایع نشود و برای پیش‌بینی تمهیدات لازم در این خصوص باید جلسه‌ای با مسئولان استان وبا حضور هیات اجرایی (هیئت سه نفره) تشکیل شود. \n\nپژمان با تاکید بر اینکه بازآفرینی تمام نقاط و محدوده‌های شهری به یکباره امکانپذیر نیست، گفت: به همین دلیل اختیار لازم به هیئت اجرایی استان داده‌شده تا درراستای پیشرفت اهداف بازآفرینی با سرعت قدم بردارند. \n\nوی در پایان خاطرنشان کرد: دولت تمام امکانات خود را برای بازآفرینی محله‌های فرسوده اختصاص داده و باید از فرصت پیش‌آمده برای بهبود و دگرگونی وضعیت ساکنان این محله‌ها استفاده کرد. \n\nدر این آئین مهرداد ستوده معاون امور عمرانی استانداری بوشهر، فرزاد رستمی مدیرکل راه و شهرسازی استان بوشهر و سید نورالدین امیری شهردار بوشهر به عنوان اعضای هیئت اجرایی استان بوشهر در بازآفرینی بافت‌های فرسوده معرفی شدند.",
    "tokens": [
      "معاون",
      "وزیر",
      "وشهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "اجرائی",
      "سرعت",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "هدف",
      "افزایش",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشستی",
      "هفته",
      "گذشته",
      "حضور",
      "استاندار",
      "بوشهر",
      "برگزار",
      "اظهارکرد",
      "نقاط",
      "ضعف",
      "هدف",
      "بازآفرینی",
      "شهری",
      "موضوع",
      "نفوذ",
      "ناپذیری",
      "دسترسی",
      "شبکه",
      "معابر",
      "تاکید",
      "ضرورت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "مشاورانی",
      "طرح",
      "مطالعه",
      "انتخاب",
      "استقرار",
      "محل",
      "پروژه",
      "اقدام",
      "پژمان",
      "اشاره",
      "هدف",
      "تشکیل",
      "اجرائی",
      "استانها",
      "سرعت",
      "بخشیدن",
      "بازآفرینی",
      "تامین",
      "رفاه",
      "آسایش",
      "مردم",
      "دنبال",
      "ستاد",
      "مرکزی",
      "انجام",
      "دهیم",
      "وآن",
      "اختیار",
      "قرار",
      "دهیم",
      "پژمان",
      "رویکرد",
      "جداگانه",
      "موضوعات",
      "ورود",
      "قالب",
      "وبه",
      "عنوان",
      "تمرین",
      "مدیریت",
      "واحد",
      "شهری",
      "ایفای",
      "نقش",
      "شاهد",
      "سرعت",
      "نوسازی",
      "بافتهای",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "منابع",
      "مالی",
      "توجهی",
      "اختیار",
      "اجرائی",
      "استانها",
      "قرار",
      "انتخاب",
      "مشاور",
      "تکمیل",
      "مطالعات",
      "بکار",
      "فرآیند",
      "کار",
      "صورت",
      "نبودن",
      "امکانات",
      "منابع",
      "بهره",
      "برد",
      "منابع",
      "مالی",
      "اختیار",
      "اجرائی",
      "اراضی",
      "شهرها",
      "اختیار",
      "فروش",
      "پژمان",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "توقعات",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "مردم",
      "مسائل",
      "حقوقی",
      "مد",
      "ساکنان",
      "بافتهای",
      "فرسوده",
      "فاقد",
      "ملکیت",
      "بخاطر",
      "حقی",
      "ساکنان",
      "ضایع",
      "نشود",
      "تمهیدات",
      "مسئولان",
      "استان",
      "وبا",
      "حضور",
      "هیات",
      "اجرایی",
      "هیئت",
      "نفره",
      "تشکیل",
      "پژمان",
      "تاکید",
      "بازآفرینی",
      "نقاط",
      "شهری",
      "یکباره",
      "امکانپذیر",
      "دلیل",
      "اختیار",
      "هیئت",
      "اجرایی",
      "استان",
      "درراستای",
      "پیشرفت",
      "اهداف",
      "بازآفرینی",
      "سرعت",
      "قدم",
      "بردارند",
      "پایان",
      "دولت",
      "امکانات",
      "بازآفرینی",
      "فرسوده",
      "اختصاص",
      "فرصت",
      "بهبود",
      "دگرگونی",
      "وضعیت",
      "ساکنان",
      "استفاده",
      "آئین",
      "مهرداد",
      "ستوده",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "بوشهر",
      "فرزاد",
      "رستمی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "بوشهر",
      "سید",
      "نورالدین",
      "امیری",
      "شهردار",
      "بوشهر",
      "عنوان",
      "اعضای",
      "هیئت",
      "اجرایی",
      "استان",
      "بوشهر",
      "بازآفرینی",
      "فرسوده",
      "معرفی"
    ],
    "publish_date": "2019-06-15 16:33:02+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:50.447970"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-وظیفه-شهرداری-ارائه-امکانات-به-بافت-های-فرسوده-است-مشاوران-طرح-هایی-تهیه-کنند-که-با-شرایط-زندگی-ساکنان-محلات-فرسوده-سازگار-باشد",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران: وظیفه شهرداری ارائه امکانات به بافت های فرسوده است/ مشاوران طرح هایی تهیه کنند که با شرایط زندگی ساکنان محلات فرسوده سازگار باشد",
    "text": "معاون وزیر راه و شهرسازی در خصوص اعطای تسهیلات نوسازی و ساخت مسکن در بافت های مورد هدف برنامه بازآفرینی شهری گفت: اینگونه نیست که تسهیلات فقط به محلات دارای اولویت بهسازی مسکن و ودیعه اسکان موقت که در دستور کار قرار دارند، اختصاص داده شود بلکه صاحبان واحدهای مسکونی که در تمام محلات بافت های فرسوده و ناکارآمد قرار دارند اما جزو محلات دارای اولویت نیستند می توانند از تسهیلات نوسازی مسکن و ودیعه اسکان موقت استفاده کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه ستاد بازآفرینی استان خراسان رضوی در شهر نیشابور، اظهارکرد: برای اینکه محلات هدف بازآفرینی شهری در همه فاکتورها به حد مطلوب و میانگین و به متوسط سرانه های خدماتی و امکانات رفاهی برسند، منابع زیادی لازم است که در شرایط دشوار اقتصادی کشور این امر در حال حاضر امکان پذیر نیست.\n\nوی ادامه داد: منطقی نیست که با منابع محدود، تعداد محلات هدف بیشتر شود و باید محلات در شهرها و استان ها اولویت بندی شوند تا به نتیجه بهتری دست یابیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: باید توجه داشت که هدف ما فقط اجرای پروژه و تخصیص اعتبار به هر محله نیست و هدف احیای بافت و رفع نارسایی ها و مشکلات محدوده هاست که هر کدام مجموعه ای از اقدامات را می طلبد که برخی به تنهایی اثر جدی نخواهند داشت.\n\nوی تاکید کرد: برای افزایش اثربخشی فعالیت ها باید متمرکزتر عمل کنیم تا هر چه سریعتر بازسازی برخی از محلات تمام و این محلات از دستور کار خارج شوند و با انرژی، تمرکز و توان بیشتر اقدامات را در دیگر محلات آغاز کنیم.\n\nپژمان گفت: تلاش می کنیم با توجه به شرایط امروز، هدف گیری برنامه ششم توسعه در خصوص بهسازی و نوسازی محلات را بازنگری کنیم و تعداد محلات را کاهش دهیم و از مدیریت عالی استان و اداره کل راه و شهرسازی به عنوان دبیر ستاد می خواهیم این برنامه را مدیریت کنند.\n\nوی با اشاره به لزوم تکمیل پروژه های نیمه تمام در نیشابور، گفت: شایسته نیست در شرایط دشوار کشور قبل از به پایان رساندن پروژه های نیمه تمام به سراغ پروژه های جدید برویم. باید از محل منابعی که در اختیار داریم برای پروژه های نیمه تمام استفاده کرده و سپس عملیات اجرایی پروژه های جدید را آغاز کنیم.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه امیدواریم پروژه های نیمه تمام نیشابور طی 5 تا 6 ماه آینده پایان یابد، اظهارکرد: شرکت بازآفرینی شهری ایران منابع لازم را برای تکمیل پروژه ها در اختیار قرار داده است و بعد از این نیز منابع جدیدی را اختصاص می دهد تا با اولویت بندی محلات هدف فعالیت های مثبتی انجام شود.\n\nپژمان با اشاره به ناممکن بودن افزایش تعداد محلات هدف بازآفرینی شهری، گفت: محلات هدف بازآفرینی شهری به منظور اولویت بندی برای صرف منابع دولت و مشخص بودن نقاط اقدام مشترک تعیین شده اند و به این معنی نیست که در نقاط دیگر فعالیتی انجام نشود.\n\nوی ادامه داد: در برخی اقدامات محدودیتی برای شهرداران وجود ندارد و اگر برخی محلات مراحل قانونی را طی کرده و به عنوان محلات بافت فرسوده، ناکارآمد و سکونت گاه های غیررسمی شناخته شده اند و امکان اقدامات نوسازی در آنها وجود دارد، محدودیتی برای انجام این اقدامات نیست.\n\nپژمان گفت: بر اساس برنامه بازآفرینی شهری امکان تسهیلات نوسازی و ساخت مسکن در بافت های هدف وجود دارد و اشخاصی که بر اساس طرح های مصوب نوسازی بافت ها پروانه دریافت می کنند امکان دریافت تسهیلات بانکی را دارند.\n\nوی تاکید کرد: اگر بتوان در محلات هدف با مکانیزم های مختلف مشوق هایی را ایجاد کرد که هم زمان با فعالیت ها ی عمرانی دولت، مردم نیز نسبت به نوسازی خانه های خود اقدام کنند نتایج بسیار مثبتی به بار خواهد آمد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در خصوص تملک سیاست ما تا امروز این بود که خانه های تاریخی را خریداری کنیم و به مرمت و بازسازی آنها کمک کنیم اما براساس دستوری که در وزارت خانه صادر شد این کار متوقف شده است و امکان مداخله، اقدام و تامین مالی ما از این مسیر در حال حاضر وجود ندارد.\n\nوی در مورد موضوع طرح های هادی اظهار کرد: امروزه ما وارث برخی نقاط مسکونی در حاشیه شهرها هستیم که اگر در زمان شکل گیری آنها اقدامات مناسبی صورت می گرفت ما امروز ناچار نبودیم چندین برابر هزینه کنیم تا حداقل هایی از خدمات را برای مردم در این مناطق ایجاد کنیم.\n\nوی افزود: اگر برنامه روشن و مشخص برای دهک های پایین اقتصادی نداشته باشیم این دهک ها بدون برنامه در روستاهای حریم شهرها می آیند و خواسته های خود را تحمیل می کنند و وضعیت نامناسبی را رقم می زنند.\n\nوی با تاکید بر لزوم وجود عزم ملی برای اجرای برنامه بازآفرینی شهری، اظهارکرد: دلیل اینکه در برنامه های توسعه چهارم و پنجم هدف گذاری ها به نتیجه نرسید این بود که خیلی از سازمان ها خود را مسئول و مامور در این موضوع نمی دانستند.\n\nپژمان با بیان اینکه محور احیا و نوسازی محلات، شهرداری ها هستند، گفت: اینکه شهرداری فقط تخفیف پروانه بدهند، کفایت نمی کند و این وظیفه مستقیم شهرداری است که به مناطق فرسوده و ناکارآمد امکانات بدهد. البته تمام مبالغی که شهرداری به عنوان تخفیف پروانه لحاظ می کند در سر فصل مطالبات جمع می شود و دولت این مبالغ را بعدا به شهرداری ها پرداخت خواهد کرد اما مدیریت شهری باید این مبالغ را به منظور ارتقای کیفیت زندگی ساکنین محلات به کار گیرد.\n\nپژمان گفت: از بنیاد مسکن می خواهیم از منابع داخلی و منابع اعتباری استان که در اختیار می گیرند در مناطقی از شهرها و روستاهای که احتمال آسیب و خسارت جدی دارند، هزینه کنند.\n\nوی افزود: از سرفصل اقدامات مقاوم سازی نیز امکان اینکه هم برای مرمت بناهای تاریخی و هم به منظور نوسازی و بهسازی واحدهای مسکونی با هزینه کم، استفاده شود وجود دارد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع بافت های فرسوده و ناکارآمد با ساز و کارهای طرح ریزی در قالب طرح های جامع و تفصیلی، قابل حل نیست، افزود: نباید در این بافت ها صرفا به راهنمایی هایی که در طرح های تفصیلی نهایتا برای روان شدن شبکه عبور و مرور، تعریض و باز کردن معابر جدید و ... آمده است، اکتفا شود.\n\nوی با اشاره به اینکه باید هرچه سریعتر مشاوران محلات انتخاب شوند، گفت: ما در تامین منابع مالی برای مطالعه محدودیتی قائل نیستیم و مشاورین باید با شرح خدمات و حق الزحمه متفاوت، دفاتر خود را به شکل بالینی در محلات ایجاد و با مطالعه دقیق طرح ها را تهیه و اجرا کنند.\n\nپژمان تصریح کرد: مشاوران باید برای همه طرح هایی که تهیه می کنند، پلاک به پلاک پاسخگو باشند. مشاوران باید طرح هایی تهیه کنند که با شرایط زندگی مردم و وضعیت فرهنگی، اقتصادی و اجتماعی محلات سازگار باشد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با کمک انجمن صنفی معماران و شهرسازان و جامعه مشاورین کشور به تفاهم رسیده ایم که مشاورانی که در برخی بافت ها یا برخی مناطق و استان ها توانایی و آمادگی بیشتری دارند را شناسایی و شرح خدمات لازم برای این فعالیت ها را طراحی کنند و با تایید ما و حق الزحمه های متفاوت، این افراد فعالیت خود را ضمن انجام مطالعات اقتصادی و اجتماعی قوی انجام دهند.\n\nوی با تاکید بر لزوم ثروت آفرینی در بافت های مورد هدف بازآفرینی شهری، اظهار کرد: اولویت ما باید ثروت آفرینی و ارتقا منزلت اجتماعی مردم ساکن محلات هدف باشد و این کار تنها از مشاورین، مدیریت شهری بر می آید.\n\nمعاون وزیر راه و شهرسازی اظهار امیدواری کرد: احیا و نوسازی بافت های مورد هدف برنامه بازآفرینی شهری، با تشریک مساعی همه دستگاها، تلاش مدیریت شهری، پشتیبانی و به کارگیری شیوه ها و ساختار های کاری جدید هرچه سریعتر جامعه عمل بپوشد.",
    "normalized_text": "معاون وزیر راه و شهرسازی در خصوص اعطای تسهیلات نوسازی و ساخت مسکن در بافت‌های مورد هدف برنامه بازآفرینی شهری گفت: اینگونه نیست که تسهیلات فقط به محلات دارای اولویت بهسازی مسکن و ودیعه اسکان موقت که در دستور کار قرار دارند، اختصاص داده شود بلکه صاحبان واحدهای مسکونی که در تمام محلات بافت‌های فرسوده و ناکارآمد قرار دارند اما جزو محلات دارای اولویت نیستند می‌توانند از تسهیلات نوسازی مسکن و ودیعه اسکان موقت استفاده کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه ستاد بازآفرینی استان خراسان رضوی در شهر نیشابور، اظهارکرد: برای اینکه محلات هدف بازآفرینی شهری در همه فاکتورها به حد مطلوب و میانگین و به متوسط سرانه‌های خدماتی و امکانات رفاهی برسند، منابع زیادی لازم است که در شرایط دشوار اقتصادی کشور این امر در حال حاضر امکان‌پذیر نیست. \n\nوی ادامه داد: منطقی نیست که با منابع محدود، تعداد محلات هدف بیشتر شود و باید محلات در شهرها و استان‌ها اولویت‌بندی شوند تا به نتیجه بهتری دست یابیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: باید توجه داشت که هدف ما فقط اجرای پروژه و تخصیص اعتبار به هر محله نیست و هدف احیای بافت و رفع نارسایی‌ها و مشکلات محدوده هاست که هر کدام مجموعه‌ای از اقدامات را می‌طلبد که برخی به تنهایی اثر جدی نخواهند داشت. \n\nوی تاکید کرد: برای افزایش اثربخشی فعالیت‌ها باید متمرکزتر عمل کنیم تا هر چه سریعتر بازسازی برخی از محلات تمام و این محلات از دستور کار خارج شوند و با انرژی، تمرکز و توان بیشتر اقدامات را در دیگر محلات آغاز کنیم. \n\nپژمان گفت: تلاش می‌کنیم با توجه به شرایط امروز، هدف‌گیری برنامه ششم توسعه در خصوص بهسازی و نوسازی محلات را بازنگری کنیم و تعداد محلات را کاهش دهیم و از مدیریت عالی استان و اداره کل راه و شهرسازی به عنوان دبیر ستاد می‌خواهیم این برنامه را مدیریت کنند. \n\nوی با اشاره به لزوم تکمیل پروژه‌های نیمه‌تمام در نیشابور، گفت: شایسته نیست در شرایط دشوار کشور قبل از به پایان رساندن پروژه‌های نیمه‌تمام به سراغ پروژه‌های جدید برویم. باید از محل منابعی که در اختیار داریم برای پروژه‌های نیمه‌تمام استفاده کرده و سپس عملیات اجرایی پروژه‌های جدید را آغاز کنیم. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه امیدواریم پروژه‌های نیمه‌تمام نیشابور طی ۵ تا ۶ ماه آینده پایان یابد، اظهارکرد: شرکت بازآفرینی شهری ایران منابع لازم را برای تکمیل پروژه‌ها در اختیار قرار داده است و بعد از این نیز منابع جدیدی را اختصاص می‌دهد تا با اولویت‌بندی محلات هدف فعالیت‌های مثبتی انجام شود. \n\nپژمان با اشاره به ناممکن بودن افزایش تعداد محلات هدف بازآفرینی شهری، گفت: محلات هدف بازآفرینی شهری به منظور اولویت‌بندی برای صرف منابع دولت و مشخص بودن نقاط اقدام مشترک تعیین‌شده‌اند و به این معنی نیست که در نقاط دیگر فعالیتی انجام نشود. \n\nوی ادامه داد: در برخی اقدامات محدودیتی برای شهرداران وجود ندارد و اگر برخی محلات مراحل قانونی را طی کرده و به عنوان محلات بافت فرسوده، ناکارآمد و سکونت‌گاه‌های غیررسمی شناخته‌شده‌اند و امکان اقدامات نوسازی در آنها وجود دارد، محدودیتی برای انجام این اقدامات نیست. \n\nپژمان گفت: بر اساس برنامه بازآفرینی شهری امکان تسهیلات نوسازی و ساخت مسکن در بافت‌های هدف وجود دارد و اشخاصی که بر اساس طرح‌های مصوب نوسازی بافت‌ها پروانه دریافت می‌کنند امکان دریافت تسهیلات بانکی را دارند. \n\nوی تاکید کرد: اگر بتوان در محلات هدف با مکانیزم‌های مختلف مشوق هایی را ایجاد کرد که هم‌زمان با فعالیت‌ها ی عمرانی دولت، مردم نیز نسبت به نوسازی خانه‌های خود اقدام کنند نتایج بسیار مثبتی به بار خواهد آمد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: در خصوص تملک سیاست ما تا امروز این بود که خانه‌های تاریخی را خریداری کنیم و به مرمت و بازسازی آنها کمک کنیم اما براساس دستوری که در وزارت خانه صادر شد این کار متوقف‌شده است و امکان مداخله، اقدام و تامین مالی ما از این مسیر در حال حاضر وجود ندارد. \n\nوی در مورد موضوع طرح‌های هادی اظهار کرد: امروزه ما وارث برخی نقاط مسکونی در حاشیه شهرها هستیم که اگر در زمان شکل‌گیری آنها اقدامات مناسبی صورت می‌گرفت ما امروز ناچار نبودیم چندین برابر هزینه کنیم تا حداقل هایی از خدمات را برای مردم در این مناطق ایجاد کنیم. \n\nوی افزود: اگر برنامه روشن و مشخص برای دهک‌های پایین اقتصادی نداشته باشیم این دهک‌ها بدون برنامه در روستاهای حریم شهرها می‌آیند و خواسته‌های خود را تحمیل می‌کنند و وضعیت نامناسبی را رقم می‌زنند. \n\nوی با تاکید بر لزوم وجود عزم ملی برای اجرای برنامه بازآفرینی شهری، اظهارکرد: دلیل اینکه در برنامه‌های توسعه چهارم و پنجم هدف‌گذاری‌ها به نتیجه نرسید این بود که خیلی از سازمان‌ها خود را مسئول و مامور در این موضوع نمی‌دانستند. \n\nپژمان با بیان اینکه محور احیا و نوسازی محلات، شهرداری‌ها هستند، گفت: اینکه شهرداری فقط تخفیف پروانه بدهند، کفایت نمی‌کند و این وظیفه مستقیم شهرداری است که به مناطق فرسوده و ناکارآمد امکانات بدهد. البته تمام مبالغی که شهرداری به عنوان تخفیف پروانه لحاظ می‌کند در سر فصل مطالبات جمع می‌شود و دولت این مبالغ را بعدا به شهرداری‌ها پرداخت خواهد کرد اما مدیریت شهری باید این مبالغ را به منظور ارتقای کیفیت زندگی ساکنین محلات به کار گیرد. \n\nپژمان گفت: از بنیاد مسکن می‌خواهیم از منابع داخلی و منابع اعتباری استان که در اختیار می‌گیرند در مناطقی از شهرها و روستاهای که احتمال آسیب و خسارت جدی دارند، هزینه کنند. \n\nوی افزود: از سرفصل اقدامات مقاوم‌سازی نیز امکان اینکه هم برای مرمت بناهای تاریخی و هم به منظور نوسازی و بهسازی واحدهای مسکونی با هزینه کم، استفاده شود وجود دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع بافت‌های فرسوده و ناکارآمد با ساز و کارهای طرح‌ریزی در قالب طرح‌های جامع و تفصیلی، قابل‌حل نیست، افزود: نباید در این بافت‌ها صرفا به راهنمایی هایی که در طرح‌های تفصیلی نهایتا برای روان شدن شبکه عبور و مرور، تعریض و باز کردن معابر جدید و … آمده است، اکتفا شود. \n\nوی با اشاره به اینکه باید هرچه سریعتر مشاوران محلات انتخاب شوند، گفت: ما در تامین منابع مالی برای مطالعه محدودیتی قائل نیستیم و مشاورین باید با شرح خدمات و حق‌الزحمه متفاوت، دفاتر خود را به شکل بالینی در محلات ایجاد و با مطالعه دقیق طرح‌ها را تهیه و اجرا کنند. \n\nپژمان تصریح کرد: مشاوران باید برای همه طرح هایی که تهیه می‌کنند، پلاک به پلاک پاسخگو باشند. مشاوران باید طرح هایی تهیه کنند که با شرایط زندگی مردم و وضعیت فرهنگی، اقتصادی و اجتماعی محلات سازگار باشد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: با کمک انجمن صنفی معماران و شهرسازان و جامعه مشاورین کشور به تفاهم رسیده‌ایم که مشاورانی که در برخی بافت‌ها یا برخی مناطق و استان‌ها توانایی و آمادگی بیشتری دارند را شناسایی و شرح خدمات لازم برای این فعالیت‌ها را طراحی کنند و با تایید ما و حق‌الزحمه‌های متفاوت، این افراد فعالیت خود را ضمن انجام مطالعات اقتصادی و اجتماعی قوی انجام دهند. \n\nوی با تاکید بر لزوم ثروت آفرینی در بافت‌های مورد هدف بازآفرینی شهری، اظهار کرد: اولویت ما باید ثروت آفرینی و ارتقا منزلت اجتماعی مردم ساکن محلات هدف باشد و این کار تنها از مشاورین، مدیریت شهری بر می‌آید. \n\nمعاون وزیر راه و شهرسازی اظهار امیدواری کرد: احیا و نوسازی بافت‌های مورد هدف برنامه بازآفرینی شهری، با تشریک مساعی همه دستگاها، تلاش مدیریت شهری، پشتیبانی و به کارگیری شیوه‌ها و ساختار‌های کاری جدید هرچه سریعتر جامعه عمل بپوشد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اعطای",
      "تسهیلات",
      "نوسازی",
      "ساخت",
      "مسکن",
      "هدف",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "اینگونه",
      "تسهیلات",
      "محلات",
      "اولویت",
      "بهسازی",
      "مسکن",
      "ودیعه",
      "اسکان",
      "موقت",
      "دستور",
      "کار",
      "قرار",
      "اختصاص",
      "صاحبان",
      "واحدهای",
      "مسکونی",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "قرار",
      "جزو",
      "محلات",
      "اولویت",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "ودیعه",
      "اسکان",
      "موقت",
      "استفاده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "خراسان",
      "رضوی",
      "شهر",
      "نیشابور",
      "اظهارکرد",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فاکتورها",
      "مطلوب",
      "میانگین",
      "متوسط",
      "خدماتی",
      "امکانات",
      "رفاهی",
      "برسند",
      "منابع",
      "شرایط",
      "دشوار",
      "اقتصادی",
      "کشور",
      "حاضر",
      "ادامه",
      "منطقی",
      "منابع",
      "محدود",
      "محلات",
      "هدف",
      "محلات",
      "شهرها",
      "نتیجه",
      "بهتری",
      "دست",
      "یابیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "توجه",
      "هدف",
      "اجرای",
      "پروژه",
      "تخصیص",
      "اعتبار",
      "محله",
      "هدف",
      "احیای",
      "بافت",
      "رفع",
      "مشکلات",
      "محدوده",
      "هاست",
      "اقدامات",
      "تنهایی",
      "تاکید",
      "افزایش",
      "اثربخشی",
      "متمرکزتر",
      "عمل",
      "سریعتر",
      "بازسازی",
      "محلات",
      "محلات",
      "دستور",
      "کار",
      "خارج",
      "انرژی",
      "تمرکز",
      "توان",
      "اقدامات",
      "محلات",
      "آغاز",
      "پژمان",
      "تلاش",
      "توجه",
      "شرایط",
      "امروز",
      "برنامه",
      "ششم",
      "توسعه",
      "بهسازی",
      "نوسازی",
      "محلات",
      "بازنگری",
      "محلات",
      "کاهش",
      "دهیم",
      "مدیریت",
      "استان",
      "اداره",
      "شهرسازی",
      "عنوان",
      "دبیر",
      "ستاد",
      "برنامه",
      "مدیریت",
      "اشاره",
      "لزوم",
      "تکمیل",
      "نیشابور",
      "شایسته",
      "شرایط",
      "دشوار",
      "کشور",
      "پایان",
      "رساندن",
      "سراغ",
      "برویم",
      "محل",
      "منابعی",
      "اختیار",
      "استفاده",
      "عملیات",
      "اجرایی",
      "آغاز",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امیدواریم",
      "نیشابور",
      "ماه",
      "آینده",
      "پایان",
      "اظهارکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "منابع",
      "تکمیل",
      "اختیار",
      "قرار",
      "منابع",
      "جدیدی",
      "اختصاص",
      "محلات",
      "هدف",
      "مثبتی",
      "انجام",
      "پژمان",
      "اشاره",
      "ناممکن",
      "افزایش",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "منابع",
      "دولت",
      "نقاط",
      "اقدام",
      "مشترک",
      "معنی",
      "نقاط",
      "فعالیتی",
      "انجام",
      "نشود",
      "ادامه",
      "اقدامات",
      "محدودیتی",
      "شهرداران",
      "محلات",
      "مراحل",
      "قانونی",
      "عنوان",
      "محلات",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "غیررسمی",
      "اقدامات",
      "نوسازی",
      "محدودیتی",
      "انجام",
      "اقدامات",
      "پژمان",
      "اساس",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "تسهیلات",
      "نوسازی",
      "ساخت",
      "مسکن",
      "هدف",
      "اشخاصی",
      "اساس",
      "مصوب",
      "نوسازی",
      "پروانه",
      "دریافت",
      "دریافت",
      "تسهیلات",
      "بانکی",
      "تاکید",
      "بتوان",
      "محلات",
      "هدف",
      "مختلف",
      "مشوق",
      "ایجاد",
      "ی",
      "عمرانی",
      "دولت",
      "مردم",
      "نوسازی",
      "اقدام",
      "نتایج",
      "مثبتی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تملک",
      "سیاست",
      "امروز",
      "تاریخی",
      "خریداری",
      "مرمت",
      "بازسازی",
      "کمک",
      "دستوری",
      "وزارت",
      "خانه",
      "صادر",
      "کار",
      "مداخله",
      "اقدام",
      "تامین",
      "مالی",
      "مسیر",
      "حاضر",
      "موضوع",
      "هادی",
      "اظهار",
      "امروزه",
      "وارث",
      "نقاط",
      "مسکونی",
      "حاشیه",
      "شهرها",
      "زمان",
      "اقدامات",
      "مناسبی",
      "صورت",
      "امروز",
      "ناچار",
      "نبودیم",
      "چندین",
      "هزینه",
      "خدمات",
      "مردم",
      "مناطق",
      "ایجاد",
      "برنامه",
      "روشن",
      "پایین",
      "اقتصادی",
      "برنامه",
      "روستاهای",
      "حریم",
      "شهرها",
      "تحمیل",
      "وضعیت",
      "نامناسبی",
      "رقم",
      "تاکید",
      "لزوم",
      "عزم",
      "ملی",
      "اجرای",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "دلیل",
      "توسعه",
      "پنجم",
      "نتیجه",
      "نرسید",
      "مسئول",
      "مامور",
      "موضوع",
      "پژمان",
      "محور",
      "احیا",
      "نوسازی",
      "محلات",
      "شهرداری",
      "تخفیف",
      "پروانه",
      "بدهند",
      "کفایت",
      "وظیفه",
      "مستقیم",
      "شهرداری",
      "مناطق",
      "فرسوده",
      "ناکارآمد",
      "امکانات",
      "بدهد",
      "مبالغی",
      "شهرداری",
      "عنوان",
      "تخفیف",
      "پروانه",
      "سر",
      "فصل",
      "مطالبات",
      "دولت",
      "مبالغ",
      "بعدا",
      "پرداخت",
      "مدیریت",
      "شهری",
      "مبالغ",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "ساکنین",
      "محلات",
      "کار",
      "پژمان",
      "بنیاد",
      "مسکن",
      "منابع",
      "داخلی",
      "منابع",
      "اعتباری",
      "استان",
      "اختیار",
      "مناطقی",
      "شهرها",
      "روستاهای",
      "احتمال",
      "آسیب",
      "خسارت",
      "هزینه",
      "سرفصل",
      "اقدامات",
      "مرمت",
      "بناهای",
      "تاریخی",
      "نوسازی",
      "بهسازی",
      "واحدهای",
      "مسکونی",
      "هزینه",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "موضوع",
      "فرسوده",
      "ناکارآمد",
      "کارهای",
      "قالب",
      "جامع",
      "تفصیلی",
      "صرفا",
      "راهنمایی",
      "تفصیلی",
      "نهایتا",
      "روان",
      "شبکه",
      "عبور",
      "مرور",
      "تعریض",
      "معابر",
      "اکتفا",
      "اشاره",
      "هرچه",
      "سریعتر",
      "مشاوران",
      "محلات",
      "انتخاب",
      "تامین",
      "منابع",
      "مالی",
      "مطالعه",
      "محدودیتی",
      "قائل",
      "نیستیم",
      "مشاورین",
      "شرح",
      "خدمات",
      "دفاتر",
      "شکل",
      "بالینی",
      "محلات",
      "ایجاد",
      "مطالعه",
      "دقیق",
      "پژمان",
      "تصریح",
      "مشاوران",
      "طرح",
      "پلاک",
      "پلاک",
      "پاسخگو",
      "مشاوران",
      "طرح",
      "شرایط",
      "زندگی",
      "مردم",
      "وضعیت",
      "فرهنگی",
      "اقتصادی",
      "اجتماعی",
      "محلات",
      "سازگار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمک",
      "انجمن",
      "صنفی",
      "معماران",
      "شهرسازان",
      "جامعه",
      "مشاورین",
      "کشور",
      "تفاهم",
      "مشاورانی",
      "مناطق",
      "توانایی",
      "آمادگی",
      "شناسایی",
      "شرح",
      "خدمات",
      "طراحی",
      "تایید",
      "فعالیت",
      "انجام",
      "مطالعات",
      "اقتصادی",
      "اجتماعی",
      "قوی",
      "انجام",
      "تاکید",
      "لزوم",
      "ثروت",
      "آفرینی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "اولویت",
      "ثروت",
      "آفرینی",
      "ارتقا",
      "منزلت",
      "اجتماعی",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "کار",
      "مشاورین",
      "مدیریت",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهار",
      "امیدواری",
      "احیا",
      "نوسازی",
      "هدف",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "تشریک",
      "مساعی",
      "دستگاها",
      "تلاش",
      "مدیریت",
      "شهری",
      "پشتیبانی",
      "کارگیری",
      "کاری",
      "هرچه",
      "سریعتر",
      "جامعه",
      "عمل",
      "بپوشد"
    ],
    "publish_date": "2019-06-22 17:32:50+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:55.021643"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/عضو-هیئت-مدیره-شرکت-بازآفرینی-شهری-ایران-خبر-داد-امضای-تفاهم-نامه-برای-ساخت-811-هزار-واحد-مسکونی",
    "title": "عضو هیئت مدیره شرکت بازآفرینی شهری ایران خبر داد: امضای تفاهم نامه برای ساخت 811واحد مسکونی",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مجید روستا اظهارکرد: احداث 2 هزار واحد مسکونی در اهواز برای جایگزینی بافت‌های فرسوده در دستور کار است اما احداث 811 واحد در منطقه کوی رسالت که بیشتر در معرض خطر است، در اولویت قرار گرفته است.\n\nوی ادامه داد: یکی از محلات هدف برای نوسازی شهری در خوزستان کوی منبع آب است که به دلیل بافت فرسوده در سال های اخیر مورد توجه قرار گرفته است، اما تاکنون اقدامات اساسی برای حفظ سلامت شهروندان انجام نشده است.\n\nروستا بیان کرد: به دلیل بازدیدهایی مدیرعامل شرکت بازآفرینی شهری و همچنین پیگیری‌های استاندار خوزستان طی یک ماه گذشته تصمیم گرفته شد تا در زمینه احداث تعداد واحد مسکونی، برای جابجایی منازل پرخطر اقدامات اساسی انجام شود.\n\nوی با اشاره به در اولویت قرار گرفتن 811 واحد مسکونی فرسوده، گفت: در ابتدا مقرر شده بود اهالی این منازل به منطقه مهدیس منتقل شوند اما به دلیل فاصله زیاد این منطقه با محل سکونت قبلی این اقدام انجام نشد و به جای آن زمینی به مساحت 25 هکتار در کوی رسالت شناسایی شد. در حال حاضر این اراضی در حال آماده سازی برای آغاز این پروژه بزرگ است.\n\nروستا با اشاره به اینکه واحدهای مسکونی در منطقه رسالت اهواز با شیوه‌های نوین احداث ‌می شوند، افزود: زمین این واحدها را دولت تأمین می کند و همچنین به هر واحد 500 میلیون ریال تسهیلات نوسازی مسکن با سود 9 درصد اختصاص می یابد.\n\nوی با اشاره به اینکه قرار شده، 100 میلیون ریال نیز از منابع استانی به صورت بلاعوض به این منازل تعلق گیرد، گفت: 100 میلیون ریال در صورتی که سازمان مدیریت از محل تبصره 18 پیش بینی کند، اختصاص داده می شود و تفاوت قیمت تمام شده مسکن توسط مجری طرح به صورت غیرنقدی از اراضی این شهرستان کارگزاری خواهد شد.\n\nروستا با بیان اینکه عملیات اجرایی این منازل ظرف ماه آینده آغاز و اقدامات لازم در زمینه تغییر کاربری این اراضی نیز انجام می شود، گفت: بر اساس برنامه ریزی های صورت گرفته، قرار است این واحدها ظرف مدت یک سال احداث و به مردم تحویل داده شود اما ساماندهی منطقه منبع آب اهواز به 4 سال زمان نیاز دارد.\n\nوی گفت: اعتبار پیش بینی شده برای احداث این 811 واحد مسکونی یک هزار و 500 میلیارد ریال است.\n\nگفتنی است، تفاهم نامه احداث 811 واحد مسکونی در منطقه کوی رسالت اهواز با حضور جمعی از مدیران استان بین شهرداری اهواز و راه و شهرسازی در محل استانداری خوزستان امضا شد",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مجید روستا اظهارکرد: احداث ۲ هزار واحد مسکونی در اهواز برای جایگزینی بافت‌های فرسوده در دستور کار است اما احداث ۸۱۱ واحد در منطقه کوی رسالت که بیشتر در معرض خطر است، در اولویت قرار گرفته است. \n\nوی ادامه داد: یکی از محلات هدف برای نوسازی شهری در خوزستان کوی منبع آب است که به دلیل بافت فرسوده در سال‌های اخیر مورد توجه قرار گرفته است، اما تاکنون اقدامات اساسی برای حفظ سلامت شهروندان انجام‌نشده است. \n\nروستا بیان کرد: به دلیل بازدیدهایی مدیرعامل شرکت بازآفرینی شهری و همچنین پیگیری‌های استاندار خوزستان طی یک ماه گذشته تصمیم گرفته شد تا در زمینه احداث تعداد واحد مسکونی، برای جابجایی منازل پرخطر اقدامات اساسی انجام شود. \n\nوی با اشاره به در اولویت قرار گرفتن ۸۱۱ واحد مسکونی فرسوده، گفت: در ابتدا مقرر شده بود اهالی این منازل به منطقه مهدیس منتقل شوند اما به دلیل فاصله زیاد این منطقه با محل سکونت قبلی این اقدام انجام نشد و به جای آن زمینی به مساحت ۲۵ هکتار در کوی رسالت شناسایی شد. در حال حاضر این اراضی در حال آماده سازی برای آغاز این پروژه بزرگ است. \n\nروستا با اشاره به اینکه واحدهای مسکونی در منطقه رسالت اهواز با شیوه‌های نوین احداث می‌شوند، افزود: زمین این واحدها را دولت تأمین می‌کند و همچنین به هر واحد ۵۰۰ میلیون ریال تسهیلات نوسازی مسکن با سود ۹ درصد اختصاص می‌یابد. \n\nوی با اشاره به اینکه قرار شده، ۱۰۰ میلیون ریال نیز از منابع استانی به صورت بلاعوض به این منازل تعلق گیرد، گفت: ۱۰۰ میلیون ریال در صورتی که سازمان مدیریت از محل تبصره ۱۸ پیش‌بینی کند، اختصاص داده می‌شود و تفاوت قیمت تمام‌شده مسکن توسط مجری طرح به صورت غیرنقدی از اراضی این شهرستان کارگزاری خواهد شد. \n\nروستا با بیان اینکه عملیات اجرایی این منازل ظرف ماه آینده آغاز و اقدامات لازم در زمینه تغییر کاربری این اراضی نیز انجام می‌شود، گفت: بر اساس برنامه‌ریزی‌های صورت گرفته، قرار است این واحدها ظرف مدت یک سال احداث و به مردم تحویل داده شود اما ساماندهی منطقه منبع آب اهواز به ۴ سال زمان نیاز دارد. \n\nوی گفت: اعتبار پیش‌بینی‌شده برای احداث این ۸۱۱ واحد مسکونی یک هزار و ۵۰۰ میلیارد ریال است. \n\nگفتنی است، تفاهم‌نامه احداث ۸۱۱ واحد مسکونی در منطقه کوی رسالت اهواز با حضور جمعی از مدیران استان بین شهرداری اهواز و راه و شهرسازی در محل استانداری خوزستان امضا شد",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجید",
      "روستا",
      "اظهارکرد",
      "احداث",
      "هزار",
      "واحد",
      "مسکونی",
      "اهواز",
      "جایگزینی",
      "فرسوده",
      "دستور",
      "کار",
      "احداث",
      "واحد",
      "منطقه",
      "کوی",
      "رسالت",
      "معرض",
      "اولویت",
      "قرار",
      "ادامه",
      "محلات",
      "هدف",
      "نوسازی",
      "شهری",
      "خوزستان",
      "کوی",
      "منبع",
      "آب",
      "دلیل",
      "بافت",
      "فرسوده",
      "توجه",
      "قرار",
      "اقدامات",
      "اساسی",
      "حفظ",
      "سلامت",
      "شهروندان",
      "روستا",
      "دلیل",
      "بازدیدهایی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "استاندار",
      "خوزستان",
      "ماه",
      "گذشته",
      "تصمیم",
      "زمینه",
      "احداث",
      "واحد",
      "مسکونی",
      "جابجایی",
      "منازل",
      "پرخطر",
      "اقدامات",
      "اساسی",
      "انجام",
      "اشاره",
      "اولویت",
      "قرار",
      "گرفتن",
      "واحد",
      "مسکونی",
      "فرسوده",
      "مقرر",
      "اهالی",
      "منازل",
      "منطقه",
      "مهدیس",
      "منتقل",
      "دلیل",
      "فاصله",
      "منطقه",
      "محل",
      "سکونت",
      "قبلی",
      "اقدام",
      "انجام",
      "نشد",
      "زمینی",
      "مساحت",
      "هکتار",
      "کوی",
      "رسالت",
      "شناسایی",
      "حاضر",
      "اراضی",
      "آماده",
      "آغاز",
      "پروژه",
      "روستا",
      "اشاره",
      "واحدهای",
      "مسکونی",
      "منطقه",
      "رسالت",
      "اهواز",
      "نوین",
      "احداث",
      "زمین",
      "واحدها",
      "دولت",
      "تأمین",
      "واحد",
      "میلیون",
      "ریال",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "سود",
      "درصد",
      "اختصاص",
      "اشاره",
      "قرار",
      "میلیون",
      "ریال",
      "منابع",
      "استانی",
      "صورت",
      "بلاعوض",
      "منازل",
      "تعلق",
      "میلیون",
      "ریال",
      "صورتی",
      "سازمان",
      "مدیریت",
      "محل",
      "تبصره",
      "اختصاص",
      "تفاوت",
      "قیمت",
      "مسکن",
      "توسط",
      "مجری",
      "طرح",
      "صورت",
      "غیرنقدی",
      "اراضی",
      "شهرستان",
      "کارگزاری",
      "روستا",
      "عملیات",
      "اجرایی",
      "منازل",
      "ظرف",
      "ماه",
      "آینده",
      "آغاز",
      "اقدامات",
      "زمینه",
      "کاربری",
      "اراضی",
      "انجام",
      "اساس",
      "صورت",
      "قرار",
      "واحدها",
      "ظرف",
      "سال",
      "احداث",
      "مردم",
      "تحویل",
      "ساماندهی",
      "منطقه",
      "منبع",
      "آب",
      "اهواز",
      "سال",
      "زمان",
      "اعتبار",
      "احداث",
      "واحد",
      "مسکونی",
      "هزار",
      "میلیارد",
      "ریال",
      "گفتنی",
      "احداث",
      "واحد",
      "مسکونی",
      "منطقه",
      "کوی",
      "رسالت",
      "اهواز",
      "حضور",
      "مدیران",
      "استان",
      "شهرداری",
      "اهواز",
      "شهرسازی",
      "محل",
      "استانداری",
      "خوزستان",
      "امضا"
    ],
    "publish_date": "2019-06-15 15:51:42+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:59.474796"
  }
]