[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-گفت‌وگو-با-ایلنا-ناامنی-افغانستان-حاشیه‌نشینی-شرق-ایران-را-تشدید-کرده-است-حاشیه‌نشینی-در-استان-تهران-بحرانی-است",
    "title": "معاون وزیر راه و شهرسازی در گفت‌وگو با ایلنا: ناامنی افغانستان حاشیه‌نشینی شرق ایران را تشدید کرده است / حاشیه‌نشینی در استان تهران بحرانی است",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه 7 درصد جمعیت ایران حاشیه نشین هستند، گفت: خراسان رضوی (عمدتا شهر مشهد)،‌ سیستان و بلوچستان،‌ هرمزگان(بندرعباس)، خوزستان و تهران از جمله استان‌هایی هستند که وضعیت بحرانی‌تر در زمینه حاشیه‌نشینی دارند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار اقتصادی ایلنا درباره آخرین وضعیت حاشیه نشینی در ایران اظهار داشت: در واقع موضوع اسکان‌های غیر رسمی تعریف جامع‌تری است که ممکن است این مقوله در حاشیه شهرها و حتی درون شهرها اتفاق بیفتد. در حال حاضر حاشیه نشینی یکی از موضوعات جدی کشورمان است و حدود 6.5 تا 7 درصد جمعیت ایران امروز در حاشیه شهرها زندگی می‌کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه حاشیه‌نشینی می‌تواند عوامل و دلایل متفاوتی هم داشته باشد، ادامه داد: مساله محله‌های ناکارآمد ناشی از موضوع اسکان‌های غیررسمی در چند استان وضعیت بحرانی‌تری نسبت به سایر استان‌ها دارد که استان‌های خراسان رضوی (عمدتا شهر مشهد)،‌ سیستان و بلوچستان،‌ هرمزگان(بندرعباس) و خوزستان و تهران از جمله این استان‌ها هستند .\n\nمعاون وزیر راه و شهرسازی با اشاره به وضعیت حاشیه نشینی در تهران گفت: در برخی از شهرهای استان تهران عدد، رقم و آمار اسکان‌های غیر رسمی بسیار بالا است و در درون شهر تهران هم شاهد حاشیه نشینی هستیم و حاشیه نشینی در محدوده شهر تهران هم از سال‌های دور وجود داشته است. در دره اسلام آباد (و دره فرحزاد) محله اوقاف، خاک سفید و جنوب شرق تهران و بخشی در منطقه 19 تهران شاهد رشد محدوده اسکان‌های غیررسمی بوده‌ایم.\n\nگلپایگانی افزود: در استان تهران مساله حاشیه نشینی بحرانی‌تر است،‌ در شهری مانند اسلامشهر جمعیت بسیار بالایی اسکان غیررسمی دارند و در تعریف اسکان غیررسمی یکی از معیارها این است که این واحدها سند مالکیت و سکونت رسمی و قانونی ندارند. ساخت و ساز در حاشیه نشینی بهنجار و مطابق ضوابط و مقررات شهری نبوده و ساخت و ساز عمدتا ناپایدار است بنابراین این سازه‌ها با کمترین زلزله آسیب جدی می‌بینند.\n\nمعاون وزیر راه و شهرسازی در پاسخ به این سوال که چرا در شرق کشور به ویژه استان سیستان و بلوچستان با توجه به وسعت استان و جمعیت با بحران حاشیه نشینی مواجه هستیم، اظهار داشت: در استان‌های شرقی کشور وجه مشترک علت گسترش حاشیه نشینی، خشکسالی‌های طولانی بوده که در 30 الی 40 سال گذشته رخ داده‌ است. استان‌های خراسان، سیستان و بلوچستان و کرمان تحت تاثیر این خشکسالی قرار گرفتند. علاوه بر این، موضوع جنگ طولانی مدتی که همسایگی ایران در شرق کشورمان و در افغانستان برقرار بود، از عوامل تشدید حاشیه نشینی بوده‌ است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: عامل دیگر ایجاد و گسترش حاشیه نشینی در شرق کشور، موضوع مواد مخدر در این منطقه است و این موضوع سالیان طولانی شرق ایران را ناامن کرده بود. عامل دیگر مساله قطع آب هیرمند است که دریاچه هامون را خشک کرده و کشاورزی سیستان و بلوچستان را که در دوره‌ای به انبار غله ایران مشهور بود، تحت تاثیر قرار داده‌ است.\n\nگلپایگانی گفت: به دنبال این عوامل، معیشت مردم در استان‌های شرقی در سه استان خراسان بزرگ،‌ کرمان و سیستان و بلوچستان به ویژه در روستاهای کوچک که مبتنی بر کشاورزی خرد بود با مشکل مواجه شد و تمام این عوامل بر معیشت مردم این استان‌ها اثرگذار بود. در نتیجه بیکاری به مردم این منطقه تحمیل شده و مردم به ناچار برای جستجو زندگی بهتر به شهرهای بزرگ مهاجرت کردند و از آنجایی که شهرهای بزرگ آمادگی برای این حجم از مهاجرت را نداشتند،‌ به ناچار به سمت حاشیه نشینی رفتند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در پاسخ به این سوال که آیا در حاشیه نشینی شرق کشور اتباع افغان هم سکونت دارند، افزود: اتباع افغان هم این مناطق حاشیه نشین هستند اما آمار دقیقی آن در دسترسشرکت بازآفرینی شهری ایران نیست.\n\nمعاون وزیر راه و شهرسازی تاکید کرد:‌ باید توجه داشت با تمام این مشکلات، متوسط حاشیه نشینی در ایران نصف متوسط حاشیه نشینی در دنیا است. در دنیا نسبت به کل جمعیت 15 درصد جمعیت حاشیه نشین هستند اما این عدد در ایران 6.5 تا 7 درصد است.\n\nگلپایگانی در پاسخ به اس سوال که ناامنی و جنگ افغانستان چگونه بر تشدید حاشیه نشینی در ایران اثر داشته، اظهار داشت: در شرایطی که در همسایگی کشورمان با کشوری مرز زمینی طولانی داشته باشیم که مدت‌ها درگیر جنگ بوده و منطقه را ناامن کرده بنابراین حتما روستاهای این منطقه ناامن می‌شوند و قطعا کار و اشتغال و سرمایه گذاری در این روستاها ایجاد نمی‌شود و نمی‌توان از ظرفیت مرز بودن برای رونق اقتصادی منطقه استفاده کرد. در این شرایط حتما آوارگان افغان به سمت شهرها مهاجرت و از منابع شهر استفاده می‌کنند. می‌دانیم که توسعهِ ناامنی مساوی با عدم رشد اقتصادی است و وقتی وضعیت همسایه بحرانی باشد حتما اثر آن در کشور همسایه هم دیده می‌شود. پایان جنگ‌های طولانی در کشورهای عراق و افغانستان نوید رشد سرمایه‌گذاری و مبادلات اقتصادی با آنها را می دهد و به نظر می رسد شرایط مرزهای شرقی و غربی رو بهبود حرکت می نماید.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه ۷ درصد جمعیت ایران حاشیه‌نشین هستند، گفت: خراسان رضوی (عمدتا شهر مشهد)، سیستان و بلوچستان، هرمزگان (بندرعباس)، خوزستان و تهران از جمله استان‌هایی هستند که وضعیت بحرانی‌تر در زمینه حاشیه‌نشینی دارند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار اقتصادی ایلنا درباره آخرین وضعیت حاشیه‌نشینی در ایران اظهار داشت: در واقع موضوع اسکان‌های غیر رسمی تعریف جامع‌تری است که ممکن است این مقوله در حاشیه شهرها و حتی درون شهرها اتفاق بیفتد. در حال حاضر حاشیه‌نشینی یکی از موضوعات جدی کشورمان است و حدود ۶ ٫ ۵ تا ۷ درصد جمعیت ایران امروز در حاشیه شهرها زندگی می‌کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه حاشیه‌نشینی می‌تواند عوامل و دلایل متفاوتی هم داشته باشد، ادامه داد: مساله محله‌های ناکارآمد ناشی از موضوع اسکان‌های غیررسمی در چند استان وضعیت بحرانی‌تری نسبت به سایر استان‌ها دارد که استان‌های خراسان رضوی (عمدتا شهر مشهد)، سیستان و بلوچستان، هرمزگان (بندرعباس) و خوزستان و تهران از جمله این استان‌ها هستند. \n\nمعاون وزیر راه و شهرسازی با اشاره به وضعیت حاشیه‌نشینی در تهران گفت: در برخی از شهرهای استان تهران عدد، رقم و آمار اسکان‌های غیر رسمی بسیار بالا است و در درون شهر تهران هم شاهد حاشیه‌نشینی هستیم و حاشیه‌نشینی در محدوده شهر تهران هم از سال‌های دور وجود داشته است. در دره اسلام‌آباد (و دره فرحزاد) محله اوقاف، خاک سفید و جنوب شرق تهران و بخشی در منطقه ۱۹ تهران شاهد رشد محدوده اسکان‌های غیررسمی بوده‌ایم. \n\nگلپایگانی افزود: در استان تهران مساله حاشیه‌نشینی بحرانی‌تر است، در شهری مانند اسلامشهر جمعیت بسیار بالایی اسکان غیررسمی دارند و در تعریف اسکان غیررسمی یکی از معیارها این است که این واحدها سند مالکیت و سکونت رسمی و قانونی ندارند. ساخت و ساز در حاشیه‌نشینی بهنجار و مطابق ضوابط و مقررات شهری نبوده و ساخت و ساز عمدتا ناپایدار است بنابراین این سازه‌ها با کمترین زلزله آسیب جدی می‌بینند. \n\nمعاون وزیر راه و شهرسازی در پاسخ به این سوال که چرا در شرق کشور به ویژه استان سیستان و بلوچستان با توجه به وسعت استان و جمعیت با بحران حاشیه‌نشینی مواجه هستیم، اظهار داشت: در استان‌های شرقی کشور وجه مشترک علت گسترش حاشیه‌نشینی، خشکسالی‌های طولانی بوده که در ۳۰ الی ۴۰ سال گذشته رخ‌داده است. استان‌های خراسان، سیستان و بلوچستان و کرمان تحت تاثیر این خشکسالی قرار گرفتند. علاوه بر این، موضوع جنگ طولانی مدتی که همسایگی ایران در شرق کشورمان و در افغانستان برقرار بود، از عوامل تشدید حاشیه‌نشینی بوده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران ادامه داد: عامل دیگر ایجاد و گسترش حاشیه‌نشینی در شرق کشور، موضوع مواد مخدر در این منطقه است و این موضوع سالیان طولانی شرق ایران را ناامن کرده بود. عامل دیگر مساله قطع آب هیرمند است که دریاچه هامون را خشک کرده و کشاورزی سیستان و بلوچستان را که در دوره‌ای به انبار غله ایران مشهور بود، تحت تاثیر قرار داده است. \n\nگلپایگانی گفت: به دنبال این عوامل، معیشت مردم در استان‌های شرقی در سه استان خراسان بزرگ، کرمان و سیستان و بلوچستان به ویژه در روستاهای کوچک که مبتنی بر کشاورزی خرد بود با مشکل مواجه شد و تمام این عوامل بر معیشت مردم این استان‌ها اثرگذار بود. در نتیجه بیکاری به مردم این منطقه تحمیل‌شده و مردم به ناچار برای جستجو زندگی بهتر به شهرهای بزرگ مهاجرت کردند و از آنجایی که شهرهای بزرگ آمادگی برای این حجم از مهاجرت را نداشتند، به ناچار به سمت حاشیه‌نشینی رفتند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در پاسخ به این سوال که آیا در حاشیه‌نشینی شرق کشور اتباع افغان هم سکونت دارند، افزود: اتباع افغان هم این مناطق حاشیه‌نشین هستند اما آمار دقیقی آن در دسترسشرکت بازآفرینی شهری ایران نیست. \n\nمعاون وزیر راه و شهرسازی تاکید کرد: باید توجه داشت با تمام این مشکلات، متوسط حاشیه‌نشینی در ایران نصف متوسط حاشیه‌نشینی در دنیا است. در دنیا نسبت به کل جمعیت ۱۵ درصد جمعیت حاشیه‌نشین هستند اما این عدد در ایران ۶ ٫ ۵ تا ۷ درصد است. \n\nگلپایگانی در پاسخ به اس سوال که ناامنی و جنگ افغانستان چگونه بر تشدید حاشیه‌نشینی در ایران اثر داشته، اظهار داشت: در شرایطی که در همسایگی کشورمان با کشوری مرز زمینی طولانی داشته باشیم که مدت‌ها درگیر جنگ بوده و منطقه را ناامن کرده بنابراین حتما روستاهای این منطقه ناامن می‌شوند و قطعا کار و اشتغال و سرمایه گذاری در این روستاها ایجاد نمی‌شود و نمی‌توان از ظرفیت مرز بودن برای رونق اقتصادی منطقه استفاده کرد. در این شرایط حتما آوارگان افغان به سمت شهرها مهاجرت و از منابع شهر استفاده می‌کنند. می‌دانیم که توسعه ناامنی مساوی با عدم رشد اقتصادی است و وقتی وضعیت همسایه بحرانی باشد حتما اثر آن در کشور همسایه هم دیده می‌شود. پایان جنگ‌های طولانی در کشورهای عراق و افغانستان نوید رشد سرمایه‌گذاری و مبادلات اقتصادی با آنها را می‌دهد و به نظر می‌رسد شرایط مرزهای شرقی و غربی رو بهبود حرکت می‌نماید.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درصد",
      "جمعیت",
      "ایران",
      "خراسان",
      "رضوی",
      "عمدتا",
      "شهر",
      "مشهد",
      "سیستان",
      "بلوچستان",
      "هرمزگان",
      "بندرعباس",
      "خوزستان",
      "تهران",
      "جمله",
      "وضعیت",
      "زمینه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "اقتصادی",
      "ایلنا",
      "وضعیت",
      "ایران",
      "اظهار",
      "واقع",
      "موضوع",
      "رسمی",
      "تعریف",
      "مقوله",
      "حاشیه",
      "شهرها",
      "شهرها",
      "اتفاق",
      "بیفتد",
      "حاضر",
      "موضوعات",
      "کشورمان",
      "درصد",
      "جمعیت",
      "ایران",
      "امروز",
      "حاشیه",
      "شهرها",
      "زندگی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عوامل",
      "دلایل",
      "متفاوتی",
      "ادامه",
      "مساله",
      "ناکارآمد",
      "موضوع",
      "غیررسمی",
      "استان",
      "وضعیت",
      "خراسان",
      "رضوی",
      "عمدتا",
      "شهر",
      "مشهد",
      "سیستان",
      "بلوچستان",
      "هرمزگان",
      "بندرعباس",
      "خوزستان",
      "تهران",
      "جمله",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "وضعیت",
      "تهران",
      "شهرهای",
      "استان",
      "تهران",
      "عدد",
      "رقم",
      "آمار",
      "رسمی",
      "شهر",
      "تهران",
      "شاهد",
      "محدوده",
      "شهر",
      "تهران",
      "دره",
      "دره",
      "فرحزاد",
      "محله",
      "اوقاف",
      "خاک",
      "سفید",
      "جنوب",
      "شرق",
      "تهران",
      "منطقه",
      "تهران",
      "شاهد",
      "محدوده",
      "غیررسمی",
      "گلپایگانی",
      "استان",
      "تهران",
      "مساله",
      "شهری",
      "اسلامشهر",
      "جمعیت",
      "بالایی",
      "اسکان",
      "غیررسمی",
      "تعریف",
      "اسکان",
      "غیررسمی",
      "معیارها",
      "واحدها",
      "سند",
      "مالکیت",
      "سکونت",
      "رسمی",
      "قانونی",
      "ساخت",
      "بهنجار",
      "مطابق",
      "ضوابط",
      "مقررات",
      "شهری",
      "نبوده",
      "ساخت",
      "عمدتا",
      "ناپایدار",
      "کمترین",
      "زلزله",
      "آسیب",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پاسخ",
      "سوال",
      "شرق",
      "کشور",
      "استان",
      "سیستان",
      "بلوچستان",
      "توجه",
      "وسعت",
      "استان",
      "جمعیت",
      "بحران",
      "اظهار",
      "شرقی",
      "کشور",
      "وجه",
      "مشترک",
      "گسترش",
      "طولانی",
      "الی",
      "سال",
      "گذشته",
      "خراسان",
      "سیستان",
      "بلوچستان",
      "کرمان",
      "تاثیر",
      "خشکسالی",
      "قرار",
      "گرفتند",
      "موضوع",
      "جنگ",
      "طولانی",
      "مدتی",
      "همسایگی",
      "ایران",
      "شرق",
      "کشورمان",
      "افغانستان",
      "برقرار",
      "عوامل",
      "تشدید",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "عامل",
      "ایجاد",
      "گسترش",
      "شرق",
      "کشور",
      "موضوع",
      "مواد",
      "مخدر",
      "منطقه",
      "موضوع",
      "سالیان",
      "طولانی",
      "شرق",
      "ایران",
      "ناامن",
      "عامل",
      "مساله",
      "قطع",
      "آب",
      "هیرمند",
      "دریاچه",
      "هامون",
      "خشک",
      "کشاورزی",
      "سیستان",
      "بلوچستان",
      "انبار",
      "غله",
      "ایران",
      "مشهور",
      "تاثیر",
      "قرار",
      "گلپایگانی",
      "دنبال",
      "عوامل",
      "معیشت",
      "مردم",
      "شرقی",
      "استان",
      "خراسان",
      "کرمان",
      "سیستان",
      "بلوچستان",
      "روستاهای",
      "مبتنی",
      "کشاورزی",
      "خرد",
      "مشکل",
      "عوامل",
      "معیشت",
      "مردم",
      "اثرگذار",
      "نتیجه",
      "بیکاری",
      "مردم",
      "منطقه",
      "مردم",
      "ناچار",
      "جستجو",
      "زندگی",
      "شهرهای",
      "مهاجرت",
      "آنجایی",
      "شهرهای",
      "آمادگی",
      "حجم",
      "مهاجرت",
      "نداشتند",
      "ناچار",
      "رفتند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پاسخ",
      "سوال",
      "شرق",
      "کشور",
      "اتباع",
      "افغان",
      "سکونت",
      "اتباع",
      "افغان",
      "مناطق",
      "آمار",
      "دقیقی",
      "دسترسشرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "توجه",
      "مشکلات",
      "متوسط",
      "ایران",
      "نصف",
      "متوسط",
      "دنیا",
      "دنیا",
      "جمعیت",
      "درصد",
      "جمعیت",
      "عدد",
      "ایران",
      "درصد",
      "گلپایگانی",
      "پاسخ",
      "اس",
      "سوال",
      "ناامنی",
      "جنگ",
      "افغانستان",
      "تشدید",
      "ایران",
      "اظهار",
      "شرایطی",
      "همسایگی",
      "کشورمان",
      "کشوری",
      "مرز",
      "زمینی",
      "طولانی",
      "درگیر",
      "جنگ",
      "منطقه",
      "ناامن",
      "حتما",
      "روستاهای",
      "منطقه",
      "ناامن",
      "قطعا",
      "کار",
      "اشتغال",
      "سرمایه",
      "روستاها",
      "ایجاد",
      "ظرفیت",
      "مرز",
      "رونق",
      "اقتصادی",
      "منطقه",
      "استفاده",
      "شرایط",
      "حتما",
      "آوارگان",
      "افغان",
      "شهرها",
      "مهاجرت",
      "منابع",
      "شهر",
      "استفاده",
      "توسعه",
      "ناامنی",
      "مساوی",
      "اقتصادی",
      "وضعیت",
      "همسایه",
      "بحرانی",
      "حتما",
      "کشور",
      "همسایه",
      "پایان",
      "طولانی",
      "کشورهای",
      "عراق",
      "افغانستان",
      "نوید",
      "مبادلات",
      "اقتصادی",
      "شرایط",
      "مرزهای",
      "شرقی",
      "غربی",
      "بهبود",
      "حرکت"
    ],
    "publish_date": "2025-02-27 12:34:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:08.248203"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-دومین-نشست-هم-اندیشی-شرکت-بازآفرینی-شهری-ایران-صورت-گرفت؛-تببین-نوسازی-متوازن-محله-در-بافت‌های-فرسوده",
    "title": "در دومین نشست هم اندیشی شرکت بازآفرینی شهری ایران صورت گرفت؛ تببین نوسازی متوازن محله در بافت‌های فرسوده",
    "text": "دومین نشست از سلسله نشست‌های هم اندیشی پیرامون راهکارهای عملیاتی نمودن نوسازی مسکن در بافت‌های فرسوده و ناکارآمد شهری، موضوع ماده 52 قانون برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این نشست « بررسی تحقق‌پذیری برنامه هفتم در حوزه بازآفرینی با رویکرد نظریه نوسازی متوازن محله در بافت‌های فرسوده و ناکارآمد شهری و ارایه مدل هوشمند نظریه» توسط دکتر عندلیب استاد دانشگاه ارایه شد. همچنین حبیب اله طاهرخانی مشاور وزیر راه و شهرسازی در امور مسکن و شهرسازی، عباس صوفی نماینده مجلس شورای اسلامی و عضو کمیسیون عمران، رامین ساعد مدیرکل دفتر طرح ریزی و شهری و طرح‌های توسعه و عمران وزارت راه و شهرسازی به عنوان اعضای پنل تخصصی حضور داشتند.\n\nدر ابتدای نشست سعید اسدی دبیر جلسه ضمن تاکید بر لزوم بازآفرینی متوازن و اهمیت آن در بهسازی و نوسازی بافت‌های فرسوده به رویکردهای بازآفرینی شهری در ادوار مختلف شامل طرح‌های موضعی، موضوعی، طرح‌های روانبخشی طرح‌های حاشیه نشینی و نوسازی مسکن اشاره کرد.\n\nدر این نشست محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه باید زمینه ارتقای کمی و کیفی بازآفرینی شهری فراهم شود، گفت: سال گذشته بالاترین میزان نوسازی بافت‌های فرسوده در کشور رقم خورد و همزمان سرانه‌های خدمات روبنایی و زیربنایی این محلات نیز توسعه پیدا کرد. از سوی دیگر با تلاش‌های صورت گرفته در شرکت بازآفرینی شهری ایران تا پایان سال بیش از 1500 کیلومتر طول از معابر محلات هدف، بهسازی و آسفالت خواهد شد که افزایش نشاط ساکنان این محلات را در پی دارد.\n\nآئینی در ادامه با اشاره به این که ظرفیت‌های بسیار خوبی در برنامه هفتم پیشرفت جمهوری اسلامی ایران در حوزه بازآفرینی شهری دیده شده است، عنوان کرد: می‌توان گفت برنامه هفتم توسعه بر اساس توسعه متوازن بافت‌های فرسوده و ناکارآمد شهری تدوین شده است.\n\nدر این جلسه علیرضا عندلیب عضو هیات علمی دانشگاه سخنانی با موضوع «مدل هوشمند نوسازی متوازن محله در بافت‌های فرسوده شهری» ارایه کرد و گفت: شهر پیچیده‌ترین دستاورد تمدن بشری است و مهم‌ترین موضوع شهر توسعه متوازن شهری است. اکنون تهران و دیگر کلانشهرها از ساختار کالبدی و عملکردی متناسب با نیازهایشان برخوردار نیستند و با شاخص‌های پایدار و زیستی فاصله دارند با این وجود بافت‌های فرسوده به عنوان بزرگترین فرصت شهرها نیز محسوب می‌شوند.\n\nاو با بیان این که بهسازی، نوسازی و بازآفرینی مفاهیم مهمی هستند که در همه کشورها در اولویت اصلی حکومت‌های ملی و شهری قرار گرفته‌اند، اظهارکرد: بافت‌های فرسوده پهنه‌های شهری جامانده و مولود شهرسازی ناعادلانه و نامتوازن به شمار می‌روند . فرآیند نوسازی این بافت‌ها تدریجی، پیوسته، منظم، متوازن و هم افزاست . همچنین طرح‌های توسعه شهری باید به گونه‌ای باشند که راه خودشان را در بافت‌های فرسوده پیدا کنند.\n\nعندلیب در ادامه به بیان نظریه مدل هوشمند نوسازی متوازن محله در بافت‌های فرسوده شهری پرداخت و راهکارهایی برای شتاب بخشی به روند بافت‌های ناکارآمد شهری ارایه کرد.\n\nدر این جلسه عباس صوفی، عضو کمیسیون عمران مجلس نیز با اشاره به اینکه عدم ناترازی مسکن و فشار اقشار مختلف در مطالبه مسکن، دولت را ناگزیر از ورود به این مقوله کرده است، گفت: ناترازی مسکن و از سوی دیگر وجود بافت‌های ناکارآمد شهری تصمیم گیری در این حوزه را برای دولت سخت کرده است .\n\nاین نماینده مجلس افزود: برای حل معضل بافت‌های فرسوده باید وفاق ملی با سازمان‌های دست اندرکار ایجاد کرده و به خصوص شهرداری‌ها را با خود همراه کنیم.\n\nدر ادامه جلسه حبیب اله طاهر خانی مشاور وزیر راه و شهرسازی در امور مسکن و شهرسازی با تاکید بر این که مسکن نسبت به سایر بخش‌ها از پیچیدگی بیشتری برخوردار است، اظهار کرد: یکی از پیچیدگی‌ها این است که حتی در سطح جهانی یک رویکرد استاندارد برای تولید مسکن وجود ندارد و مسکن کماکان مساله اول کشورهای توسعه یافته نیز به شمار می‌رود.\n\nطاهرخانی با تاکید بر این که این پیچیدگی در بافت‌های ناکارآمد شهری چند برابر می‌شود، خاطرنشان کرد: طی دهه‌های اخیر در حوزه بافت فرسوده با شکست بازار مواجه شده‌ایم و بازار در تولید مسکن برای اقشار کم درآمد با اختلال مواجه شده است. بنابراین دولت چاره‌ای جز ورود به این بازار ندارد. البته منظور از مداخله دولت، تصدی گری نیست.\n\nاو ادامه داد: در حوزه بازآفرینی شهری به نظریه، مدل وثبات سیاستگذاری نیازمندیم.\n\nرامین ساعد مدیرکل دفتر طرح ریزی و شهری و طرح‌های توسعه و عمران وزارت راه و شهرسازی نیز در این جلسه گفت: شهر بخشی از یک مجموعه بزرگ‌تر است که می‌توان آن را به عنوان یک سیستم پویای تو در تو دید و هر گونه رهیافت و اندیشه برای این سیستم پیچیده اجتماعی و فناورانه باید با نگاه به «سیستم گسترده» باشد . باید تلاش کنیم تا پیچیدگی این مفهوم را ساده سازی کرده و به یک راه حل برسیم.\n\nاو با تاکید بر این که باید نگاه عمیق‌تری به بافت فرسوده داشته باشیم، عنوان کرد: جلوگیری از پیامدهای ناگوار محیط زیستی ، استفاده از فناورهای نوین و به کارگیری تمام کنشگران در عرصه برنامه‌ریزی از جمله راهکارهایی است که منجر به شتاب بخشی نوسازی بافت‌های فرسوده می‌شود.\n\nگفتنی است در این نشست شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری حضور داشتند.",
    "normalized_text": "دومین نشست از سلسله نشست‌های هم‌اندیشی پیرامون راهکارهای عملیاتی نمودن نوسازی مسکن در بافت‌های فرسوده و ناکارآمد شهری، موضوع ماده ۵۲ قانون برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این نشست «بررسی تحقق‌پذیری برنامه هفتم در حوزه بازآفرینی با رویکرد نظریه نوسازی متوازن محله در بافت‌های فرسوده و ناکارآمد شهری و ارایه مدل هوشمند نظریه» توسط دکتر عندلیب استاد دانشگاه ارایه شد. همچنین حبیب اله طاهرخانی مشاور وزیر راه و شهرسازی در امور مسکن و شهرسازی، عباس صوفی نماینده مجلس شورای اسلامی و عضو کمیسیون عمران، رامین ساعد مدیرکل دفتر طرح‌ریزی و شهری و طرح‌های توسعه و عمران وزارت راه و شهرسازی به عنوان اعضای پنل تخصصی حضور داشتند. \n\nدر ابتدای نشست سعید اسدی دبیر جلسه ضمن تاکید بر لزوم بازآفرینی متوازن و اهمیت آن در بهسازی و نوسازی بافت‌های فرسوده به رویکردهای بازآفرینی شهری در ادوار مختلف شامل طرح‌های موضعی، موضوعی، طرح‌های روانبخشی طرح‌های حاشیه‌نشینی و نوسازی مسکن اشاره کرد. \n\nدر این نشست محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه باید زمینه ارتقای کمی و کیفی بازآفرینی شهری فراهم شود، گفت: سال گذشته بالاترین میزان نوسازی بافت‌های فرسوده در کشور رقم خورد و همزمان سرانه‌های خدمات روبنایی و زیربنایی این محلات نیز توسعه پیدا کرد. از سوی دیگر با تلاش‌های صورت گرفته در شرکت بازآفرینی شهری ایران تا پایان سال بیش از ۱۵۰۰ کیلومتر طول از معابر محلات هدف، بهسازی و آسفالت خواهد شد که افزایش نشاط ساکنان این محلات را در پی دارد. \n\nآئینی در ادامه با اشاره به این‌که ظرفیت‌های بسیار خوبی در برنامه هفتم پیشرفت جمهوری اسلامی ایران در حوزه بازآفرینی شهری دیده‌شده است، عنوان کرد: می‌توان گفت برنامه هفتم توسعه بر اساس توسعه متوازن بافت‌های فرسوده و ناکارآمد شهری تدوین‌شده است. \n\nدر این جلسه علیرضا عندلیب عضو هیات علمی دانشگاه سخنانی با موضوع «مدل هوشمند نوسازی متوازن محله در بافت‌های فرسوده شهری» ارایه کرد و گفت: شهر پیچیده‌ترین دستاورد تمدن بشری است و مهم‌ترین موضوع شهر توسعه متوازن شهری است. اکنون تهران و دیگر کلانشهرها از ساختار کالبدی و عملکردی متناسب با نیازهایشان برخوردار نیستند و با شاخص‌های پایدار و زیستی فاصله دارند با این وجود بافت‌های فرسوده به عنوان بزرگترین فرصت شهرها نیز محسوب می‌شوند. \n\nاو با بیان این‌که بهسازی، نوسازی و بازآفرینی مفاهیم مهمی هستند که در همه کشورها در اولویت اصلی حکومت‌های ملی و شهری قرار گرفته‌اند، اظهارکرد: بافت‌های فرسوده پهنه‌های شهری جامانده و مولود شهرسازی ناعادلانه و نامتوازن به شمار می‌روند. فرآیند نوسازی این بافت‌ها تدریجی، پیوسته، منظم، متوازن و هم افزاست. همچنین طرح‌های توسعه شهری باید به گونه‌ای باشند که راه خودشان را در بافت‌های فرسوده پیدا کنند. \n\nعندلیب در ادامه به بیان نظریه مدل هوشمند نوسازی متوازن محله در بافت‌های فرسوده شهری پرداخت و راهکارهایی برای شتاب بخشی به روند بافت‌های ناکارآمد شهری ارایه کرد. \n\nدر این جلسه عباس صوفی، عضو کمیسیون عمران مجلس نیز با اشاره به اینکه عدم ناترازی مسکن و فشار اقشار مختلف در مطالبه مسکن، دولت را ناگزیر از ورود به این مقوله کرده است، گفت: ناترازی مسکن و از سوی دیگر وجود بافت‌های ناکارآمد شهری تصمیم‌گیری در این حوزه را برای دولت سخت کرده است. \n\nاین نماینده مجلس افزود: برای حل معضل بافت‌های فرسوده باید وفاق ملی با سازمان‌های دست‌اندرکار ایجاد کرده و به خصوص شهرداری‌ها را با خود همراه کنیم. \n\nدر ادامه جلسه حبیب اله طاهر خانی مشاور وزیر راه و شهرسازی در امور مسکن و شهرسازی با تاکید بر این‌که مسکن نسبت به سایر بخش‌ها از پیچیدگی بیشتری برخوردار است، اظهار کرد: یکی از پیچیدگی‌ها این است که حتی در سطح جهانی یک رویکرد استاندارد برای تولید مسکن وجود ندارد و مسکن کماکان مساله اول کشورهای توسعه‌یافته نیز به شمار می‌رود. \n\nطاهرخانی با تاکید بر این‌که این پیچیدگی در بافت‌های ناکارآمد شهری چند برابر می‌شود، خاطرنشان کرد: طی دهه‌های اخیر در حوزه بافت فرسوده با شکست بازار مواجه شده‌ایم و بازار در تولید مسکن برای اقشار کم‌درآمد با اختلال مواجه شده است. بنابراین دولت چاره‌ای جز ورود به این بازار ندارد. البته منظور از مداخله دولت، تصدی‌گری نیست. \n\nاو ادامه داد: در حوزه بازآفرینی شهری به نظریه، مدل وثبات سیاستگذاری نیازمندیم. \n\nرامین ساعد مدیرکل دفتر طرح‌ریزی و شهری و طرح‌های توسعه و عمران وزارت راه و شهرسازی نیز در این جلسه گفت: شهر بخشی از یک مجموعه بزرگ‌تر است که می‌توان آن را به عنوان یک سیستم پویای تو در تو دید و هر گونه رهیافت و اندیشه برای این سیستم پیچیده اجتماعی و فناورانه باید با نگاه به «سیستم گسترده» باشد. باید تلاش کنیم تا پیچیدگی این مفهوم را ساده‌سازی کرده و به یک راه‌حل برسیم. \n\nاو با تاکید بر این‌که باید نگاه عمیق‌تری به بافت فرسوده داشته باشیم، عنوان کرد: جلوگیری از پیامدهای ناگوار محیط زیستی، استفاده از فناورهای نوین و به کارگیری تمام کنشگران در عرصه برنامه‌ریزی از جمله راهکارهایی است که منجر به شتاب بخشی نوسازی بافت‌های فرسوده می‌شود. \n\nگفتنی است در این نشست شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها به شکل وبیناری حضور داشتند.",
    "tokens": [
      "دومین",
      "سلسله",
      "پیرامون",
      "راهکارهای",
      "عملیاتی",
      "نمودن",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "موضوع",
      "ماده",
      "قانون",
      "برنامه",
      "پنجساله",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "برنامه",
      "هفتم",
      "حوزه",
      "بازآفرینی",
      "رویکرد",
      "نظریه",
      "نوسازی",
      "متوازن",
      "محله",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ارایه",
      "مدل",
      "هوشمند",
      "نظریه",
      "توسط",
      "دکتر",
      "عندلیب",
      "استاد",
      "دانشگاه",
      "ارایه",
      "حبیب",
      "اله",
      "طاهرخانی",
      "مشاور",
      "وزیر",
      "شهرسازی",
      "امور",
      "مسکن",
      "شهرسازی",
      "عباس",
      "صوفی",
      "نماینده",
      "مجلس",
      "شورای",
      "اسلامی",
      "عضو",
      "کمیسیون",
      "عمران",
      "رامین",
      "ساعد",
      "مدیرکل",
      "دفتر",
      "شهری",
      "توسعه",
      "عمران",
      "وزارت",
      "شهرسازی",
      "عنوان",
      "اعضای",
      "پنل",
      "تخصصی",
      "حضور",
      "ابتدای",
      "سعید",
      "اسدی",
      "دبیر",
      "جلسه",
      "تاکید",
      "لزوم",
      "بازآفرینی",
      "متوازن",
      "اهمیت",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "رویکردهای",
      "بازآفرینی",
      "شهری",
      "ادوار",
      "مختلف",
      "موضعی",
      "موضوعی",
      "روانبخشی",
      "نوسازی",
      "مسکن",
      "اشاره",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زمینه",
      "ارتقای",
      "کیفی",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "سال",
      "گذشته",
      "بالاترین",
      "میزان",
      "نوسازی",
      "فرسوده",
      "کشور",
      "رقم",
      "خورد",
      "همزمان",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "محلات",
      "توسعه",
      "صورت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پایان",
      "سال",
      "کیلومتر",
      "معابر",
      "محلات",
      "هدف",
      "بهسازی",
      "آسفالت",
      "افزایش",
      "نشاط",
      "ساکنان",
      "محلات",
      "آئینی",
      "ادامه",
      "اشاره",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "عنوان",
      "برنامه",
      "هفتم",
      "توسعه",
      "اساس",
      "توسعه",
      "متوازن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "جلسه",
      "علیرضا",
      "عندلیب",
      "عضو",
      "هیات",
      "علمی",
      "دانشگاه",
      "سخنانی",
      "موضوع",
      "مدل",
      "هوشمند",
      "نوسازی",
      "متوازن",
      "محله",
      "فرسوده",
      "شهری",
      "ارایه",
      "شهر",
      "دستاورد",
      "تمدن",
      "بشری",
      "موضوع",
      "شهر",
      "توسعه",
      "متوازن",
      "شهری",
      "تهران",
      "کلانشهرها",
      "ساختار",
      "کالبدی",
      "عملکردی",
      "متناسب",
      "نیازهایشان",
      "برخوردار",
      "پایدار",
      "زیستی",
      "فاصله",
      "فرسوده",
      "عنوان",
      "بزرگترین",
      "فرصت",
      "شهرها",
      "بهسازی",
      "نوسازی",
      "بازآفرینی",
      "مفاهیم",
      "مهمی",
      "کشورها",
      "اولویت",
      "اصلی",
      "ملی",
      "شهری",
      "قرار",
      "اظهارکرد",
      "فرسوده",
      "شهری",
      "جامانده",
      "مولود",
      "شهرسازی",
      "ناعادلانه",
      "نامتوازن",
      "فرآیند",
      "نوسازی",
      "تدریجی",
      "پیوسته",
      "منظم",
      "متوازن",
      "افزاست",
      "توسعه",
      "شهری",
      "خودشان",
      "فرسوده",
      "عندلیب",
      "ادامه",
      "نظریه",
      "مدل",
      "هوشمند",
      "نوسازی",
      "متوازن",
      "محله",
      "فرسوده",
      "شهری",
      "پرداخت",
      "راهکارهایی",
      "شتاب",
      "ناکارآمد",
      "شهری",
      "ارایه",
      "جلسه",
      "عباس",
      "صوفی",
      "عضو",
      "کمیسیون",
      "عمران",
      "مجلس",
      "اشاره",
      "ناترازی",
      "مسکن",
      "فشار",
      "اقشار",
      "مختلف",
      "مطالبه",
      "مسکن",
      "دولت",
      "ناگزیر",
      "ورود",
      "مقوله",
      "ناترازی",
      "مسکن",
      "ناکارآمد",
      "شهری",
      "حوزه",
      "دولت",
      "سخت",
      "نماینده",
      "مجلس",
      "معضل",
      "فرسوده",
      "وفاق",
      "ملی",
      "ایجاد",
      "همراه",
      "ادامه",
      "جلسه",
      "حبیب",
      "اله",
      "طاهر",
      "خانی",
      "مشاور",
      "وزیر",
      "شهرسازی",
      "امور",
      "مسکن",
      "شهرسازی",
      "تاکید",
      "مسکن",
      "پیچیدگی",
      "برخوردار",
      "اظهار",
      "سطح",
      "جهانی",
      "رویکرد",
      "استاندارد",
      "تولید",
      "مسکن",
      "مسکن",
      "کماکان",
      "مساله",
      "کشورهای",
      "طاهرخانی",
      "تاکید",
      "پیچیدگی",
      "ناکارآمد",
      "شهری",
      "حوزه",
      "بافت",
      "فرسوده",
      "شکست",
      "بازار",
      "بازار",
      "تولید",
      "مسکن",
      "اقشار",
      "اختلال",
      "دولت",
      "ورود",
      "بازار",
      "مداخله",
      "دولت",
      "ادامه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نظریه",
      "مدل",
      "وثبات",
      "سیاستگذاری",
      "نیازمندیم",
      "رامین",
      "ساعد",
      "مدیرکل",
      "دفتر",
      "شهری",
      "توسعه",
      "عمران",
      "وزارت",
      "شهرسازی",
      "جلسه",
      "شهر",
      "مجموعه",
      "عنوان",
      "سیستم",
      "پویای",
      "دید",
      "رهیافت",
      "اندیشه",
      "سیستم",
      "پیچیده",
      "اجتماعی",
      "فناورانه",
      "نگاه",
      "سیستم",
      "گسترده",
      "تلاش",
      "پیچیدگی",
      "مفهوم",
      "برسیم",
      "تاکید",
      "نگاه",
      "بافت",
      "فرسوده",
      "عنوان",
      "جلوگیری",
      "پیامدهای",
      "ناگوار",
      "محیط",
      "زیستی",
      "استفاده",
      "فناورهای",
      "نوین",
      "کارگیری",
      "کنشگران",
      "عرصه",
      "جمله",
      "راهکارهایی",
      "منجر",
      "شتاب",
      "نوسازی",
      "گفتنی",
      "شهرداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شکل",
      "وبیناری",
      "حضور"
    ],
    "publish_date": "2024-10-24 12:03:55+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:12.767420"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-قیر/یک-هزار-تن-قیر-رایگان-برای-بافت-فرسوده-خراسان‌شمالی-تامین-شد-2",
    "title": "یک هزار تن قیر رایگان برای بافت فرسوده خراسان‌شمالی تامین شد",
    "text": "سرپرست اداره برنامه ریزی و بازآفرینی راه و شهرسازی خراسان شمالی گفت: یک هزار تن قیر رایگان در نیمه نخست امسال برای آسفالت مناطق بافت فرسوده و سکونتگاه های غیررسمی این استان تامین شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران‌، هدی اکبرزاده در گفت و گو با خبرنگار ایرنا اظهارکرد: سهمیه قیر رایگان استان، ۹۲۳ تن به مبلغ ۷۶ میلیارد ریال برای شهرستان های بجنورد، شیروان، اسفراین، فاروج و جاجرم بود و با ۱۲۰ درصد افزایش جذب به بیش از یک هزار تن رسید.\n\nاو افزود: قیر رایگان برای شهر بجنورد ۶۷۰ تن، شیروان ۱۸۵ تن، اسفراین ۱۹۲ تن، فاروج ۴۲ تن و جاجرم ۲۲ تن جذب شد.\n\nسرپرست اداره برنامه ریزی و بازآفرینی راه و شهرسازی خراسان شمالی افزود: اکنون آسفالت مناطق مورد هدف بازآفرینی تمام شهرهای استان در دست اجرا است.\n\nاکبرزاده تاکید کرد: وجود معابر خاکی از مشکلات بافت‌های ناکارآمد شهری است و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب، سالانه سهمیه قیر رایگان برای تسریع در بهسازی محلات هدف در اختیار شهرداری ها قرار می گیرد.\n\nسرپرست اداره برنامه ریزی و بازآفرینی راه و شهرسازی خراسان شمالی بیان کرد: این تخصیص در راستای بالابردن شاخص‌های توسعه کالبدی در این محلات و ارتقای سطح زندگی ساکنان محله‌های مورد هدف بازآفرینی شهری برنامه‌ریزی شده و شهرداری‌ها موظفند سهمیه قیر را در معابر خاکی محلات مصرف و در اسرع وقت گزارش آن را ارائه کنند.\n\n.",
    "normalized_text": "سرپرست اداره برنامه‌ریزی و بازآفرینی راه و شهرسازی خراسان شمالی گفت: یک هزار تن قیر رایگان در نیمه نخست امسال برای آسفالت مناطق بافت فرسوده و سکونتگاه‌های غیررسمی این استان تامین شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، هدی اکبرزاده در گفت و گو با خبرنگار ایرنا اظهارکرد: سهمیه قیر رایگان استان، ۹۲۳ تن به مبلغ ۷۶ میلیارد ریال برای شهرستان‌های بجنورد، شیروان، اسفراین، فاروج و جاجرم بود و با ۱۲۰ درصد افزایش جذب به بیش از یک هزار تن رسید. \n\nاو افزود: قیر رایگان برای شهر بجنورد ۶۷۰ تن، شیروان ۱۸۵ تن، اسفراین ۱۹۲ تن، فاروج ۴۲ تن و جاجرم ۲۲ تن جذب شد. \n\nسرپرست اداره برنامه‌ریزی و بازآفرینی راه و شهرسازی خراسان شمالی افزود: اکنون آسفالت مناطق مورد هدف بازآفرینی تمام شهرهای استان در دست اجرا است. \n\nاکبرزاده تاکید کرد: وجود معابر خاکی از مشکلات بافت‌های ناکارآمد شهری است و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب، سالانه سهمیه قیر رایگان برای تسریع در بهسازی محلات هدف در اختیار شهرداری‌ها قرار می‌گیرد. \n\nسرپرست اداره برنامه‌ریزی و بازآفرینی راه و شهرسازی خراسان شمالی بیان کرد: این تخصیص در راستای بالابردن شاخص‌های توسعه کالبدی در این محلات و ارتقای سطح زندگی ساکنان محله‌های مورد هدف بازآفرینی شهری برنامه‌ریزی‌شده و شهرداری‌ها موظفند سهمیه قیر را در معابر خاکی محلات مصرف و در اسرع وقت گزارش آن را ارائه کنند. \n\n.",
    "tokens": [
      "سرپرست",
      "اداره",
      "بازآفرینی",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "امسال",
      "آسفالت",
      "مناطق",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "استان",
      "تامین",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدی",
      "اکبرزاده",
      "گو",
      "خبرنگار",
      "ایرنا",
      "اظهارکرد",
      "سهمیه",
      "قیر",
      "رایگان",
      "استان",
      "تن",
      "مبلغ",
      "میلیارد",
      "ریال",
      "بجنورد",
      "شیروان",
      "اسفراین",
      "فاروج",
      "جاجرم",
      "درصد",
      "افزایش",
      "جذب",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "شهر",
      "بجنورد",
      "تن",
      "شیروان",
      "تن",
      "اسفراین",
      "تن",
      "فاروج",
      "تن",
      "جاجرم",
      "تن",
      "جذب",
      "سرپرست",
      "اداره",
      "بازآفرینی",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "آسفالت",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "شهرهای",
      "استان",
      "دست",
      "اکبرزاده",
      "تاکید",
      "معابر",
      "خاکی",
      "مشکلات",
      "ناکارآمد",
      "شهری",
      "جهت",
      "توسعه",
      "شهری",
      "ایمنی",
      "تردد",
      "مردم",
      "استانداردهای",
      "مطلوب",
      "سالانه",
      "سهمیه",
      "قیر",
      "رایگان",
      "تسریع",
      "بهسازی",
      "محلات",
      "هدف",
      "اختیار",
      "قرار",
      "سرپرست",
      "اداره",
      "بازآفرینی",
      "شهرسازی",
      "خراسان",
      "شمالی",
      "تخصیص",
      "راستای",
      "بالابردن",
      "توسعه",
      "کالبدی",
      "محلات",
      "ارتقای",
      "سطح",
      "زندگی",
      "ساکنان",
      "هدف",
      "بازآفرینی",
      "شهری",
      "موظفند",
      "سهمیه",
      "قیر",
      "معابر",
      "خاکی",
      "محلات",
      "مصرف",
      "اسرع",
      "وقت",
      "گزارش",
      "ارائه"
    ],
    "publish_date": "2024-10-01 14:56:54+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:17.846586"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اختصاص-۲۲۳-تن-قیر-رایگان-برای-آسفالت-معابر-خاکی-بافت-فرسوده-شهرستان-نایین",
    "title": "اختصاص ۲۲۳ تن قیر رایگان برای آسفالت معابر خاکی بافت فرسوده شهرستان نایین",
    "text": "رئیس اداره راه و شهرسازی شهرستان نایین از اختصاص ۲۲۳ تن قیر رایگان برای آسفالت معابر خاکی بافت فرسوده این شهرستان خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی از استان اصفهان؛ مهدی علمی رئیس اداره راه و شهرسازی شهرستان نایین در خصوص اقدامات به عمل آمده برای رفع مشکل معابر آسفالت نشده محلات هدف بازآفرینی شهری این شهرستان اظهار کرد: یکی از مشکلات بافت‌های تاریخی و فرسوده شهرستان نایین، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق بود که به لطف خدا و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه‌ای در این خصوص به عمل آمد.\n\nعلمی افزود: در این راستا طی تفاهم‌نامه‌های منعقد شده ۱۵۰ تن قیر رایگان به شهرداری نایین و ۷۳ تن قیر رایگان نیز به شهرداری بافران برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری اختصاص یافت.",
    "normalized_text": "رئیس اداره راه و شهرسازی شهرستان نایین از اختصاص ۲۲۳ تن قیر رایگان برای آسفالت معابر خاکی بافت فرسوده این شهرستان خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی از استان اصفهان؛ مهدی علمی رئیس اداره راه و شهرسازی شهرستان نایین در خصوص اقدامات به عمل آمده برای رفع مشکل معابر آسفالت نشده محلات هدف بازآفرینی شهری این شهرستان اظهار کرد: یکی از مشکلات بافت‌های تاریخی و فرسوده شهرستان نایین، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق بود که به لطف خدا و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه‌ای در این خصوص به عمل آمد. \n\nعلمی افزود: در این راستا طی تفاهم‌نامه‌های منعقد شده ۱۵۰ تن قیر رایگان به شهرداری نایین و ۷۳ تن قیر رایگان نیز به شهرداری بافران برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری اختصاص یافت.",
    "tokens": [
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "نایین",
      "اختصاص",
      "تن",
      "قیر",
      "رایگان",
      "آسفالت",
      "معابر",
      "خاکی",
      "بافت",
      "فرسوده",
      "شهرستان",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "استان",
      "اصفهان",
      "مهدی",
      "علمی",
      "رئیس",
      "اداره",
      "شهرسازی",
      "شهرستان",
      "نایین",
      "اقدامات",
      "عمل",
      "رفع",
      "مشکل",
      "معابر",
      "آسفالت",
      "نشده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "اظهار",
      "مشکلات",
      "تاریخی",
      "فرسوده",
      "شهرستان",
      "نایین",
      "معابر",
      "خاکی",
      "تبع",
      "ایجاد",
      "شرایط",
      "نامطلوب",
      "زندگی",
      "مردم",
      "مناطق",
      "لطف",
      "خدا",
      "جهت",
      "توسعه",
      "شهری",
      "ایمنی",
      "تردد",
      "مردم",
      "استانداردهای",
      "مطلوب",
      "اقدامات",
      "عمل",
      "علمی",
      "راستا",
      "منعقد",
      "تن",
      "قیر",
      "رایگان",
      "شهرداری",
      "نایین",
      "تن",
      "قیر",
      "رایگان",
      "شهرداری",
      "بافران",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اختصاص"
    ],
    "publish_date": "2024-10-16 08:13:14+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:21.814836"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-تصویب-مجلس؛-اختصاص-۳۰-هزار-میلیارد-تومان-برای-اجرای-طرح-باز-آفرینی-شهری",
    "title": "با تصویب مجلس؛ اختصاص ۳۰ هزار میلیارد تومان برای اجرای طرح باز آفرینی شهری",
    "text": "نمایندگان مجلس در نشست علنی نوبت دوشنبه ۱۹ آذرماه در جریان بررسی بخش هزینه‌های لایحه بودجه سال ۱۴۰۴ کل کشور، با بند الحاقی یک تبصره ۱۰ ماده واحده این لایحه موافقت کردند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، بر اساس بند الحاقی یک تبصره ۱۰ ماده واحده این لایحه، وزارت راه و شهرسازی (شرکت مادر تخصصی عمران شهرهای جدید، سازمان ملی زمین و مسکن و شرکت بازآفرینی شهری ایران) و بنیاد مسکن انقلاب اسلامی مکلفند تا سقف 30 هزار میلیارد تومان از محل منابع داخلی و یا تهاتر اراضی و املاک متعلق به خود و یا قدرالسهم شرکت‌های فوق از پروژه‌های مشارکتی را به قیمت کارشناسی یا فروش از طریق مزایده مشروط به حفظ کاربری بعد از واگذاری و با ساز وکار گردش خزانه داری کل کشور از طریق ردیف درآمد – هزینه‌ای برای عملیات آماده سازی، محوطه سازی، تامین و اجرای خدمات روبنایی و زیربنایی طرح‌های مساکن حمایتی محرومین و طرح‌های بازآفرینی شهری و احیای بافت‌های فرسوده تاریخی و سکونتگاه‌های غیررسمی و سایر موارد پیش بینی شده در قانون جهش تولید مسکن مصوب ۱۴۰۰ و مواد ۴ و ۷ قانون حمایت از خانواده و جوانی جمعیت و قانون برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران و همچنین تکمیل واحدهای مسکن مهر صرف کنند.",
    "normalized_text": "نمایندگان مجلس در نشست علنی نوبت دوشنبه ۱۹ آذرماه در جریان بررسی بخش هزینه‌های لایحه بودجه سال ۱۴۰۴ کل کشور، با بند الحاقی یک تبصره ۱۰ ماده واحده این لایحه موافقت کردند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، بر اساس بند الحاقی یک تبصره ۱۰ ماده واحده این لایحه، وزارت راه و شهرسازی (شرکت مادر تخصصی عمران شهرهای جدید، سازمان ملی زمین و مسکن و شرکت بازآفرینی شهری ایران) و بنیاد مسکن انقلاب اسلامی مکلفند تا سقف ۳۰ هزار میلیارد تومان از محل منابع داخلی و یا تهاتر اراضی و املاک متعلق به خود و یا قدرالسهم شرکت‌های فوق از پروژه‌های مشارکتی را به قیمت کارشناسی یا فروش از طریق مزایده مشروط به حفظ کاربری بعد از واگذاری و با ساز وکار گردش خزانه داری کل کشور از طریق ردیف درآمد – هزینه‌ای برای عملیات آماده سازی، محوطه‌سازی، تامین و اجرای خدمات روبنایی و زیربنایی طرح‌های مساکن حمایتی محرومین و طرح‌های بازآفرینی شهری و احیای بافت‌های فرسوده تاریخی و سکونتگاه‌های غیررسمی و سایر موارد پیش‌بینی‌شده در قانون جهش تولید مسکن مصوب ۱۴۰۰ و مواد ۴ و ۷ قانون حمایت از خانواده و جوانی جمعیت و قانون برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران و همچنین تکمیل واحدهای مسکن مهر صرف کنند.",
    "tokens": [
      "نمایندگان",
      "مجلس",
      "علنی",
      "نوبت",
      "دوشنبه",
      "آذرماه",
      "بررسی",
      "لایحه",
      "بودجه",
      "سال",
      "کشور",
      "بند",
      "الحاقی",
      "تبصره",
      "ماده",
      "واحده",
      "لایحه",
      "موافقت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "ایرنا",
      "اساس",
      "بند",
      "الحاقی",
      "تبصره",
      "ماده",
      "واحده",
      "لایحه",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "مادر",
      "تخصصی",
      "عمران",
      "شهرهای",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "مکلفند",
      "سقف",
      "هزار",
      "میلیارد",
      "تومان",
      "محل",
      "منابع",
      "داخلی",
      "تهاتر",
      "اراضی",
      "املاک",
      "متعلق",
      "قدرالسهم",
      "مشارکتی",
      "قیمت",
      "کارشناسی",
      "فروش",
      "طریق",
      "مزایده",
      "مشروط",
      "حفظ",
      "کاربری",
      "واگذاری",
      "وکار",
      "گردش",
      "خزانه",
      "داری",
      "کشور",
      "طریق",
      "ردیف",
      "درآمد",
      "عملیات",
      "آماده",
      "تامین",
      "اجرای",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "مساکن",
      "حمایتی",
      "محرومین",
      "بازآفرینی",
      "شهری",
      "احیای",
      "فرسوده",
      "تاریخی",
      "غیررسمی",
      "موارد",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "مصوب",
      "مواد",
      "قانون",
      "حمایت",
      "خانواده",
      "جوانی",
      "جمعیت",
      "قانون",
      "برنامه",
      "پنجساله",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "تکمیل",
      "واحدهای",
      "مسکن",
      "مهر"
    ],
    "publish_date": "2024-12-09 14:57:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:26.371301"
  },
  {
    "url": "https://udrc.ir/درباره-شرکت/دبیرخانه-ستاد-ملی-بازآفرینی-شهری-پایدار/دعوتنامه-2/جلسه-چهل-و-دوم",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - جلسه چهل و دوم",
    "text": "جلسه چهل و دوم\nتوضیحات\nکد خبر :                     5374\nگزارش جلسات\n23 ارديبهشت 1397\nبازدید :                     893\nچاپ\nایمیل\n+\n/\n-\nگزارش تفصیلی بانک مسکن در خصوص تعاونی های مسکن و تسهیلات نوسازی مسکن",
    "normalized_text": "جلسه چهل و دوم\nتوضیحات\nکد خبر: ۵۳۷۴\nگزارش جلسات\n۲۳ اردیبهشت ۱۳۹۷\nبازدید: ۸۹۳\nچاپ\nایمیل\n+\n/\n-\nگزارش تفصیلی بانک مسکن در خصوص تعاونی‌های مسکن و تسهیلات نوسازی مسکن",
    "tokens": [
      "جلسه",
      "چهل",
      "توضیحات",
      "کد",
      "خبر",
      "گزارش",
      "جلسات",
      "اردیبهشت",
      "بازدید",
      "چاپ",
      "ایمیل",
      "گزارش",
      "تفصیلی",
      "بانک",
      "مسکن",
      "مسکن",
      "تسهیلات",
      "نوسازی",
      "مسکن"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:31.645337"
  },
  {
    "url": "https://udrc.ir/درباره-شرکت/دبیرخانه-ستاد-ملی-بازآفرینی-شهری-پایدار/دعوتنامه/دعوتنامه-3",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - دعوتنامه جلسه چهل و چهارم",
    "text": "دعوتنامه جلسه چهل و چهارم\nتوضیحات\nکد خبر :                     5459\nدعوتنامه\n19 خرداد 1397\nبازدید :                     822\nچاپ\nایمیل\n+\n/\n-\nدعوتنامه جلسه چهل و چهارم",
    "normalized_text": "دعوتنامه جلسه چهل و چهارم\nتوضیحات\nکد خبر: ۵۴۵۹\nدعوتنامه\n۱۹ خرداد ۱۳۹۷\nبازدید: ۸۲۲\nچاپ\nایمیل\n+\n/\n-\nدعوتنامه جلسه چهل و چهارم",
    "tokens": [
      "دعوتنامه",
      "جلسه",
      "چهل",
      "توضیحات",
      "کد",
      "خبر",
      "دعوتنامه",
      "خرداد",
      "بازدید",
      "چاپ",
      "ایمیل",
      "دعوتنامه",
      "جلسه",
      "چهل"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:36.430357"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/آغاز-احداث-واحدهای-مسکونی",
    "title": "آغاز احداث واحدهای مسکونی در چابهار /افزایش اعتبارات پروژه‌های بازآفرینی شهری سیستان و بلوچستان",
    "text": "احمدعلی موهبتی استاندار سیستان و بلوچستان ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه های بازآفرینی شهری در محدوده ها و محلات هدف استان پرداخت.\n\nمهدی عبوری در این نشست که عطاءاله اکبری مدیر کل راه و شهرسازی استان سیستان و بلوچستان و حمزه امیریان مدیرکل راه و شهرسازی جنوب استان سیستان و بلوچستان (ایرانشهر) از جمله حاضران در آن بودند بر تسریع کاهش روند حاشیه‌نشینی در این استان تاکید کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه ابتدا گزارشی از روند فعالیت‌های انجام شده در خصوص حاشیه‌نشینی در استان سیستان و بلوچستان ارائه شد.\n\nپیگیری سهم اعتبارات توازن منطقه ای برای حاشیه‌نشینی از دیگر موضوعات مورد بحث در این نشست بود که در این راستا مدیرعامل شرکت بازآفرینی شهری قبلا 90 میلیارد تومان از اعتبارات توازن را به سیستان و بلوچستان اختصاص داده بود.\n\nموضوع دیگر ورود شرکت بازآفرینی شهری به احداث واحدهای مسکونی در حاشیه شهر چابهار بود. دراین خصوص طی مذاکرات انجام شده قرار شد شرکت بازآفرینی شهری ایران با استفاده از ظرفیت بسیج سازندگی کشور به سرعت احداث واحدهای مسکونی متناسب با فرهنگ و اقلیم منطقه را در چابهار عملیاتی کند.\n\nهمچنین عبوری در خصوص تقویت اعتبارات بازآفرینی سال 99 استان قول مساعد داد.\n\nلازم به یادآوری است چندی پیش، عبوری با سفر به استان سیستان و بلوچستان 20 میلیارد تومان اعتبار برای اجرای آسفالت پنج محله هدف حاشیه زابل تخصیص داد و اکنون آسفالت در این پنج محله به میزان 180 هزار متر در حال اجراست.\n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار پروژه بهسازی معابر زاهدان و زابل از جمله مسیر شیرآباد در زاهدان، بلوار کلات در زاهدان و مسیر معصوم آباد به هیرمند شمالی در زابل از جمله پروژه‌های در دست اقدام هستند.\n\nهمچنین احداث تعدادی واحد آموزشی و فرهنگی در زابل و زاهدان در درست انجام است.\n\nعبوری در خصوص نوسازی بافت‌های فرسوده نیز صحبت کرد و گفت: شرکت بازآفرینی شهری ایران به کسانی که در بافت فرسوده تمایل به نوسازی واحدهای خود دارند، مبلغ 80 میلیون تومان وام می دهد.50 درصد این وام سود 4 درصد و 50 درصد 9 درصد دارد و در حال پیگیری هستیم تا کل وام با سود 4 درصد ارایه شود.",
    "normalized_text": "احمدعلی موهبتی استاندار سیستان و بلوچستان ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و به پیگیری انجام پروژه‌های بازآفرینی شهری در محدوده‌ها و محلات هدف استان پرداخت. \n\nمهدی عبوری در این نشست که عطاءاله اکبری مدیر کل راه و شهرسازی استان سیستان و بلوچستان و حمزه امیریان مدیرکل راه و شهرسازی جنوب استان سیستان و بلوچستان (ایرانشهر) از جمله حاضران در آن بودند بر تسریع کاهش روند حاشیه‌نشینی در این استان تاکید کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این جلسه ابتدا گزارشی از روند فعالیت‌های انجام‌شده در خصوص حاشیه‌نشینی در استان سیستان و بلوچستان ارائه شد. \n\nپیگیری سهم اعتبارات توازن منطقه‌ای برای حاشیه‌نشینی از دیگر موضوعات مورد بحث در این نشست بود که در این راستا مدیرعامل شرکت بازآفرینی شهری قبلا ۹۰ میلیارد تومان از اعتبارات توازن را به سیستان و بلوچستان اختصاص داده بود. \n\nموضوع دیگر ورود شرکت بازآفرینی شهری به احداث واحدهای مسکونی در حاشیه شهر چابهار بود. دراین خصوص طی مذاکرات انجام‌شده قرار شد شرکت بازآفرینی شهری ایران با استفاده از ظرفیت بسیج سازندگی کشور به سرعت احداث واحدهای مسکونی متناسب با فرهنگ و اقلیم منطقه را در چابهار عملیاتی کند. \n\nهمچنین عبوری در خصوص تقویت اعتبارات بازآفرینی سال ۹۹ استان قول مساعد داد. \n\nلازم به یادآوری است چندی پیش، عبوری با سفر به استان سیستان و بلوچستان ۲۰ میلیارد تومان اعتبار برای اجرای آسفالت پنج محله هدف حاشیه زابل تخصیص داد و اکنون آسفالت در این پنج محله به میزان ۱۸۰ هزار متر در حال اجراست. \n\nبه گفته دبیر ستاد ملی بازآفرینی شهری پایدار پروژه بهسازی معابر زاهدان و زابل از جمله مسیر شیرآباد در زاهدان، بلوار کلات در زاهدان و مسیر معصوم آباد به هیرمند شمالی در زابل از جمله پروژه‌های در دست اقدام هستند. \n\nهمچنین احداث تعدادی واحد آموزشی و فرهنگی در زابل و زاهدان در درست انجام است. \n\nعبوری در خصوص نوسازی بافت‌های فرسوده نیز صحبت کرد و گفت: شرکت بازآفرینی شهری ایران به کسانی که در بافت فرسوده تمایل به نوسازی واحدهای خود دارند، مبلغ ۸۰ میلیون تومان وام می‌دهد.۵۰ درصد این وام سود ۴ درصد و ۵۰ درصد ۹ درصد دارد و در حال پیگیری هستیم تا کل وام با سود ۴ درصد ارایه شود.",
    "tokens": [
      "احمدعلی",
      "موهبتی",
      "استاندار",
      "سیستان",
      "بلوچستان",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "پیگیری",
      "انجام",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "استان",
      "پرداخت",
      "مهدی",
      "عبوری",
      "عطاءاله",
      "اکبری",
      "مدیر",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "حمزه",
      "امیریان",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "استان",
      "سیستان",
      "بلوچستان",
      "ایرانشهر",
      "جمله",
      "حاضران",
      "تسریع",
      "کاهش",
      "استان",
      "تاکید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "گزارشی",
      "استان",
      "سیستان",
      "بلوچستان",
      "ارائه",
      "پیگیری",
      "اعتبارات",
      "توازن",
      "موضوعات",
      "بحث",
      "راستا",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "قبلا",
      "میلیارد",
      "تومان",
      "اعتبارات",
      "توازن",
      "سیستان",
      "بلوچستان",
      "اختصاص",
      "موضوع",
      "ورود",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "احداث",
      "واحدهای",
      "مسکونی",
      "حاشیه",
      "شهر",
      "چابهار",
      "دراین",
      "مذاکرات",
      "قرار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استفاده",
      "ظرفیت",
      "بسیج",
      "سازندگی",
      "کشور",
      "سرعت",
      "احداث",
      "واحدهای",
      "مسکونی",
      "متناسب",
      "فرهنگ",
      "اقلیم",
      "منطقه",
      "چابهار",
      "عملیاتی",
      "عبوری",
      "تقویت",
      "اعتبارات",
      "بازآفرینی",
      "سال",
      "استان",
      "قول",
      "مساعد",
      "یادآوری",
      "چندی",
      "عبوری",
      "سفر",
      "استان",
      "سیستان",
      "بلوچستان",
      "میلیارد",
      "تومان",
      "اعتبار",
      "اجرای",
      "آسفالت",
      "محله",
      "هدف",
      "حاشیه",
      "زابل",
      "تخصیص",
      "آسفالت",
      "محله",
      "میزان",
      "هزار",
      "اجراست",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پروژه",
      "بهسازی",
      "معابر",
      "زاهدان",
      "زابل",
      "جمله",
      "مسیر",
      "شیرآباد",
      "زاهدان",
      "بلوار",
      "کلات",
      "زاهدان",
      "مسیر",
      "معصوم",
      "آباد",
      "هیرمند",
      "شمالی",
      "زابل",
      "جمله",
      "دست",
      "اقدام",
      "احداث",
      "تعدادی",
      "واحد",
      "آموزشی",
      "فرهنگی",
      "زابل",
      "زاهدان",
      "درست",
      "انجام",
      "عبوری",
      "نوسازی",
      "فرسوده",
      "صحبت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بافت",
      "فرسوده",
      "تمایل",
      "نوسازی",
      "واحدهای",
      "مبلغ",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "وام",
      "سود",
      "درصد",
      "درصد",
      "درصد",
      "پیگیری",
      "وام",
      "سود",
      "درصد",
      "ارایه"
    ],
    "publish_date": "2020-09-14 09:43:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:40.370963"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بارزترین-چهره-محرومیت-در-محلات-حاشیه‌نشینی،-وجود-معابر-خاکی-است-واژه-بازآفرینی-شهری-باید-به-سمت-محرومیت‌زدایی-معنا-شود-بسته‌های-تشویقی-بسیار-خوبی-در-حوزه-بازآفرینی-شهری-پیش‌بینی-شده-است",
    "title": "بارزترین چهره محرومیت در محلات حاشیه‌نشینی، وجود معابر خاکی است/ واژه بازآفرینی شهری باید به سمت محرومیت‌زدایی معنا شود/ بسته‌های تشویقی بسیار خوبی در حوزه بازآفرینی شهری پیش‌بینی شده است",
    "text": "مدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره به اینکه نهضت ساماندهی معابر خاکی به عنوان یک بهانه در ارتباط با کار جهادی در حوزه نوسازی مسکن به شمار می‌آید، از زحمات دست‌اندرکاران و تلاشگران این نهضت قدردانی کرد و اظهار داشت: توزیع 600 میلیارد تومان معادل 64 هزار تن قیر رایگان در محلات هدف 435 شهر کار جهادی و بزرگی بود که توسط همکاران ارجمند در ستاد و ادارات کل راه و شهرسازی انجام شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی، معاون وزیر راه و شهرسازی در نشست\" ارائه عملکرد نوسازی مسکن و جذب قیر تخصیصی در راستای آسفالت معابر در محلات هدف بازآفرینی شهری در سال 1401\" که با حضور تنی چند از معاونان و مدیران شرکت بازآفرینی شهری و همچنین مدیران کل راه و شهرسازی استان‌ها به صورت وبینار برگزار شد با اعلام اینکه سهم قیر امسال سه الی چهار برابر پیش‌بینی شده است، گفت: بارزترین چهره محرومیت در محلات حاشیه‌نشینی، وجود معابر خاکی است.\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره اینکه واژه بازآفرینی شهری باید به سمت محرومیت‌زدایی معنا شود، اظهارکرد: حلاوت و شیرینی اقدامات بازآفرینی در دل ساکنان مناطق محروم و کم برخوردار و رضایتمندی آنان از دولت، بزرگترین پاداش برای ما و شماست.\n\nاو با بیان اینکه روابط عمومی استان‌ها در رابطه با مستند‌سازی و اطلاع‌رسانی اقدامات ساماندهی معابر خاکی اهتمام جدی و ویژه داشته باشند، گفت: بسته‌های تشویقی بسیار خوبی در حوزه بازآفرینی شهری پیش‌بینی شده، که امید است با یک اطلاع‌رسانی خوب بتوانیم زمینه ورود سرمایه‌گذاران به محلات هدف بازآفرینی شهری را فراهم کنیم.\n\nآئینی با اشاره به اینکه نوسازی محله‌ای، نوسازی محور‌های اصلی در بافت‌‌های هدف، تجمیع پلاک‌های ریز‌دانه و پلاک‌های فرسوده که از نظر کالبدی امکان تجمیع ندارند به عنوان چهار محور اصلی در بسته‌های تشویقی جدید حوزه بازآفرینی شهری شمار می‌آیند، گفت: در ستاد یک قرارگاه جهاد نوسازی به منظور پیشبرد در امور نوسازی مسکن در محلات هدف تشکیل شده که امید است در استان‌ها نیز چنین قرار‌گاهی دایر شود.\n\nآئینی با بیان اینکه در نظر است با همراهی اعضای ستاد ملی بازآفرینی شهری به ویژه وزارت کشور و شهرداری‌ها ظرف سه سال آینده تمامی معابر خاکی در محلات هدف بازآفرینی شهری ساماندهی خواهد شد، اظهارکرد: در امر نهضت ساماندهی معابر خاکی در محلات هدف بازآفرینی شهری، شهرداری‌ها باید حضور جدی داشته باشند. و کار درست این است که با جلب مشارکت وزارت نیرو ابتدا شبکه فاضلاب این محلات اجرا و سپس اقدامات زیرسازی و بهسازی و آسفالت معابر خاکی انجام شود.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه برنامه اصلی ما شتاب بخشی به روند نوسازی مسکن ناپایدار در محلات هدف ساکن می باشد، گفت: متاسفانه در سالیان گذشته حوزه نوسازی در محلات هدف مفغول مانده و از این بابت با عقب‌ماندگی روبرو هستیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدارتصریح کرد؛ نوسازی بنا‌های ناپایدار و لرزان که جان قریب به 10 میلیون نفر از مردم کشور‌مان را در بافت‌های ناکارآمد شهری تهدید می‌کند، از برنامه‌های اصلی ما به شمار می‌آید.\n\nآئینی با یاد‌آوری اینکه در طول چهار سال دولت سیزدهم باید 1 میلیون واحدمسکونی در بافت‌های ناکارآمد شهری نوسازی و احداث می‌شود، گفت: امیدواریم امسال تسهیلات اشتغالزایی و تولید مسکن در بافت های فرسوده از محل تبصره 18 قانون بودجه 1401 به چندین برابر خواهد برسد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اینکه هیچ محله هدف بازآفرینی در کشور نباید از برنامه‌ها و حمایت‌های دولت محروم بماند، گفت: اقدامات ویژه در محلات هدف بازآفرینی شهری باید براساس مصوبات ستاد بازآفرینی شهری پایدار شهرستانی و یا استانی انجام شود.\n\nآئینی با تاکید بر تشکیل مستمر و به موقع ستادهای بازآفرینی شهری پایدار شهرستانی و استانی گفت: اعتقاد ما بر این است جهاد نوسازی مسکن می‌تواند با نهضت ملی مسکن هم‌راستا شود و باری از دوش این نهضت بردارد.\n\nگفتنی است، معاونان و مدیران مربوطه در این نشست به بیان گزارش و نقطه نظرات خود پرداختند.",
    "normalized_text": "مدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره به اینکه نهضت ساماندهی معابر خاکی به عنوان یک بهانه در ارتباط با کار جهادی در حوزه نوسازی مسکن به شمار می‌آید، از زحمات دست‌اندرکاران و تلاشگران این نهضت قدردانی کرد و اظهار داشت: توزیع ۶۰۰ میلیارد تومان معادل ۶۴ هزار تن قیر رایگان در محلات هدف ۴۳۵ شهر کار جهادی و بزرگی بود که توسط همکاران ارجمند در ستاد و ادارات کل راه و شهرسازی انجام شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی، معاون وزیر راه و شهرسازی در نشست «ارائه عملکرد نوسازی مسکن و جذب قیر تخصیصی در راستای آسفالت معابر در محلات هدف بازآفرینی شهری در سال ۱۴۰۱» که با حضور تنی چند از معاونان و مدیران شرکت بازآفرینی شهری و همچنین مدیران کل راه و شهرسازی استان‌ها به صورت وبینار برگزار شد با اعلام اینکه سهم قیر امسال سه الی چهار برابر پیش‌بینی‌شده است، گفت: بارزترین چهره محرومیت در محلات حاشیه‌نشینی، وجود معابر خاکی است. \n\nمدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره اینکه واژه بازآفرینی شهری باید به سمت محرومیت‌زدایی معنا شود، اظهارکرد: حلاوت و شیرینی اقدامات بازآفرینی در دل ساکنان مناطق محروم و کم برخوردار و رضایتمندی آنان از دولت، بزرگترین پاداش برای ما و شماست. \n\nاو با بیان اینکه روابط عمومی استان‌ها در رابطه با مستند‌سازی و اطلاع‌رسانی اقدامات ساماندهی معابر خاکی اهتمام جدی و ویژه داشته باشند، گفت: بسته‌های تشویقی بسیار خوبی در حوزه بازآفرینی شهری پیش‌بینی‌شده، که امید است با یک اطلاع‌رسانی خوب بتوانیم زمینه ورود سرمایه‌گذاران به محلات هدف بازآفرینی شهری را فراهم کنیم. \n\nآئینی با اشاره به اینکه نوسازی محله‌ای، نوسازی محور‌های اصلی در بافت‌های هدف، تجمیع پلاک‌های ریز‌دانه و پلاک‌های فرسوده که از نظر کالبدی امکان تجمیع ندارند به عنوان چهار محور اصلی در بسته‌های تشویقی جدید حوزه بازآفرینی شهری شمار می‌آیند، گفت: در ستاد یک قرارگاه جهاد نوسازی به منظور پیشبرد در امور نوسازی مسکن در محلات هدف تشکیل‌شده که امید است در استان‌ها نیز چنین قرار‌گاهی دایر شود. \n\nآئینی با بیان اینکه در نظر است با همراهی اعضای ستاد ملی بازآفرینی شهری به ویژه وزارت کشور و شهرداری‌ها ظرف سه سال آینده تمامی معابر خاکی در محلات هدف بازآفرینی شهری ساماندهی خواهد شد، اظهارکرد: در امر نهضت ساماندهی معابر خاکی در محلات هدف بازآفرینی شهری، شهرداری‌ها باید حضور جدی داشته باشند. و کار درست این است که با جلب مشارکت وزارت نیرو ابتدا شبکه فاضلاب این محلات اجرا و سپس اقدامات زیرسازی و بهسازی و آسفالت معابر خاکی انجام شود. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه برنامه اصلی ما شتاب بخشی به روند نوسازی مسکن ناپایدار در محلات هدف ساکن می‌باشد، گفت: متاسفانه در سالیان گذشته حوزه نوسازی در محلات هدف مفغول مانده و از این بابت با عقب‌ماندگی روبرو هستیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدارتصریح کرد؛ نوسازی بنا‌های ناپایدار و لرزان که جان قریب به ۱۰ میلیون نفر از مردم کشور‌مان را در بافت‌های ناکارآمد شهری تهدید می‌کند، از برنامه‌های اصلی ما به شمار می‌آید. \n\nآئینی با یاد‌آوری اینکه در طول چهار سال دولت سیزدهم باید ۱ میلیون واحدمسکونی در بافت‌های ناکارآمد شهری نوسازی و احداث می‌شود، گفت: امیدواریم امسال تسهیلات اشتغالزایی و تولید مسکن در بافت‌های فرسوده از محل تبصره ۱۸ قانون بودجه ۱۴۰۱ به چندین برابر خواهد برسد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اینکه هیچ محله هدف بازآفرینی در کشور نباید از برنامه‌ها و حمایت‌های دولت محروم بماند، گفت: اقدامات ویژه در محلات هدف بازآفرینی شهری باید براساس مصوبات ستاد بازآفرینی شهری پایدار شهرستانی و یا استانی انجام شود. \n\nآئینی با تاکید بر تشکیل مستمر و به موقع ستادهای بازآفرینی شهری پایدار شهرستانی و استانی گفت: اعتقاد ما بر این است جهاد نوسازی مسکن می‌تواند با نهضت ملی مسکن هم‌راستا شود و باری از دوش این نهضت بردارد. \n\nگفتنی است، معاونان و مدیران مربوطه در این نشست به بیان گزارش و نقطه نظرات خود پرداختند.",
    "tokens": [
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "نهضت",
      "ساماندهی",
      "معابر",
      "خاکی",
      "عنوان",
      "بهانه",
      "ارتباط",
      "کار",
      "جهادی",
      "حوزه",
      "نوسازی",
      "مسکن",
      "زحمات",
      "تلاشگران",
      "نهضت",
      "قدردانی",
      "اظهار",
      "توزیع",
      "میلیارد",
      "تومان",
      "معادل",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "محلات",
      "هدف",
      "شهر",
      "کار",
      "جهادی",
      "بزرگی",
      "توسط",
      "همکاران",
      "ارجمند",
      "ستاد",
      "ادارات",
      "شهرسازی",
      "انجام",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ارائه",
      "عملکرد",
      "نوسازی",
      "مسکن",
      "جذب",
      "قیر",
      "تخصیصی",
      "راستای",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "سال",
      "حضور",
      "تنی",
      "معاونان",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مدیران",
      "شهرسازی",
      "صورت",
      "وبینار",
      "برگزار",
      "اعلام",
      "قیر",
      "امسال",
      "الی",
      "بارزترین",
      "چهره",
      "محرومیت",
      "محلات",
      "معابر",
      "خاکی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "واژه",
      "بازآفرینی",
      "شهری",
      "معنا",
      "اظهارکرد",
      "حلاوت",
      "شیرینی",
      "اقدامات",
      "بازآفرینی",
      "دل",
      "ساکنان",
      "مناطق",
      "محروم",
      "برخوردار",
      "رضایتمندی",
      "دولت",
      "بزرگترین",
      "پاداش",
      "شماست",
      "روابط",
      "عمومی",
      "رابطه",
      "اقدامات",
      "ساماندهی",
      "معابر",
      "خاکی",
      "اهتمام",
      "تشویقی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "امید",
      "بتوانیم",
      "زمینه",
      "ورود",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "آئینی",
      "اشاره",
      "نوسازی",
      "نوسازی",
      "اصلی",
      "هدف",
      "تجمیع",
      "فرسوده",
      "کالبدی",
      "تجمیع",
      "عنوان",
      "محور",
      "اصلی",
      "تشویقی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ستاد",
      "قرارگاه",
      "جهاد",
      "نوسازی",
      "پیشبرد",
      "امور",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف",
      "امید",
      "دایر",
      "آئینی",
      "همراهی",
      "اعضای",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "کشور",
      "ظرف",
      "سال",
      "آینده",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ساماندهی",
      "اظهارکرد",
      "نهضت",
      "ساماندهی",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "حضور",
      "کار",
      "درست",
      "جلب",
      "مشارکت",
      "وزارت",
      "نیرو",
      "شبکه",
      "فاضلاب",
      "محلات",
      "اقدامات",
      "زیرسازی",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "انجام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "برنامه",
      "اصلی",
      "شتاب",
      "نوسازی",
      "مسکن",
      "ناپایدار",
      "محلات",
      "هدف",
      "ساکن",
      "سالیان",
      "گذشته",
      "حوزه",
      "نوسازی",
      "محلات",
      "هدف",
      "مفغول",
      "مانده",
      "بابت",
      "روبرو",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدارتصریح",
      "نوسازی",
      "ناپایدار",
      "لرزان",
      "جان",
      "قریب",
      "میلیون",
      "نفر",
      "مردم",
      "ناکارآمد",
      "شهری",
      "تهدید",
      "اصلی",
      "آئینی",
      "سال",
      "دولت",
      "سیزدهم",
      "میلیون",
      "واحدمسکونی",
      "ناکارآمد",
      "شهری",
      "نوسازی",
      "احداث",
      "امیدواریم",
      "امسال",
      "تسهیلات",
      "اشتغالزایی",
      "تولید",
      "مسکن",
      "فرسوده",
      "محل",
      "تبصره",
      "قانون",
      "بودجه",
      "چندین",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محله",
      "هدف",
      "بازآفرینی",
      "کشور",
      "دولت",
      "محروم",
      "بماند",
      "اقدامات",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مصوبات",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرستانی",
      "استانی",
      "انجام",
      "آئینی",
      "تاکید",
      "تشکیل",
      "مستمر",
      "موقع",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرستانی",
      "استانی",
      "اعتقاد",
      "جهاد",
      "نوسازی",
      "مسکن",
      "نهضت",
      "ملی",
      "مسکن",
      "باری",
      "دوش",
      "نهضت",
      "بردارد",
      "گفتنی",
      "معاونان",
      "مدیران",
      "مربوطه",
      "گزارش",
      "نقطه",
      "نظرات",
      "پرداختند"
    ],
    "publish_date": "2022-09-01 15:30:00+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:44.745707"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تحول-نوسازی-در-بافت‌های-فرسوده-با-ارایه-مشوق‌های-تازه-دعوت-از-تامین-کنندگان-مصالح-پرمصرف-ساختمانی-برای-حمایت-از-سازندگان-بافت‌های-فرسوده",
    "title": "تحول نوسازی در بافت‌های فرسوده با ارایه مشوق‌های تازه/دعوت از تامین کنندگان مصالح پرمصرف ساختمانی برای حمایت از سازندگان بافت‌های فرسوده",
    "text": "تحول نوسازی در بافت‌های فرسوده با ارایه مشوق‌های تازه/ دعوت از تامین کنندگان مصالح پرمصرف ساختمانی برای حمایت از سازندگان بافت‌های فرسوده\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از ارایه بسته‌های تشویقی شهرسازانه به زودی و با تصویب در جلسه شورای‌عالی شهرسازی و معماری و ابلاغ آن خبر داد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر اینکه برنامه و دستور کار شرکت بازآفرینی تقویت مشارکت مردم در بافت‌های هدف است، گفت: شرکت بازآفرینی شهری ایران به منظور ارتقای مشارکت مردم در جهت رفع موانع موجود بر سر راه نوسازی بافت‌های فرسوده گام برمی‌دارد. بنابراین در صدد هستیم تا با ارایه بسته‌های تشویقی اقتصادی برای مالکان و ساکنان بافت‌های فرسوده ساکنان و سرمایه گذاران را به نوسازی و بهسازی بافت های فرسوده ترغیب کنیم.\n\nآئینی با اشاره به اینکه در بافت‌های فرسوده زمین از مردم است، یادآور شد: دولت و قانون، شهرداری‌ها را مکلف کرده است تا در صدور پروانه ساختمانی در بافت‌های فرسوده حداقل تا ۵۰ درصد تخفیف را به سازندگان و مالکان ارایه بدهند. آمارها حاکی است که بیش از ۸۰ درصد تخفیف در صدور پروانه ساختمانی از سوی شهرداری‌ها به سازندگانی که در بافت‌های فرسوده متقاضی نوسازی هستند تعلق می‌گیرد.\n\nترغیب سازندگان به نوسازی در محلات کمتر برخوردار\n\nوی تصریح کرد: در صدد هستیم تا با ارایه بسته جدید شهرسازانه، سازندگان در بافت‌های فرسوده را برای احداث واحدهای مسکونی در مناطق کمتر برخودار ترغیب کنیم.\n\nمعاون وزیر راه و شهرسازی گفت: ارایه بسته‌های تشویقی شهرسازانه در کنار وامی که به سازندگان تعلق می‌گیرد سازندگان و مالکان را در بافت‌های فرسوده به نوسازی ترغیب خواهد کرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد: چنانچه بسته‌های شهرسازانه مصوب و ابلاغ شود بسیاری از سازندگان نیاز به وام نیز نخواهند داشت و با یک تا دو طبقه تراکم تشویقی و سطح اشغال بیشتر، نوسازی بافت‌ها سرعت می‌گیرد.\n\nآئینی در خصوص اولویت‌بندی نوسازی بافت‌های فرسوده و ارایه مشوق‌های شهرسازانه در این بافت‌ها، اعلام کرد: اولویت نخست با سازندگانی است که در قالب نوسازی محله‌ای اقدام می کنند که این سازندگان بیش از یک بلوک شهری را نوسازی خواهند کرد. اولویت دوم با سازندگانی است که در بازگشایی معابر بافت فرسوده و اصلاح نظام حرکتی در بافت و گره گشایی در این بافت‌ها اقدام می کنند. اولویت سوم نیز با سازندگانی است که به شکل تجمیعی و بیش از یک پلاک اقدام به نوسازی می‌کنند و در نهایت اولویت چهارم با سازندگانی است که تک پلاک به نوسازی اقدام خواهند کرد.\n\nوی ادامه داد: عمده تشویق‌های شهرسازانه برای نوسازی محله‌ای، در مرحله بعد محورها و بعد تجمیع و در نهایت تک پلاکی‌هاست.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: به شهرداری‌ها اجازه داده‌ایم تا متناسب با هر شهر بسته تشویقی خود را با این اصول طراحی کنند و به کمیسیون ماده ۵ استان ببرند. کمااینکه هم اکنون در شهرداری‌های اصفهان و تهران این کار در حال انجام است.\n\nوی در خصوص چرایی کاهش آمار صدور پروانه در شهر تهران توضیح داد: حذف مشوق‌های شهرسازی و کالبدی و دربرخی از مناطق به دلیل میراثی بودن امکان بهسازی را نیافتند.",
    "normalized_text": "تحول نوسازی در بافت‌های فرسوده با ارایه مشوق‌های تازه / دعوت از تامین کنندگان مصالح پرمصرف ساختمانی برای حمایت از سازندگان بافت‌های فرسوده\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی از ارایه بسته‌های تشویقی شهرسازانه به زودی و با تصویب در جلسه شورای‌عالی شهرسازی و معماری و ابلاغ آن خبر داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر اینکه برنامه و دستور کار شرکت بازآفرینی تقویت مشارکت مردم در بافت‌های هدف است، گفت: شرکت بازآفرینی شهری ایران به منظور ارتقای مشارکت مردم در جهت رفع موانع موجود بر سر راه نوسازی بافت‌های فرسوده گام برمی‌دارد. بنابراین در صدد هستیم تا با ارایه بسته‌های تشویقی اقتصادی برای مالکان و ساکنان بافت‌های فرسوده ساکنان و سرمایه گذاران را به نوسازی و بهسازی بافت‌های فرسوده ترغیب کنیم. \n\nآئینی با اشاره به اینکه در بافت‌های فرسوده زمین از مردم است، یادآور شد: دولت و قانون، شهرداری‌ها را مکلف کرده است تا در صدور پروانه ساختمانی در بافت‌های فرسوده حداقل تا ۵۰ درصد تخفیف را به سازندگان و مالکان ارایه بدهند. آمارها حاکی است که بیش از ۸۰ درصد تخفیف در صدور پروانه ساختمانی از سوی شهرداری‌ها به سازندگانی که در بافت‌های فرسوده متقاضی نوسازی هستند تعلق می‌گیرد. \n\nترغیب سازندگان به نوسازی در محلات کمتر برخوردار\n\nوی تصریح کرد: در صدد هستیم تا با ارایه بسته جدید شهرسازانه، سازندگان در بافت‌های فرسوده را برای احداث واحدهای مسکونی در مناطق کمتر برخودار ترغیب کنیم. \n\nمعاون وزیر راه و شهرسازی گفت: ارایه بسته‌های تشویقی شهرسازانه در کنار وامی که به سازندگان تعلق می‌گیرد سازندگان و مالکان را در بافت‌های فرسوده به نوسازی ترغیب خواهد کرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد: چنانچه بسته‌های شهرسازانه مصوب و ابلاغ شود بسیاری از سازندگان نیاز به وام نیز نخواهند داشت و با یک تا دو طبقه تراکم تشویقی و سطح اشغال بیشتر، نوسازی بافت‌ها سرعت می‌گیرد. \n\nآئینی در خصوص اولویت‌بندی نوسازی بافت‌های فرسوده و ارایه مشوق‌های شهرسازانه در این بافت‌ها، اعلام کرد: اولویت نخست با سازندگانی است که در قالب نوسازی محله‌ای اقدام می‌کنند که این سازندگان بیش از یک بلوک شهری را نوسازی خواهند کرد. اولویت دوم با سازندگانی است که در بازگشایی معابر بافت فرسوده و اصلاح نظام حرکتی در بافت و گره‌گشایی در این بافت‌ها اقدام می‌کنند. اولویت سوم نیز با سازندگانی است که به شکل تجمیعی و بیش از یک پلاک اقدام به نوسازی می‌کنند و در نهایت اولویت چهارم با سازندگانی است که تک پلاک به نوسازی اقدام خواهند کرد. \n\nوی ادامه داد: عمده تشویق‌های شهرسازانه برای نوسازی محله‌ای، در مرحله بعد محورها و بعد تجمیع و در نهایت تک پلاکی‌هاست. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: به شهرداری‌ها اجازه داده‌ایم تا متناسب با هر شهر بسته تشویقی خود را با این اصول طراحی کنند و به کمیسیون ماده ۵ استان ببرند. کمااینکه هم‌اکنون در شهرداری‌های اصفهان و تهران این کار در حال انجام است. \n\nوی در خصوص چرایی کاهش آمار صدور پروانه در شهر تهران توضیح داد: حذف مشوق‌های شهرسازی و کالبدی و دربرخی از مناطق به دلیل میراثی بودن امکان بهسازی را نیافتند.",
    "tokens": [
      "تحول",
      "نوسازی",
      "فرسوده",
      "ارایه",
      "تازه",
      "دعوت",
      "تامین",
      "مصالح",
      "پرمصرف",
      "ساختمانی",
      "حمایت",
      "سازندگان",
      "فرسوده",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "ارایه",
      "تشویقی",
      "شهرسازانه",
      "زودی",
      "تصویب",
      "جلسه",
      "شهرسازی",
      "معماری",
      "ابلاغ",
      "خبر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "برنامه",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "تقویت",
      "مشارکت",
      "مردم",
      "هدف",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ارتقای",
      "مشارکت",
      "مردم",
      "جهت",
      "رفع",
      "موانع",
      "موجود",
      "سر",
      "نوسازی",
      "فرسوده",
      "گام",
      "صدد",
      "ارایه",
      "تشویقی",
      "اقتصادی",
      "مالکان",
      "ساکنان",
      "فرسوده",
      "ساکنان",
      "سرمایه",
      "گذاران",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "ترغیب",
      "آئینی",
      "اشاره",
      "فرسوده",
      "زمین",
      "مردم",
      "یادآور",
      "دولت",
      "قانون",
      "مکلف",
      "صدور",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "درصد",
      "تخفیف",
      "سازندگان",
      "مالکان",
      "ارایه",
      "بدهند",
      "آمارها",
      "حاکی",
      "درصد",
      "تخفیف",
      "صدور",
      "پروانه",
      "ساختمانی",
      "سازندگانی",
      "فرسوده",
      "متقاضی",
      "نوسازی",
      "تعلق",
      "ترغیب",
      "سازندگان",
      "نوسازی",
      "محلات",
      "کمتر",
      "برخوردار",
      "تصریح",
      "صدد",
      "ارایه",
      "بسته",
      "شهرسازانه",
      "سازندگان",
      "فرسوده",
      "احداث",
      "واحدهای",
      "مسکونی",
      "مناطق",
      "کمتر",
      "برخودار",
      "ترغیب",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ارایه",
      "تشویقی",
      "شهرسازانه",
      "وامی",
      "سازندگان",
      "تعلق",
      "سازندگان",
      "مالکان",
      "فرسوده",
      "نوسازی",
      "ترغیب",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "چنانچه",
      "شهرسازانه",
      "مصوب",
      "ابلاغ",
      "سازندگان",
      "وام",
      "طبقه",
      "تراکم",
      "تشویقی",
      "سطح",
      "اشغال",
      "نوسازی",
      "سرعت",
      "آئینی",
      "نوسازی",
      "فرسوده",
      "ارایه",
      "شهرسازانه",
      "اعلام",
      "اولویت",
      "سازندگانی",
      "قالب",
      "نوسازی",
      "اقدام",
      "سازندگان",
      "بلوک",
      "شهری",
      "نوسازی",
      "اولویت",
      "سازندگانی",
      "بازگشایی",
      "معابر",
      "بافت",
      "فرسوده",
      "اصلاح",
      "نظام",
      "حرکتی",
      "بافت",
      "اقدام",
      "اولویت",
      "سازندگانی",
      "شکل",
      "تجمیعی",
      "پلاک",
      "اقدام",
      "نوسازی",
      "نهایت",
      "اولویت",
      "سازندگانی",
      "تک",
      "پلاک",
      "نوسازی",
      "اقدام",
      "ادامه",
      "عمده",
      "شهرسازانه",
      "نوسازی",
      "مرحله",
      "محورها",
      "تجمیع",
      "نهایت",
      "تک",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجازه",
      "متناسب",
      "شهر",
      "بسته",
      "تشویقی",
      "اصول",
      "طراحی",
      "کمیسیون",
      "ماده",
      "استان",
      "ببرند",
      "کمااینکه",
      "اصفهان",
      "تهران",
      "کار",
      "انجام",
      "چرایی",
      "کاهش",
      "آمار",
      "صدور",
      "پروانه",
      "شهر",
      "تهران",
      "توضیح",
      "حذف",
      "شهرسازی",
      "کالبدی",
      "دربرخی",
      "مناطق",
      "دلیل",
      "میراثی",
      "بهسازی",
      "نیافتند"
    ],
    "publish_date": "2022-09-09 08:00:00+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:10:49.080003"
  }
]