[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-فرآیند-بازآفرینی-و-نوسازی-محلات-با-تشکیل-هیئت-های-اجرایی-تسریع-می-شود",
    "title": "معاون وزیر راه و شهرسازی: فرآیند بازآفرینی و نوسازی محلات با تشکیل هیئت های اجرایی تسریع می شود",
    "text": "معاون وزیر راه وشهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: با تشکیل هیئت های اجرائی در استان ها سرعت بازآفرینی شهری و نوسازی محله های هدف افزایش می یابد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران، در نشستی که هفته گذشته با حضور استاندار بوشهر برگزار شد، اظهارکرد: یکی از نقاط ضعف محله های مورد هدف بازآفرینی شهری، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است.\n\nوی با تاکید بر ضرورت نوسازی واحدهای مسکونی فرسوده، خاطرنشان کرد: باید مشاورانی برای طرح هایی که از قبل مطالعه شده انتخاب و با استقرار آنها در محل پروژه نسبت به تهیه نقشه های لازم اقدام کرد.\n\nپژمان با اشاره به اینکه هدف از تشکیل هیئت های اجرائی در استانها سرعت بخشیدن به بازآفرینی به منظور تامین رفاه و آسایش مردم است، گفت: به دنبال این هستیم که برنامه ریزی و سیاست گذاری را در ستاد مرکزی انجام دهیم وآن را در اختیار استان ها قرار دهیم.\n\nپژمان گفت: در این رویکرد جدید دستگاه ها جداگانه به موضوعات ورود نمی کنند بلکه همه در قالب یک جمع وبه عنوان یک تمرین مدیریت واحد شهری ایفای نقش می کنند تا شاهد سرعت بخشی در امر نوسازی بافتهای فرسوده باشیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: با منابع مالی قابل توجهی در اختیار هیئت های اجرائی استانها قرار می گیرد و می توان با انتخاب مشاور برای تکمیل مطالعات شروع بکار کنند تا فرآیند کار مشخص و در صورت کافی نبودن امکانات از منابع دیگر نیز می توان بهره برد.\n\nوی بیان کرد: به غیر از منابع مالی که در اختیار هیئت های اجرائی گذاشته می شود، اراضی سرمایه ای نیز در شهرها وجود دارد که اختیار جابه جایی و فروش آن ها را نیز داریم.\n\nپژمان گفت: در بهسازی و نوسازی بافت های فرسوده و ناکارآمد همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را باید مد نظر داشت.\n\nوی افزود: بسیاری از ساکنان بافتهای فرسوده فاقد ملکیت هستند و بخاطر اینکه حقی از ساکنان ضایع نشود و برای پیش بینی تمهیدات لازم در این خصوص باید جلسه ای با مسئولان استان وبا حضور هیات اجرایی (هیئت سه نفره) تشکیل شود.\n\nپژمان با تاکید بر اینکه بازآفرینی تمام نقاط و محدوده های شهری به یکباره امکانپذیر نیست، گفت: به همین دلیل اختیار لازم به هیئت اجرایی استان داده شده تا درراستای پیشرفت اهداف بازآفرینی با سرعت قدم بردارند.\n\nوی در پایان خاطرنشان کرد: دولت تمام امکانات خود را برای بازآفرینی محله های فرسوده اختصاص داده و باید از فرصت پیش آمده برای بهبود و دگرگونی وضعیت ساکنان این محله ها استفاده کرد.\n\nدر این آئین مهرداد ستوده معاون امور عمرانی استانداری بوشهر، فرزاد رستمی مدیرکل راه و شهرسازی استان بوشهر و سید نورالدین امیری شهردار بوشهر به عنوان اعضای هیئت اجرایی استان بوشهر در بازآفرینی بافت های فرسوده معرفی شدند.",
    "normalized_text": "معاون وزیر راه وشهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: با تشکیل هیئت‌های اجرائی در استان‌ها سرعت بازآفرینی شهری و نوسازی محله‌های هدف افزایش می‌یابد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، مدیرعامل شرکت بازآفرینی شهری ایران، در نشستی که هفته گذشته با حضور استاندار بوشهر برگزار شد، اظهارکرد: یکی از نقاط ضعف محله‌های مورد هدف بازآفرینی شهری، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است. \n\nوی با تاکید بر ضرورت نوسازی واحدهای مسکونی فرسوده، خاطرنشان کرد: باید مشاورانی برای طرح هایی که از قبل مطالعه شده انتخاب و با استقرار آنها در محل پروژه نسبت به تهیه نقشه‌های لازم اقدام کرد. \n\nپژمان با اشاره به اینکه هدف از تشکیل هیئت‌های اجرائی در استانها سرعت بخشیدن به بازآفرینی به منظور تامین رفاه و آسایش مردم است، گفت: به دنبال این هستیم که برنامه‌ریزی و سیاست‌گذاری را در ستاد مرکزی انجام دهیم وآن را در اختیار استان‌ها قرار دهیم. \n\nپژمان گفت: در این رویکرد جدید دستگاه‌ها جداگانه به موضوعات ورود نمی‌کنند بلکه همه در قالب یک جمع وبه عنوان یک تمرین مدیریت واحد شهری ایفای نقش می‌کنند تا شاهد سرعت بخشی در امر نوسازی بافتهای فرسوده باشیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: با منابع مالی قابل توجهی در اختیار هیئت‌های اجرائی استانها قرار می‌گیرد و می‌توان با انتخاب مشاور برای تکمیل مطالعات شروع بکار کنند تا فرآیند کار مشخص و در صورت کافی نبودن امکانات از منابع دیگر نیز می‌توان بهره برد. \n\nوی بیان کرد: به غیر از منابع مالی که در اختیار هیئت‌های اجرائی گذاشته می‌شود، اراضی سرمایه‌ای نیز در شهرها وجود دارد که اختیار جابه‌جایی و فروش آن‌ها را نیز داریم. \n\nپژمان گفت: در بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را باید مد نظر داشت. \n\nوی افزود: بسیاری از ساکنان بافتهای فرسوده فاقد ملکیت هستند و بخاطر اینکه حقی از ساکنان ضایع نشود و برای پیش‌بینی تمهیدات لازم در این خصوص باید جلسه‌ای با مسئولان استان وبا حضور هیات اجرایی (هیئت سه نفره) تشکیل شود. \n\nپژمان با تاکید بر اینکه بازآفرینی تمام نقاط و محدوده‌های شهری به یکباره امکانپذیر نیست، گفت: به همین دلیل اختیار لازم به هیئت اجرایی استان داده‌شده تا درراستای پیشرفت اهداف بازآفرینی با سرعت قدم بردارند. \n\nوی در پایان خاطرنشان کرد: دولت تمام امکانات خود را برای بازآفرینی محله‌های فرسوده اختصاص داده و باید از فرصت پیش‌آمده برای بهبود و دگرگونی وضعیت ساکنان این محله‌ها استفاده کرد. \n\nدر این آئین مهرداد ستوده معاون امور عمرانی استانداری بوشهر، فرزاد رستمی مدیرکل راه و شهرسازی استان بوشهر و سید نورالدین امیری شهردار بوشهر به عنوان اعضای هیئت اجرایی استان بوشهر در بازآفرینی بافت‌های فرسوده معرفی شدند.",
    "tokens": [
      "معاون",
      "وزیر",
      "وشهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "اجرائی",
      "سرعت",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "هدف",
      "افزایش",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشستی",
      "هفته",
      "گذشته",
      "حضور",
      "استاندار",
      "بوشهر",
      "برگزار",
      "اظهارکرد",
      "نقاط",
      "ضعف",
      "هدف",
      "بازآفرینی",
      "شهری",
      "موضوع",
      "نفوذ",
      "ناپذیری",
      "دسترسی",
      "شبکه",
      "معابر",
      "تاکید",
      "ضرورت",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "مشاورانی",
      "طرح",
      "مطالعه",
      "انتخاب",
      "استقرار",
      "محل",
      "پروژه",
      "اقدام",
      "پژمان",
      "اشاره",
      "هدف",
      "تشکیل",
      "اجرائی",
      "استانها",
      "سرعت",
      "بخشیدن",
      "بازآفرینی",
      "تامین",
      "رفاه",
      "آسایش",
      "مردم",
      "دنبال",
      "ستاد",
      "مرکزی",
      "انجام",
      "دهیم",
      "وآن",
      "اختیار",
      "قرار",
      "دهیم",
      "پژمان",
      "رویکرد",
      "جداگانه",
      "موضوعات",
      "ورود",
      "قالب",
      "وبه",
      "عنوان",
      "تمرین",
      "مدیریت",
      "واحد",
      "شهری",
      "ایفای",
      "نقش",
      "شاهد",
      "سرعت",
      "نوسازی",
      "بافتهای",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "منابع",
      "مالی",
      "توجهی",
      "اختیار",
      "اجرائی",
      "استانها",
      "قرار",
      "انتخاب",
      "مشاور",
      "تکمیل",
      "مطالعات",
      "بکار",
      "فرآیند",
      "کار",
      "صورت",
      "نبودن",
      "امکانات",
      "منابع",
      "بهره",
      "برد",
      "منابع",
      "مالی",
      "اختیار",
      "اجرائی",
      "اراضی",
      "شهرها",
      "اختیار",
      "فروش",
      "پژمان",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "توقعات",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "مردم",
      "مسائل",
      "حقوقی",
      "مد",
      "ساکنان",
      "بافتهای",
      "فرسوده",
      "فاقد",
      "ملکیت",
      "بخاطر",
      "حقی",
      "ساکنان",
      "ضایع",
      "نشود",
      "تمهیدات",
      "مسئولان",
      "استان",
      "وبا",
      "حضور",
      "هیات",
      "اجرایی",
      "هیئت",
      "نفره",
      "تشکیل",
      "پژمان",
      "تاکید",
      "بازآفرینی",
      "نقاط",
      "شهری",
      "یکباره",
      "امکانپذیر",
      "دلیل",
      "اختیار",
      "هیئت",
      "اجرایی",
      "استان",
      "درراستای",
      "پیشرفت",
      "اهداف",
      "بازآفرینی",
      "سرعت",
      "قدم",
      "بردارند",
      "پایان",
      "دولت",
      "امکانات",
      "بازآفرینی",
      "فرسوده",
      "اختصاص",
      "فرصت",
      "بهبود",
      "دگرگونی",
      "وضعیت",
      "ساکنان",
      "استفاده",
      "آئین",
      "مهرداد",
      "ستوده",
      "معاون",
      "امور",
      "عمرانی",
      "استانداری",
      "بوشهر",
      "فرزاد",
      "رستمی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "بوشهر",
      "سید",
      "نورالدین",
      "امیری",
      "شهردار",
      "بوشهر",
      "عنوان",
      "اعضای",
      "هیئت",
      "اجرایی",
      "استان",
      "بوشهر",
      "بازآفرینی",
      "فرسوده",
      "معرفی"
    ],
    "publish_date": "2019-06-15 16:33:02+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:04.031054"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-1800طرح-بازآفرینی-شهری-در-کشور-اجرا-می‌شود-با-پروژه‌ها-نباید-قیم-مـآبانه-رفتار-شود",
    "title": "معاون وزیر راه و شهرسازی: 1800طرح بازآفرینی شهری در کشور اجرا می‌شود/ با پروژه‌ها نباید قیم مـآبانه رفتار شود",
    "text": "معاون وزیر راه و شهرسازی از اجرای 1800 طرح بازآفرینی شهری از محل تبصره 18 بودجه در مناطق مختلف کشور خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سیدمحمد پژمان در حاشیه بازدید از طرح‌های بازآفرینی شهر دوگنبدان و گچساران، گفت: یک هزار و 800 طرح بازآفرینی شهری از محل تبصره 18 بودجه در مناطق مختلف کشور اجرا می شود.\n\nپژمان افزود: این پروژه ها شامل بوستان‌ها و پارک‌های محله‌ای، پل، آسفالت، بهسازی معابر و جدول گذاری با اعتبار بیش از 15 هزار میلیارد ریال، در 543 شهر کشور اجرا خواهد شد.\n\nوی با اشاره به وجود پنج میلیون و700 هزار واحد مسکونی در 141 هزار هکتار بافت فرسوده کشور، افزود: تاکنون 400 هزار واحد مسکونی در بافت‌های فرسوده کشور با استفاده از تسهیلات بانکی ارزان قیمت نوسازی شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، بیان کرد: در سال جاری 100 هزار واحد مسکونی در تعهدات بازسازی بافت های فرسوده شهری قرار دارند که به منظور نوسازی هر واحد مسکونی، تسهیلات بانکی 400 و 500 میلیون ریالی اختصاص یافته است.\n\nپژمان بیان کرد: طرح‌های بازآفرینی شهری متشکل از نوسازی واحدهای مسکونی و اجرای طرح‌های محرک با هدف افزایش رفاه و رضایتمندی ساکنان از سوی دولت انجام می‌شود که مشارکت مردم و همکاری همه دستگاه‌های اجرایی شرط موفقیت آن است.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه هفت طرح بازآفرینی در شهر دوگنبدان با اعتبار 82 میلیارد ریال در دست اجراست، گفت: با توجه به فراز و نشیب‌هایی که در زمینه نوسازی بافت‌های فرسوده وجود دارد این شهر الگویی موفق از اجرای طرح‌های بازآفرینی شهری است.\n\nپژمان با اشاره به پیشرفت فیزیکی 50 درصدی در نوسازی واحدهای مسکونی بافت‌های فرسوده شهر دوگنبدان، ادامه داد: نوسازی سه هزار واحد مسکونی در بافت 164 هکتاری بافت فرسوده این شهر پیش بینی شده که تاکنون یک هزار و 100 واحد آن بهره برداری و 500 واحد دیگر در حال ساخت است.\n\nوی در خصوص وضعیت بافت مسکونی دوگنبدان، گفت: وضعیت شهری دوگنبدان در بخش صنعت نفت به خوبی شکل گرفته و بخش دیگری بدون برنامه است که در حال حاضر جزو بافت فرسوده که در دستور کار است، قرار دارد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت نوسازی بافت فرسوده مسکونی در شهرستان گچساران گفت: اولویت ما در ابتدا خانه های مسکونی است، اول مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل ها، ایجاد پارک ها برای بالا بردن سطح منزلت شهری به ترتیب اولویت قرار داشته باشند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به وجود 5 میلیون 700 هزار واحد مسکونی در بافت های فرسوده کشور، گفت: در شهرستان گچساران تعداد 3 هزار و 300 منزل مسکونی در بافت فرسوده قرار دارند.\n\nپژمان گفت: ما باید همه این فعالیت‌ها را با هم درنظر داشته باشیم تا یک بالانس و تعادلی انجام گیرد، نمی‌توانیم منازل را نو کنیم و بعد متوجه نبود پارک و فضای سبز شویم. باید یک فعالیت متوازن و متعادلی انجام شود و فعالیت ها به تناسب هم انجام گیرند.\n\nوی با تاکید بر اینکه اولویت‌ دولت در ابتدا نوسازی خانه‌های مسکونی است، گفت: ابتدا باید مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل‌ها، ایجاد پارک‌ها برای بالا بردن سطح منزلت شهری به ترتیب در اولویت قرار گیرند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: هدف اصلی ما از فعالیت در بافت های فرسوده، ایمن کردن و نوسازی خانه های مسکونی است و اگر این منازل هنوز خطرآفرین باشد یعنی نتوانسته ایم به اهدافمان برسیم.\n\nپژمان با بیان اینکه اساس کار ما باید تلاش برای افزایش کیفیت زندگی و افزایش رفاه و ثروتمند شدن مردم باشد، افزود: اقدامات اصلاحی شبکه معابر، روبناها، مبلمان، پارک‌ها در جهت ارتقا منزلت شهری است.\n\nوی با اشاره به اینکه مشتاقیم اقداماتی که انجام می شود به افزایش ثروت و مستغلات مردم کمک کند. باید فعالیت هایی انجام شود که مردم حس کنند، ارزش واحد مسکونی‌شان افزایش پیدا کرده است.\n\nمعاون وزیر با تاکید بر اهمیت مشارکت مردم در پروژه های بازآفرینی، گفت: اولویت‌ها باید درنظر گرفته شود و در اولویت قراردادن پروژه‌ها نباید قیم مـآبانه رفتار شود.\n\nپژمان بیان کرد: باید از مردم پرسیده شود که اگر طرحی اجرا می‌شود تفاوت را در منطقه سکونت خود احساس می کنند و آیا احساس بهتری در تأمین رفاهشان دارند؟\n\nپژمان با تاکید بر لزوم ایجاد هیئت اجرایی متشکل از معاون عمرانی، شهردار و مدیرکل راه و شهرسازی استان به منظور کاهش فاصله تصمیم گیری ها و اجرای پروژه ها، گفت: با سازوکارهای موجود نمی توان فعالیت ها سنگین را با موفقیت انجام داد.\n\nوی با بیان اینکه به دنبال ایجاد رانت برای کسی نیستیم، گفت: مدیرکل باید هرچه سریعتر اقدام کنند و هیئت اجرایی استان هر تصمیمی گرفت، عملی می‌شود.\n\nپژمان در پایان خاطرنشان کرد: همه طرح ها باید با مشاوره و مطالعه اجرایی شود و هیچ کاری نباید بدون مطالعه انجام گیرد. همچنین باید مردم را در جریان فعالیت‌ها گذاشت چرا که پشتوانه ما نظر مردم است.",
    "normalized_text": "معاون وزیر راه و شهرسازی از اجرای ۱۸۰۰ طرح بازآفرینی شهری از محل تبصره ۱۸ بودجه در مناطق مختلف کشور خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سیدمحمد پژمان در حاشیه بازدید از طرح‌های بازآفرینی شهر دوگنبدان و گچساران، گفت: یک هزار و ۸۰۰ طرح بازآفرینی شهری از محل تبصره ۱۸ بودجه در مناطق مختلف کشور اجرا می‌شود. \n\nپژمان افزود: این پروژه‌ها شامل بوستان‌ها و پارک‌های محله‌ای، پل، آسفالت، بهسازی معابر و جدول‌گذاری با اعتبار بیش از ۱۵ هزار میلیارد ریال، در ۵۴۳ شهر کشور اجرا خواهد شد. \n\nوی با اشاره به وجود پنج میلیون و ۷۰۰ هزار واحد مسکونی در ۱۴۱ هزار هکتار بافت فرسوده کشور، افزود: تاکنون ۴۰۰ هزار واحد مسکونی در بافت‌های فرسوده کشور با استفاده از تسهیلات بانکی ارزان‌قیمت نوسازی شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، بیان کرد: در سال جاری ۱۰۰ هزار واحد مسکونی در تعهدات بازسازی بافت‌های فرسوده شهری قرار دارند که به منظور نوسازی هر واحد مسکونی، تسهیلات بانکی ۴۰۰ و ۵۰۰ میلیون ریالی اختصاص‌یافته است. \n\nپژمان بیان کرد: طرح‌های بازآفرینی شهری متشکل از نوسازی واحدهای مسکونی و اجرای طرح‌های محرک با هدف افزایش رفاه و رضایتمندی ساکنان از سوی دولت انجام می‌شود که مشارکت مردم و همکاری همه دستگاه‌های اجرایی شرط موفقیت آن است. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه هفت طرح بازآفرینی در شهر دوگنبدان با اعتبار ۸۲ میلیارد ریال در دست اجراست، گفت: با توجه به فراز و نشیب‌هایی که در زمینه نوسازی بافت‌های فرسوده وجود دارد این شهر الگویی موفق از اجرای طرح‌های بازآفرینی شهری است. \n\nپژمان با اشاره به پیشرفت فیزیکی ۵۰ درصدی در نوسازی واحدهای مسکونی بافت‌های فرسوده شهر دوگنبدان، ادامه داد: نوسازی سه هزار واحد مسکونی در بافت ۱۶۴ هکتاری بافت فرسوده این شهر پیش‌بینی‌شده که تاکنون یک هزار و ۱۰۰ واحد آن بهره‌برداری و ۵۰۰ واحد دیگر در حال ساخت است. \n\nوی در خصوص وضعیت بافت مسکونی دوگنبدان، گفت: وضعیت شهری دوگنبدان در بخش صنعت نفت به خوبی شکل‌گرفته و بخش دیگری بدون برنامه است که در حال حاضر جزو بافت فرسوده که در دستور کار است، قرار دارد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت نوسازی بافت فرسوده مسکونی در شهرستان گچساران گفت: اولویت ما در ابتدا خانه‌های مسکونی است، اول مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل‌ها، ایجاد پارک‌ها برای بالا بردن سطح منزلت شهری به ترتیب اولویت قرار داشته باشند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به وجود ۵ میلیون ۷۰۰ هزار واحد مسکونی در بافت‌های فرسوده کشور، گفت: در شهرستان گچساران تعداد ۳ هزار و ۳۰۰ منزل مسکونی در بافت فرسوده قرار دارند. \n\nپژمان گفت: ما باید همه این فعالیت‌ها را با هم درنظر داشته باشیم تا یک بالانس و تعادلی انجام گیرد، نمی‌توانیم منازل را نو کنیم و بعد متوجه نبود پارک و فضای سبز شویم. باید یک فعالیت متوازن و متعادلی انجام شود و فعالیت‌ها به تناسب هم انجام گیرند. \n\nوی با تاکید بر اینکه اولویت دولت در ابتدا نوسازی خانه‌های مسکونی است، گفت: ابتدا باید مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل‌ها، ایجاد پارک‌ها برای بالا بردن سطح منزلت شهری به ترتیب در اولویت قرار گیرند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: هدف اصلی ما از فعالیت در بافت‌های فرسوده، ایمن کردن و نوسازی خانه‌های مسکونی است و اگر این منازل هنوز خطرآفرین باشد یعنی نتوانسته‌ایم به اهدافمان برسیم. \n\nپژمان با بیان اینکه اساس کار ما باید تلاش برای افزایش کیفیت زندگی و افزایش رفاه و ثروتمند شدن مردم باشد، افزود: اقدامات اصلاحی شبکه معابر، روبناها، مبلمان، پارک‌ها در جهت ارتقا منزلت شهری است. \n\nوی با اشاره به اینکه مشتاقیم اقداماتی که انجام می‌شود به افزایش ثروت و مستغلات مردم کمک کند. باید فعالیت هایی انجام شود که مردم حس کنند، ارزش واحد مسکونی‌شان افزایش پیدا کرده است. \n\nمعاون وزیر با تاکید بر اهمیت مشارکت مردم در پروژه‌های بازآفرینی، گفت: اولویت‌ها باید درنظر گرفته شود و در اولویت قراردادن پروژه‌ها نباید قیم مآبانه رفتار شود. \n\nپژمان بیان کرد: باید از مردم پرسیده شود که اگر طرحی اجرا می‌شود تفاوت را در منطقه سکونت خود احساس می‌کنند و آیا احساس بهتری در تأمین رفاهشان دارند؟ \n\nپژمان با تاکید بر لزوم ایجاد هیئت اجرایی متشکل از معاون عمرانی، شهردار و مدیرکل راه و شهرسازی استان به منظور کاهش فاصله تصمیم‌گیری‌ها و اجرای پروژه‌ها، گفت: با سازوکارهای موجود نمی‌توان فعالیت‌ها سنگین را با موفقیت انجام داد. \n\nوی با بیان اینکه به دنبال ایجاد رانت برای کسی نیستیم، گفت: مدیرکل باید هرچه سریعتر اقدام کنند و هیئت اجرایی استان هر تصمیمی گرفت، عملی می‌شود. \n\nپژمان در پایان خاطرنشان کرد: همه طرح‌ها باید با مشاوره و مطالعه اجرایی شود و هیچ کاری نباید بدون مطالعه انجام گیرد. همچنین باید مردم را در جریان فعالیت‌ها گذاشت چرا که پشتوانه ما نظر مردم است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "محل",
      "تبصره",
      "بودجه",
      "مناطق",
      "مختلف",
      "کشور",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سیدمحمد",
      "پژمان",
      "حاشیه",
      "بازدید",
      "بازآفرینی",
      "شهر",
      "دوگنبدان",
      "گچساران",
      "هزار",
      "طرح",
      "بازآفرینی",
      "شهری",
      "محل",
      "تبصره",
      "بودجه",
      "مناطق",
      "مختلف",
      "کشور",
      "پژمان",
      "پل",
      "آسفالت",
      "بهسازی",
      "معابر",
      "اعتبار",
      "هزار",
      "میلیارد",
      "ریال",
      "شهر",
      "کشور",
      "اشاره",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "کشور",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "کشور",
      "استفاده",
      "تسهیلات",
      "بانکی",
      "نوسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "تعهدات",
      "بازسازی",
      "فرسوده",
      "شهری",
      "قرار",
      "نوسازی",
      "واحد",
      "مسکونی",
      "تسهیلات",
      "بانکی",
      "میلیون",
      "ریالی",
      "پژمان",
      "بازآفرینی",
      "شهری",
      "متشکل",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "اجرای",
      "محرک",
      "هدف",
      "افزایش",
      "رفاه",
      "رضایتمندی",
      "ساکنان",
      "دولت",
      "انجام",
      "مشارکت",
      "مردم",
      "همکاری",
      "اجرایی",
      "شرط",
      "موفقیت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "هفت",
      "طرح",
      "بازآفرینی",
      "شهر",
      "دوگنبدان",
      "اعتبار",
      "میلیارد",
      "ریال",
      "دست",
      "اجراست",
      "توجه",
      "فراز",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "شهر",
      "الگویی",
      "موفق",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "پژمان",
      "اشاره",
      "پیشرفت",
      "فیزیکی",
      "درصدی",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "شهر",
      "دوگنبدان",
      "ادامه",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "هکتاری",
      "بافت",
      "فرسوده",
      "شهر",
      "هزار",
      "واحد",
      "واحد",
      "ساخت",
      "وضعیت",
      "بافت",
      "مسکونی",
      "دوگنبدان",
      "وضعیت",
      "شهری",
      "دوگنبدان",
      "صنعت",
      "نفت",
      "برنامه",
      "حاضر",
      "جزو",
      "بافت",
      "فرسوده",
      "دستور",
      "کار",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "اهمیت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "مسکونی",
      "شهرستان",
      "گچساران",
      "اولویت",
      "مسکونی",
      "مردم",
      "سرپناه",
      "ایمن",
      "بهداشتی",
      "تبع",
      "خدمات",
      "بازسازی",
      "معابر",
      "ایجاد",
      "بردن",
      "سطح",
      "منزلت",
      "شهری",
      "اولویت",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "کشور",
      "شهرستان",
      "گچساران",
      "هزار",
      "منزل",
      "مسکونی",
      "بافت",
      "فرسوده",
      "قرار",
      "پژمان",
      "درنظر",
      "بالانس",
      "تعادلی",
      "انجام",
      "منازل",
      "نو",
      "متوجه",
      "پارک",
      "فضای",
      "سبز",
      "شویم",
      "فعالیت",
      "متوازن",
      "متعادلی",
      "انجام",
      "تناسب",
      "انجام",
      "گیرند",
      "تاکید",
      "اولویت",
      "دولت",
      "نوسازی",
      "مسکونی",
      "مردم",
      "سرپناه",
      "ایمن",
      "بهداشتی",
      "تبع",
      "خدمات",
      "بازسازی",
      "معابر",
      "ایجاد",
      "بردن",
      "سطح",
      "منزلت",
      "شهری",
      "اولویت",
      "قرار",
      "گیرند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "هدف",
      "اصلی",
      "فعالیت",
      "فرسوده",
      "ایمن",
      "نوسازی",
      "مسکونی",
      "منازل",
      "خطرآفرین",
      "اهدافمان",
      "برسیم",
      "پژمان",
      "اساس",
      "کار",
      "تلاش",
      "افزایش",
      "کیفیت",
      "زندگی",
      "افزایش",
      "رفاه",
      "ثروتمند",
      "مردم",
      "اقدامات",
      "اصلاحی",
      "شبکه",
      "معابر",
      "روبناها",
      "مبلمان",
      "جهت",
      "ارتقا",
      "منزلت",
      "شهری",
      "اشاره",
      "مشتاقیم",
      "اقداماتی",
      "انجام",
      "افزایش",
      "ثروت",
      "مستغلات",
      "مردم",
      "کمک",
      "فعالیت",
      "انجام",
      "مردم",
      "حس",
      "ارزش",
      "واحد",
      "افزایش",
      "معاون",
      "وزیر",
      "تاکید",
      "اهمیت",
      "مشارکت",
      "مردم",
      "بازآفرینی",
      "درنظر",
      "اولویت",
      "قراردادن",
      "قیم",
      "مآبانه",
      "رفتار",
      "پژمان",
      "مردم",
      "طرحی",
      "تفاوت",
      "منطقه",
      "سکونت",
      "احساس",
      "احساس",
      "بهتری",
      "تأمین",
      "رفاهشان",
      "پژمان",
      "تاکید",
      "لزوم",
      "ایجاد",
      "هیئت",
      "اجرایی",
      "متشکل",
      "معاون",
      "عمرانی",
      "شهردار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کاهش",
      "فاصله",
      "اجرای",
      "سازوکارهای",
      "موجود",
      "سنگین",
      "موفقیت",
      "انجام",
      "دنبال",
      "ایجاد",
      "رانت",
      "نیستیم",
      "مدیرکل",
      "هرچه",
      "سریعتر",
      "اقدام",
      "هیئت",
      "اجرایی",
      "استان",
      "تصمیمی",
      "عملی",
      "پژمان",
      "پایان",
      "مشاوره",
      "مطالعه",
      "اجرایی",
      "کاری",
      "مطالعه",
      "انجام",
      "مردم",
      "گذاشت",
      "پشتوانه",
      "مردم"
    ],
    "publish_date": "2019-06-15 15:31:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:08.464063"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/عضو-هیئت-مدیره-شرکت-بازآفرینی-شهری-ایران-خبر-داد-امضای-تفاهم-نامه-برای-ساخت-811-هزار-واحد-مسکونی",
    "title": "عضو هیئت مدیره شرکت بازآفرینی شهری ایران خبر داد: امضای تفاهم نامه برای ساخت 811واحد مسکونی",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مجید روستا اظهارکرد: احداث 2 هزار واحد مسکونی در اهواز برای جایگزینی بافت‌های فرسوده در دستور کار است اما احداث 811 واحد در منطقه کوی رسالت که بیشتر در معرض خطر است، در اولویت قرار گرفته است.\n\nوی ادامه داد: یکی از محلات هدف برای نوسازی شهری در خوزستان کوی منبع آب است که به دلیل بافت فرسوده در سال های اخیر مورد توجه قرار گرفته است، اما تاکنون اقدامات اساسی برای حفظ سلامت شهروندان انجام نشده است.\n\nروستا بیان کرد: به دلیل بازدیدهایی مدیرعامل شرکت بازآفرینی شهری و همچنین پیگیری‌های استاندار خوزستان طی یک ماه گذشته تصمیم گرفته شد تا در زمینه احداث تعداد واحد مسکونی، برای جابجایی منازل پرخطر اقدامات اساسی انجام شود.\n\nوی با اشاره به در اولویت قرار گرفتن 811 واحد مسکونی فرسوده، گفت: در ابتدا مقرر شده بود اهالی این منازل به منطقه مهدیس منتقل شوند اما به دلیل فاصله زیاد این منطقه با محل سکونت قبلی این اقدام انجام نشد و به جای آن زمینی به مساحت 25 هکتار در کوی رسالت شناسایی شد. در حال حاضر این اراضی در حال آماده سازی برای آغاز این پروژه بزرگ است.\n\nروستا با اشاره به اینکه واحدهای مسکونی در منطقه رسالت اهواز با شیوه‌های نوین احداث ‌می شوند، افزود: زمین این واحدها را دولت تأمین می کند و همچنین به هر واحد 500 میلیون ریال تسهیلات نوسازی مسکن با سود 9 درصد اختصاص می یابد.\n\nوی با اشاره به اینکه قرار شده، 100 میلیون ریال نیز از منابع استانی به صورت بلاعوض به این منازل تعلق گیرد، گفت: 100 میلیون ریال در صورتی که سازمان مدیریت از محل تبصره 18 پیش بینی کند، اختصاص داده می شود و تفاوت قیمت تمام شده مسکن توسط مجری طرح به صورت غیرنقدی از اراضی این شهرستان کارگزاری خواهد شد.\n\nروستا با بیان اینکه عملیات اجرایی این منازل ظرف ماه آینده آغاز و اقدامات لازم در زمینه تغییر کاربری این اراضی نیز انجام می شود، گفت: بر اساس برنامه ریزی های صورت گرفته، قرار است این واحدها ظرف مدت یک سال احداث و به مردم تحویل داده شود اما ساماندهی منطقه منبع آب اهواز به 4 سال زمان نیاز دارد.\n\nوی گفت: اعتبار پیش بینی شده برای احداث این 811 واحد مسکونی یک هزار و 500 میلیارد ریال است.\n\nگفتنی است، تفاهم نامه احداث 811 واحد مسکونی در منطقه کوی رسالت اهواز با حضور جمعی از مدیران استان بین شهرداری اهواز و راه و شهرسازی در محل استانداری خوزستان امضا شد",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مجید روستا اظهارکرد: احداث ۲ هزار واحد مسکونی در اهواز برای جایگزینی بافت‌های فرسوده در دستور کار است اما احداث ۸۱۱ واحد در منطقه کوی رسالت که بیشتر در معرض خطر است، در اولویت قرار گرفته است. \n\nوی ادامه داد: یکی از محلات هدف برای نوسازی شهری در خوزستان کوی منبع آب است که به دلیل بافت فرسوده در سال‌های اخیر مورد توجه قرار گرفته است، اما تاکنون اقدامات اساسی برای حفظ سلامت شهروندان انجام‌نشده است. \n\nروستا بیان کرد: به دلیل بازدیدهایی مدیرعامل شرکت بازآفرینی شهری و همچنین پیگیری‌های استاندار خوزستان طی یک ماه گذشته تصمیم گرفته شد تا در زمینه احداث تعداد واحد مسکونی، برای جابجایی منازل پرخطر اقدامات اساسی انجام شود. \n\nوی با اشاره به در اولویت قرار گرفتن ۸۱۱ واحد مسکونی فرسوده، گفت: در ابتدا مقرر شده بود اهالی این منازل به منطقه مهدیس منتقل شوند اما به دلیل فاصله زیاد این منطقه با محل سکونت قبلی این اقدام انجام نشد و به جای آن زمینی به مساحت ۲۵ هکتار در کوی رسالت شناسایی شد. در حال حاضر این اراضی در حال آماده سازی برای آغاز این پروژه بزرگ است. \n\nروستا با اشاره به اینکه واحدهای مسکونی در منطقه رسالت اهواز با شیوه‌های نوین احداث می‌شوند، افزود: زمین این واحدها را دولت تأمین می‌کند و همچنین به هر واحد ۵۰۰ میلیون ریال تسهیلات نوسازی مسکن با سود ۹ درصد اختصاص می‌یابد. \n\nوی با اشاره به اینکه قرار شده، ۱۰۰ میلیون ریال نیز از منابع استانی به صورت بلاعوض به این منازل تعلق گیرد، گفت: ۱۰۰ میلیون ریال در صورتی که سازمان مدیریت از محل تبصره ۱۸ پیش‌بینی کند، اختصاص داده می‌شود و تفاوت قیمت تمام‌شده مسکن توسط مجری طرح به صورت غیرنقدی از اراضی این شهرستان کارگزاری خواهد شد. \n\nروستا با بیان اینکه عملیات اجرایی این منازل ظرف ماه آینده آغاز و اقدامات لازم در زمینه تغییر کاربری این اراضی نیز انجام می‌شود، گفت: بر اساس برنامه‌ریزی‌های صورت گرفته، قرار است این واحدها ظرف مدت یک سال احداث و به مردم تحویل داده شود اما ساماندهی منطقه منبع آب اهواز به ۴ سال زمان نیاز دارد. \n\nوی گفت: اعتبار پیش‌بینی‌شده برای احداث این ۸۱۱ واحد مسکونی یک هزار و ۵۰۰ میلیارد ریال است. \n\nگفتنی است، تفاهم‌نامه احداث ۸۱۱ واحد مسکونی در منطقه کوی رسالت اهواز با حضور جمعی از مدیران استان بین شهرداری اهواز و راه و شهرسازی در محل استانداری خوزستان امضا شد",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجید",
      "روستا",
      "اظهارکرد",
      "احداث",
      "هزار",
      "واحد",
      "مسکونی",
      "اهواز",
      "جایگزینی",
      "فرسوده",
      "دستور",
      "کار",
      "احداث",
      "واحد",
      "منطقه",
      "کوی",
      "رسالت",
      "معرض",
      "اولویت",
      "قرار",
      "ادامه",
      "محلات",
      "هدف",
      "نوسازی",
      "شهری",
      "خوزستان",
      "کوی",
      "منبع",
      "آب",
      "دلیل",
      "بافت",
      "فرسوده",
      "توجه",
      "قرار",
      "اقدامات",
      "اساسی",
      "حفظ",
      "سلامت",
      "شهروندان",
      "روستا",
      "دلیل",
      "بازدیدهایی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "استاندار",
      "خوزستان",
      "ماه",
      "گذشته",
      "تصمیم",
      "زمینه",
      "احداث",
      "واحد",
      "مسکونی",
      "جابجایی",
      "منازل",
      "پرخطر",
      "اقدامات",
      "اساسی",
      "انجام",
      "اشاره",
      "اولویت",
      "قرار",
      "گرفتن",
      "واحد",
      "مسکونی",
      "فرسوده",
      "مقرر",
      "اهالی",
      "منازل",
      "منطقه",
      "مهدیس",
      "منتقل",
      "دلیل",
      "فاصله",
      "منطقه",
      "محل",
      "سکونت",
      "قبلی",
      "اقدام",
      "انجام",
      "نشد",
      "زمینی",
      "مساحت",
      "هکتار",
      "کوی",
      "رسالت",
      "شناسایی",
      "حاضر",
      "اراضی",
      "آماده",
      "آغاز",
      "پروژه",
      "روستا",
      "اشاره",
      "واحدهای",
      "مسکونی",
      "منطقه",
      "رسالت",
      "اهواز",
      "نوین",
      "احداث",
      "زمین",
      "واحدها",
      "دولت",
      "تأمین",
      "واحد",
      "میلیون",
      "ریال",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "سود",
      "درصد",
      "اختصاص",
      "اشاره",
      "قرار",
      "میلیون",
      "ریال",
      "منابع",
      "استانی",
      "صورت",
      "بلاعوض",
      "منازل",
      "تعلق",
      "میلیون",
      "ریال",
      "صورتی",
      "سازمان",
      "مدیریت",
      "محل",
      "تبصره",
      "اختصاص",
      "تفاوت",
      "قیمت",
      "مسکن",
      "توسط",
      "مجری",
      "طرح",
      "صورت",
      "غیرنقدی",
      "اراضی",
      "شهرستان",
      "کارگزاری",
      "روستا",
      "عملیات",
      "اجرایی",
      "منازل",
      "ظرف",
      "ماه",
      "آینده",
      "آغاز",
      "اقدامات",
      "زمینه",
      "کاربری",
      "اراضی",
      "انجام",
      "اساس",
      "صورت",
      "قرار",
      "واحدها",
      "ظرف",
      "سال",
      "احداث",
      "مردم",
      "تحویل",
      "ساماندهی",
      "منطقه",
      "منبع",
      "آب",
      "اهواز",
      "سال",
      "زمان",
      "اعتبار",
      "احداث",
      "واحد",
      "مسکونی",
      "هزار",
      "میلیارد",
      "ریال",
      "گفتنی",
      "احداث",
      "واحد",
      "مسکونی",
      "منطقه",
      "کوی",
      "رسالت",
      "اهواز",
      "حضور",
      "مدیران",
      "استان",
      "شهرداری",
      "اهواز",
      "شهرسازی",
      "محل",
      "استانداری",
      "خوزستان",
      "امضا"
    ],
    "publish_date": "2019-06-15 15:51:42+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:13.108903"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-جنوبی-۸۰-پروژه-بازآفرینی-شهری-در-خراسان-جنوبی-اجرا-می-شود",
    "title": "مدیرکل راه و شهرسازی خراسان جنوبی: ۸۰ پروژه بازآفرینی شهری در خراسان جنوبی اجرا می شود",
    "text": "جعفری با اعلام جزئیات پرداخت تسهیلات نوسازی و بهسازی مسکن در بافت های فرسوده خراسان جنوبی، گفت: ۸۰ پروژه بازآفرینی شهری با ۳۹ میلیارد تومان اعتبار در استان اجرا می شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، «مهدی جعفری» در نشست خبری با اصحاب رسانه اظهار کرد: ساخت 400 هزار واحد مسکونی در سطح کشور در برنامه های امسال وزارت راه و شهرسازی است.\n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: از این واحدها 200 هزار در شهرهای جدید، 100 هزار در بافت‌ها فرسوده و 100 هزار واحد دیگر در سایر شهرها احداث خواهد شد.\n\nوی ادامه داد: آماده سازی زمین برای تولید مسکن یکی دیگر از برنامه های وزارتخانه است که اکنون 2 طرح بزرگ در دستور کار داریم و تا پایان امسال برنامه های دیگری در این راستا خواهیم داشت.\n\nمدیرکل راه و شهرسازی خراسان جنوبی با اشاره به اینکه برنامه آماده سازی 450 هکتاری اراضی پادگان بیرجند در حال اجرا است، بیان داشت: همچنین آمادسازی اراضی 50 هکتاری در شهر طبس نیز در دستور کار است که با توجه به درخواست‌های بسیاری به زودی برای انتخاب پیمانکار به مناقصه می رود.\n\nجعفری بیان کرد: بزودی در شهر عشق آباد نیز پروژه آماده سازی آغاز می شود و در سایر شهرهای دیگر نیز که کمبود زمین داریم نیز برنامه داریم که اگر نیاز باشد بحث آماده‌سازی را در این شهرها شروع کنیم.\n\nبه گفته وی در شهر قاین با مشکل کمبود یا نبود زمین دولتی مواجه هستیم و به دنبال این هستیم که محدوده شهر را افزایش دهیم تا برنامه های ساخت مسکن در شهر قاین به سرانجام برسد.\n\nوی با اشاره به اینکه بحث بازآفرینی شهری از برنامه های وزارت راه و شهرسازی است، عنوان کرد: بحث بازآفرینی شهری در دو بخش پروژه های زیربنایی و روبنایی است که 80 پروژه به اعتبار 39 میلیارد تومان با هدف ساماندهی بافت های فرسوده در استان اجرا می شود که تاکنون در سال جاری 20 درصد تخصیص یافته است.\n\nمدیرکل راه و شهرسازی خراسان جنوبی گفت: پروژه‌های بازآفرینی شهری شامل احداث کتابخانه، پارک، روکش آسفالت، بهسازی معابر، تامین قیر رایگان برای معابر در محلات هدف، کانال جمع آور آب، سالن ورزشی، پنج خانه محله، اصلاح شبکه آب و انشعابات، احداث مراکز فرهنگی و هنری، پیاده روسازی خیابان شهید رجایی شهر بیرجند، احداث مدرسه، ترمیم و اصلاح شبکه‌های برق و روشنایی و توانمندسازی در راستای مهارتهای شغلی است.\n\nجعفری با اشاره به وجود 2 نهاد توسعه محله در خیابان 17 شهریور و خیابان خیرآباد، افزود: این نهادها با ارتباط مردمی مشکلات و پروژه های این محله‌ها را شناسایی می کنند و خصوص آموزش اجتماعی و اشتغال افراد ساکن اقداماتی انجام می دهند که اولویت ما رشد و بهبود اقتصاد مردم در این محلات است.\n\nوی با تاکید بر اینکه تولید و بهسازی مسکن بافت فرسوده یکی دیگر از اقدامات در بحث بازآفرینی شهری است، گفت: تاکنون در این زمینه 35 میلیارد تومان یارانه برای دریافت تسهیلات به استان ابلاغ شده که 20 درصد تخصیص یافته است.\n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: میزان سهمیه استان طی سالهای 97، 98 و 99 میزان یک هزار و 762 واحد مسکونی است و پرداخت تسهیلات شامل دو نوع پروژه نوسازی مسکن در محلات هدف و پروژه های ویژه جابه جایی و اسکان مجدد است.\n\nجعفری با بیان اینکه در طرح بهسازی و نوسازی محلات، اولویت پرداخت تسهیلات به مجریان ذیصلاح، توسعه گران و انبوه‌سازان است، ادامه داد: به متقاضیان شخصی و غیرحرفه‌ای در بیرجند 40 میلیون تومان وام 9 درصد و 20 میلیون تومان وام 18 درصد و به سازندگان حرفه‌ای 40 میلیون تومان وام 9 درصد و 40 میلیون تومان وام 18 درصد پرداخت می‌شود.\n\nبه گفته وی در صورتی که انبوه‌سازان، مجریان ذیصلاح و توسعه‌گران در ساخت این مساکن از تکنولوژی جدید و فناوری نوین و کاهش مصرف انرژی استفاده کنند 20 میلیون تومان به تسهیلات فوق اضافه می شود که در مجموع 100 میلیون تومان در مرکز استان و در سایر شهرها به مبلغ 90 میلیون تومان خواهد رسید.\n\nمدیرکل راه و شهرسازی خراسان جنوبی بیان کرد: مردم محلات هدف از جمله موسی بن جعفر(ع)، کارگران، جوادیه و در مجموع شمال شهر بیرجند و محله فرزان می توانند از تسهیلات بهسازی و نوسازی استفاده کنند اما در خراسان جنوبی از این استقبال کمتری می‌شود.\n\nجعفری یادآور شد: در بحث ودیعه مسکن تا سقف 15 میلیون تومان با سود تسهیلات 9 درصد و هفت میلیون و 500 هزار تومان هم با سود 18 درصد پرداخت می شود که این مبالغ فقط برای مالکینی است که منزلشان تخریب شود.\n\nبه گفته وی ارائه اسناد و مدارک مورد نیاز توسط متقاضی به شرکت عمران و مسکن‌سازان استان، ثبت‌نام در سامانه پرداخت تسهیلات بهسازی و نوسازی محلات، بررسی اسناد و مدارک توسط شرکت عمران و ارسال آن‌ها به راه و شهرسازی، بررسی مدارک توسط مطالعات اقتصاد مسکن و مهندسی بازآفرینی شهری و تطبیق در سامانه پرداخت تسهیلات، معرفی به بانک عامل، برسی طرح توسط بانک عامل، انعقاد قرارداد و اجرای پروژه از فرآیندهای اعطای تسهیلات بهسازی و نوسازی محلات هدف بازآفرینی شهری است.",
    "normalized_text": "جعفری با اعلام جزئیات پرداخت تسهیلات نوسازی و بهسازی مسکن در بافت‌های فرسوده خراسان جنوبی، گفت: ۸۰ پروژه بازآفرینی شهری با ۳۹ میلیارد تومان اعتبار در استان اجرا می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، «مهدی جعفری» در نشست خبری با اصحاب رسانه اظهار کرد: ساخت ۴۰۰ هزار واحد مسکونی در سطح کشور در برنامه‌های امسال وزارت راه و شهرسازی است. \n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: از این واحدها ۲۰۰ هزار در شهرهای جدید، ۱۰۰ هزار در بافت‌ها فرسوده و ۱۰۰ هزار واحد دیگر در سایر شهرها احداث خواهد شد. \n\nوی ادامه داد: آماده سازی زمین برای تولید مسکن یکی دیگر از برنامه‌های وزارتخانه است که اکنون ۲ طرح بزرگ در دستور کار داریم و تا پایان امسال برنامه‌های دیگری در این راستا خواهیم داشت. \n\nمدیرکل راه و شهرسازی خراسان جنوبی با اشاره به اینکه برنامه آماده سازی ۴۵۰ هکتاری اراضی پادگان بیرجند در حال اجرا است، بیان داشت: همچنین آمادسازی اراضی ۵۰ هکتاری در شهر طبس نیز در دستور کار است که با توجه به درخواست‌های بسیاری به زودی برای انتخاب پیمانکار به مناقصه می‌رود. \n\nجعفری بیان کرد: بزودی در شهر عشق‌آباد نیز پروژه آماده سازی آغاز می‌شود و در سایر شهرهای دیگر نیز که کمبود زمین داریم نیز برنامه داریم که اگر نیاز باشد بحث آماده‌سازی را در این شهرها شروع کنیم. \n\nبه گفته وی در شهر قاین با مشکل کمبود یا نبود زمین دولتی مواجه هستیم و به دنبال این هستیم که محدوده شهر را افزایش دهیم تا برنامه‌های ساخت مسکن در شهر قاین به سرانجام برسد. \n\nوی با اشاره به اینکه بحث بازآفرینی شهری از برنامه‌های وزارت راه و شهرسازی است، عنوان کرد: بحث بازآفرینی شهری در دو بخش پروژه‌های زیربنایی و روبنایی است که ۸۰ پروژه به اعتبار ۳۹ میلیارد تومان با هدف ساماندهی بافت‌های فرسوده در استان اجرا می‌شود که تاکنون در سال جاری ۲۰ درصد تخصیص‌یافته است. \n\nمدیرکل راه و شهرسازی خراسان جنوبی گفت: پروژه‌های بازآفرینی شهری شامل احداث کتابخانه، پارک، روکش آسفالت، بهسازی معابر، تامین قیر رایگان برای معابر در محلات هدف، کانال جمع آور آب، سالن ورزشی، پنج خانه محله، اصلاح شبکه آب و انشعابات، احداث مراکز فرهنگی و هنری، پیاده‌روسازی خیابان شهید رجایی شهر بیرجند، احداث مدرسه، ترمیم و اصلاح شبکه‌های برق و روشنایی و توانمندسازی در راستای مهارتهای شغلی است. \n\nجعفری با اشاره به وجود ۲ نهاد توسعه محله در خیابان ۱۷ شهریور و خیابان خیرآباد، افزود: این نهادها با ارتباط مردمی مشکلات و پروژه‌های این محله‌ها را شناسایی می‌کنند و خصوص آموزش اجتماعی و اشتغال افراد ساکن اقداماتی انجام می‌دهند که اولویت ما رشد و بهبود اقتصاد مردم در این محلات است. \n\nوی با تاکید بر اینکه تولید و بهسازی مسکن بافت فرسوده یکی دیگر از اقدامات در بحث بازآفرینی شهری است، گفت: تاکنون در این زمینه ۳۵ میلیارد تومان یارانه برای دریافت تسهیلات به استان ابلاغ‌شده که ۲۰ درصد تخصیص‌یافته است. \n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: میزان سهمیه استان طی سالهای ۹۷، ۹۸ و ۹۹ میزان یک هزار و ۷۶۲ واحد مسکونی است و پرداخت تسهیلات شامل دو نوع پروژه نوسازی مسکن در محلات هدف و پروژه‌های ویژه جابه‌جایی و اسکان مجدد است. \n\nجعفری با بیان اینکه در طرح بهسازی و نوسازی محلات، اولویت پرداخت تسهیلات به مجریان ذیصلاح، توسعه گران و انبوه‌سازان است، ادامه داد: به متقاضیان شخصی و غیرحرفه‌ای در بیرجند ۴۰ میلیون تومان وام ۹ درصد و ۲۰ میلیون تومان وام ۱۸ درصد و به سازندگان حرفه‌ای ۴۰ میلیون تومان وام ۹ درصد و ۴۰ میلیون تومان وام ۱۸ درصد پرداخت می‌شود. \n\nبه گفته وی در صورتی که انبوه‌سازان، مجریان ذیصلاح و توسعه‌گران در ساخت این مساکن از تکنولوژی جدید و فناوری نوین و کاهش مصرف انرژی استفاده کنند ۲۰ میلیون تومان به تسهیلات فوق اضافه می‌شود که در مجموع ۱۰۰ میلیون تومان در مرکز استان و در سایر شهرها به مبلغ ۹۰ میلیون تومان خواهد رسید. \n\nمدیرکل راه و شهرسازی خراسان جنوبی بیان کرد: مردم محلات هدف از جمله موسی بن جعفر (ع)، کارگران، جوادیه و در مجموع شمال شهر بیرجند و محله فرزان می‌توانند از تسهیلات بهسازی و نوسازی استفاده کنند اما در خراسان جنوبی از این استقبال کمتری می‌شود. \n\nجعفری یادآور شد: در بحث ودیعه مسکن تا سقف ۱۵ میلیون تومان با سود تسهیلات ۹ درصد و هفت میلیون و ۵۰۰ هزار تومان هم با سود ۱۸ درصد پرداخت می‌شود که این مبالغ فقط برای مالکینی است که منزلشان تخریب شود. \n\nبه گفته وی ارائه اسناد و مدارک مورد نیاز توسط متقاضی به شرکت عمران و مسکن‌سازان استان، ثبت‌نام در سامانه پرداخت تسهیلات بهسازی و نوسازی محلات، بررسی اسناد و مدارک توسط شرکت عمران و ارسال آن‌ها به راه و شهرسازی، بررسی مدارک توسط مطالعات اقتصاد مسکن و مهندسی بازآفرینی شهری و تطبیق در سامانه پرداخت تسهیلات، معرفی به بانک عامل، برسی طرح توسط بانک عامل، انعقاد قرارداد و اجرای پروژه از فرآیندهای اعطای تسهیلات بهسازی و نوسازی محلات هدف بازآفرینی شهری است.",
    "tokens": [
      "جعفری",
      "اعلام",
      "جزئیات",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "بهسازی",
      "مسکن",
      "فرسوده",
      "خراسان",
      "جنوبی",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "میلیارد",
      "تومان",
      "اعتبار",
      "استان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "جعفری",
      "خبری",
      "اصحاب",
      "رسانه",
      "اظهار",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "سطح",
      "کشور",
      "امسال",
      "وزارت",
      "شهرسازی",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "واحدها",
      "هزار",
      "شهرهای",
      "هزار",
      "فرسوده",
      "هزار",
      "واحد",
      "شهرها",
      "احداث",
      "ادامه",
      "آماده",
      "زمین",
      "تولید",
      "مسکن",
      "وزارتخانه",
      "طرح",
      "دستور",
      "کار",
      "پایان",
      "امسال",
      "راستا",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "اشاره",
      "برنامه",
      "آماده",
      "هکتاری",
      "اراضی",
      "پادگان",
      "بیرجند",
      "آمادسازی",
      "اراضی",
      "هکتاری",
      "شهر",
      "طبس",
      "دستور",
      "کار",
      "توجه",
      "زودی",
      "انتخاب",
      "پیمانکار",
      "مناقصه",
      "جعفری",
      "بزودی",
      "شهر",
      "پروژه",
      "آماده",
      "آغاز",
      "شهرهای",
      "کمبود",
      "زمین",
      "برنامه",
      "بحث",
      "شهرها",
      "شهر",
      "قاین",
      "مشکل",
      "کمبود",
      "زمین",
      "دولتی",
      "دنبال",
      "محدوده",
      "شهر",
      "افزایش",
      "دهیم",
      "ساخت",
      "مسکن",
      "شهر",
      "قاین",
      "سرانجام",
      "برسد",
      "اشاره",
      "بحث",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "عنوان",
      "بحث",
      "بازآفرینی",
      "شهری",
      "زیربنایی",
      "روبنایی",
      "پروژه",
      "اعتبار",
      "میلیارد",
      "تومان",
      "هدف",
      "ساماندهی",
      "فرسوده",
      "استان",
      "سال",
      "درصد",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "بازآفرینی",
      "شهری",
      "احداث",
      "کتابخانه",
      "پارک",
      "روکش",
      "آسفالت",
      "بهسازی",
      "معابر",
      "تامین",
      "قیر",
      "رایگان",
      "معابر",
      "محلات",
      "هدف",
      "کانال",
      "آور",
      "آب",
      "سالن",
      "ورزشی",
      "خانه",
      "محله",
      "اصلاح",
      "شبکه",
      "آب",
      "انشعابات",
      "احداث",
      "مراکز",
      "فرهنگی",
      "هنری",
      "خیابان",
      "شهید",
      "رجایی",
      "شهر",
      "بیرجند",
      "احداث",
      "مدرسه",
      "ترمیم",
      "اصلاح",
      "برق",
      "روشنایی",
      "توانمندسازی",
      "راستای",
      "مهارتهای",
      "شغلی",
      "جعفری",
      "اشاره",
      "نهاد",
      "توسعه",
      "محله",
      "خیابان",
      "شهریور",
      "خیابان",
      "خیرآباد",
      "نهادها",
      "ارتباط",
      "مردمی",
      "مشکلات",
      "شناسایی",
      "آموزش",
      "اجتماعی",
      "اشتغال",
      "ساکن",
      "اقداماتی",
      "انجام",
      "اولویت",
      "بهبود",
      "اقتصاد",
      "مردم",
      "محلات",
      "تاکید",
      "تولید",
      "بهسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "اقدامات",
      "بحث",
      "بازآفرینی",
      "شهری",
      "زمینه",
      "میلیارد",
      "تومان",
      "یارانه",
      "دریافت",
      "تسهیلات",
      "استان",
      "درصد",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "میزان",
      "سهمیه",
      "استان",
      "میزان",
      "هزار",
      "واحد",
      "مسکونی",
      "پرداخت",
      "تسهیلات",
      "پروژه",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف",
      "اسکان",
      "مجدد",
      "جعفری",
      "طرح",
      "بهسازی",
      "نوسازی",
      "محلات",
      "اولویت",
      "پرداخت",
      "تسهیلات",
      "مجریان",
      "ذیصلاح",
      "توسعه",
      "گران",
      "ادامه",
      "متقاضیان",
      "بیرجند",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "سازندگان",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "پرداخت",
      "صورتی",
      "مجریان",
      "ذیصلاح",
      "ساخت",
      "مساکن",
      "تکنولوژی",
      "فناوری",
      "نوین",
      "کاهش",
      "مصرف",
      "انرژی",
      "استفاده",
      "میلیون",
      "تومان",
      "تسهیلات",
      "اضافه",
      "مجموع",
      "میلیون",
      "تومان",
      "مرکز",
      "استان",
      "شهرها",
      "مبلغ",
      "میلیون",
      "تومان",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "مردم",
      "محلات",
      "هدف",
      "جمله",
      "موسی",
      "بن",
      "جعفر",
      "کارگران",
      "جوادیه",
      "مجموع",
      "شمال",
      "شهر",
      "بیرجند",
      "محله",
      "فرزان",
      "تسهیلات",
      "بهسازی",
      "نوسازی",
      "استفاده",
      "خراسان",
      "جنوبی",
      "استقبال",
      "کمتری",
      "جعفری",
      "یادآور",
      "بحث",
      "ودیعه",
      "مسکن",
      "سقف",
      "میلیون",
      "تومان",
      "سود",
      "تسهیلات",
      "درصد",
      "هفت",
      "میلیون",
      "هزار",
      "تومان",
      "سود",
      "درصد",
      "پرداخت",
      "مبالغ",
      "مالکینی",
      "منزلشان",
      "تخریب",
      "ارائه",
      "اسناد",
      "مدارک",
      "توسط",
      "متقاضی",
      "شرکت",
      "عمران",
      "استان",
      "سامانه",
      "پرداخت",
      "تسهیلات",
      "بهسازی",
      "نوسازی",
      "محلات",
      "بررسی",
      "اسناد",
      "مدارک",
      "توسط",
      "شرکت",
      "عمران",
      "ارسال",
      "شهرسازی",
      "بررسی",
      "مدارک",
      "توسط",
      "مطالعات",
      "اقتصاد",
      "مسکن",
      "مهندسی",
      "بازآفرینی",
      "شهری",
      "تطبیق",
      "سامانه",
      "پرداخت",
      "تسهیلات",
      "معرفی",
      "بانک",
      "عامل",
      "برسی",
      "طرح",
      "توسط",
      "بانک",
      "عامل",
      "انعقاد",
      "قرارداد",
      "اجرای",
      "پروژه",
      "فرآیندهای",
      "اعطای",
      "تسهیلات",
      "بهسازی",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2019-06-15 15:14:10+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:17.398744"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-1800طرح-بازآفرینی-شهری-در-کشور-اجرا-می‌شود-با-پروژه‌ها-نباید-قیم-مـآبانه-رفتار-شود",
    "title": "معاون وزیر راه و شهرسازی: 1800طرح بازآفرینی شهری در کشور اجرا می‌شود/ با پروژه‌ها نباید قیم مـآبانه رفتار شود",
    "text": "معاون وزیر راه و شهرسازی از اجرای 1800 طرح بازآفرینی شهری از محل تبصره 18 بودجه در مناطق مختلف کشور خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سیدمحمد پژمان در حاشیه بازدید از طرح‌های بازآفرینی شهر دوگنبدان و گچساران، گفت: یک هزار و 800 طرح بازآفرینی شهری از محل تبصره 18 بودجه در مناطق مختلف کشور اجرا می شود.\n\nپژمان افزود: این پروژه ها شامل بوستان‌ها و پارک‌های محله‌ای، پل، آسفالت، بهسازی معابر و جدول گذاری با اعتبار بیش از 15 هزار میلیارد ریال، در 543 شهر کشور اجرا خواهد شد.\n\nوی با اشاره به وجود پنج میلیون و700 هزار واحد مسکونی در 141 هزار هکتار بافت فرسوده کشور، افزود: تاکنون 400 هزار واحد مسکونی در بافت‌های فرسوده کشور با استفاده از تسهیلات بانکی ارزان قیمت نوسازی شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، بیان کرد: در سال جاری 100 هزار واحد مسکونی در تعهدات بازسازی بافت های فرسوده شهری قرار دارند که به منظور نوسازی هر واحد مسکونی، تسهیلات بانکی 400 و 500 میلیون ریالی اختصاص یافته است.\n\nپژمان بیان کرد: طرح‌های بازآفرینی شهری متشکل از نوسازی واحدهای مسکونی و اجرای طرح‌های محرک با هدف افزایش رفاه و رضایتمندی ساکنان از سوی دولت انجام می‌شود که مشارکت مردم و همکاری همه دستگاه‌های اجرایی شرط موفقیت آن است.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه هفت طرح بازآفرینی در شهر دوگنبدان با اعتبار 82 میلیارد ریال در دست اجراست، گفت: با توجه به فراز و نشیب‌هایی که در زمینه نوسازی بافت‌های فرسوده وجود دارد این شهر الگویی موفق از اجرای طرح‌های بازآفرینی شهری است.\n\nپژمان با اشاره به پیشرفت فیزیکی 50 درصدی در نوسازی واحدهای مسکونی بافت‌های فرسوده شهر دوگنبدان، ادامه داد: نوسازی سه هزار واحد مسکونی در بافت 164 هکتاری بافت فرسوده این شهر پیش بینی شده که تاکنون یک هزار و 100 واحد آن بهره برداری و 500 واحد دیگر در حال ساخت است.\n\nوی در خصوص وضعیت بافت مسکونی دوگنبدان، گفت: وضعیت شهری دوگنبدان در بخش صنعت نفت به خوبی شکل گرفته و بخش دیگری بدون برنامه است که در حال حاضر جزو بافت فرسوده که در دستور کار است، قرار دارد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت نوسازی بافت فرسوده مسکونی در شهرستان گچساران گفت: اولویت ما در ابتدا خانه های مسکونی است، اول مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل ها، ایجاد پارک ها برای بالا بردن سطح منزلت شهری به ترتیب اولویت قرار داشته باشند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به وجود 5 میلیون 700 هزار واحد مسکونی در بافت های فرسوده کشور، گفت: در شهرستان گچساران تعداد 3 هزار و 300 منزل مسکونی در بافت فرسوده قرار دارند.\n\nپژمان گفت: ما باید همه این فعالیت‌ها را با هم درنظر داشته باشیم تا یک بالانس و تعادلی انجام گیرد، نمی‌توانیم منازل را نو کنیم و بعد متوجه نبود پارک و فضای سبز شویم. باید یک فعالیت متوازن و متعادلی انجام شود و فعالیت ها به تناسب هم انجام گیرند.\n\nوی با تاکید بر اینکه اولویت‌ دولت در ابتدا نوسازی خانه‌های مسکونی است، گفت: ابتدا باید مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل‌ها، ایجاد پارک‌ها برای بالا بردن سطح منزلت شهری به ترتیب در اولویت قرار گیرند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: هدف اصلی ما از فعالیت در بافت های فرسوده، ایمن کردن و نوسازی خانه های مسکونی است و اگر این منازل هنوز خطرآفرین باشد یعنی نتوانسته ایم به اهدافمان برسیم.\n\nپژمان با بیان اینکه اساس کار ما باید تلاش برای افزایش کیفیت زندگی و افزایش رفاه و ثروتمند شدن مردم باشد، افزود: اقدامات اصلاحی شبکه معابر، روبناها، مبلمان، پارک‌ها در جهت ارتقا منزلت شهری است.\n\nوی با اشاره به اینکه مشتاقیم اقداماتی که انجام می شود به افزایش ثروت و مستغلات مردم کمک کند. باید فعالیت هایی انجام شود که مردم حس کنند، ارزش واحد مسکونی‌شان افزایش پیدا کرده است.\n\nمعاون وزیر با تاکید بر اهمیت مشارکت مردم در پروژه های بازآفرینی، گفت: اولویت‌ها باید درنظر گرفته شود و در اولویت قراردادن پروژه‌ها نباید قیم مـآبانه رفتار شود.\n\nپژمان بیان کرد: باید از مردم پرسیده شود که اگر طرحی اجرا می‌شود تفاوت را در منطقه سکونت خود احساس می کنند و آیا احساس بهتری در تأمین رفاهشان دارند؟\n\nپژمان با تاکید بر لزوم ایجاد هیئت اجرایی متشکل از معاون عمرانی، شهردار و مدیرکل راه و شهرسازی استان به منظور کاهش فاصله تصمیم گیری ها و اجرای پروژه ها، گفت: با سازوکارهای موجود نمی توان فعالیت ها سنگین را با موفقیت انجام داد.\n\nوی با بیان اینکه به دنبال ایجاد رانت برای کسی نیستیم، گفت: مدیرکل باید هرچه سریعتر اقدام کنند و هیئت اجرایی استان هر تصمیمی گرفت، عملی می‌شود.\n\nپژمان در پایان خاطرنشان کرد: همه طرح ها باید با مشاوره و مطالعه اجرایی شود و هیچ کاری نباید بدون مطالعه انجام گیرد. همچنین باید مردم را در جریان فعالیت‌ها گذاشت چرا که پشتوانه ما نظر مردم است.",
    "normalized_text": "معاون وزیر راه و شهرسازی از اجرای ۱۸۰۰ طرح بازآفرینی شهری از محل تبصره ۱۸ بودجه در مناطق مختلف کشور خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سیدمحمد پژمان در حاشیه بازدید از طرح‌های بازآفرینی شهر دوگنبدان و گچساران، گفت: یک هزار و ۸۰۰ طرح بازآفرینی شهری از محل تبصره ۱۸ بودجه در مناطق مختلف کشور اجرا می‌شود. \n\nپژمان افزود: این پروژه‌ها شامل بوستان‌ها و پارک‌های محله‌ای، پل، آسفالت، بهسازی معابر و جدول‌گذاری با اعتبار بیش از ۱۵ هزار میلیارد ریال، در ۵۴۳ شهر کشور اجرا خواهد شد. \n\nوی با اشاره به وجود پنج میلیون و ۷۰۰ هزار واحد مسکونی در ۱۴۱ هزار هکتار بافت فرسوده کشور، افزود: تاکنون ۴۰۰ هزار واحد مسکونی در بافت‌های فرسوده کشور با استفاده از تسهیلات بانکی ارزان‌قیمت نوسازی شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، بیان کرد: در سال جاری ۱۰۰ هزار واحد مسکونی در تعهدات بازسازی بافت‌های فرسوده شهری قرار دارند که به منظور نوسازی هر واحد مسکونی، تسهیلات بانکی ۴۰۰ و ۵۰۰ میلیون ریالی اختصاص‌یافته است. \n\nپژمان بیان کرد: طرح‌های بازآفرینی شهری متشکل از نوسازی واحدهای مسکونی و اجرای طرح‌های محرک با هدف افزایش رفاه و رضایتمندی ساکنان از سوی دولت انجام می‌شود که مشارکت مردم و همکاری همه دستگاه‌های اجرایی شرط موفقیت آن است. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه هفت طرح بازآفرینی در شهر دوگنبدان با اعتبار ۸۲ میلیارد ریال در دست اجراست، گفت: با توجه به فراز و نشیب‌هایی که در زمینه نوسازی بافت‌های فرسوده وجود دارد این شهر الگویی موفق از اجرای طرح‌های بازآفرینی شهری است. \n\nپژمان با اشاره به پیشرفت فیزیکی ۵۰ درصدی در نوسازی واحدهای مسکونی بافت‌های فرسوده شهر دوگنبدان، ادامه داد: نوسازی سه هزار واحد مسکونی در بافت ۱۶۴ هکتاری بافت فرسوده این شهر پیش‌بینی‌شده که تاکنون یک هزار و ۱۰۰ واحد آن بهره‌برداری و ۵۰۰ واحد دیگر در حال ساخت است. \n\nوی در خصوص وضعیت بافت مسکونی دوگنبدان، گفت: وضعیت شهری دوگنبدان در بخش صنعت نفت به خوبی شکل‌گرفته و بخش دیگری بدون برنامه است که در حال حاضر جزو بافت فرسوده که در دستور کار است، قرار دارد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر اهمیت نوسازی بافت فرسوده مسکونی در شهرستان گچساران گفت: اولویت ما در ابتدا خانه‌های مسکونی است، اول مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل‌ها، ایجاد پارک‌ها برای بالا بردن سطح منزلت شهری به ترتیب اولویت قرار داشته باشند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به وجود ۵ میلیون ۷۰۰ هزار واحد مسکونی در بافت‌های فرسوده کشور، گفت: در شهرستان گچساران تعداد ۳ هزار و ۳۰۰ منزل مسکونی در بافت فرسوده قرار دارند. \n\nپژمان گفت: ما باید همه این فعالیت‌ها را با هم درنظر داشته باشیم تا یک بالانس و تعادلی انجام گیرد، نمی‌توانیم منازل را نو کنیم و بعد متوجه نبود پارک و فضای سبز شویم. باید یک فعالیت متوازن و متعادلی انجام شود و فعالیت‌ها به تناسب هم انجام گیرند. \n\nوی با تاکید بر اینکه اولویت دولت در ابتدا نوسازی خانه‌های مسکونی است، گفت: ابتدا باید مردم یک سرپناه ایمن و بهداشتی داشته باشند و به تبع آن خدمات دیگر مثل بازسازی معابر، پل‌ها، ایجاد پارک‌ها برای بالا بردن سطح منزلت شهری به ترتیب در اولویت قرار گیرند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهارکرد: هدف اصلی ما از فعالیت در بافت‌های فرسوده، ایمن کردن و نوسازی خانه‌های مسکونی است و اگر این منازل هنوز خطرآفرین باشد یعنی نتوانسته‌ایم به اهدافمان برسیم. \n\nپژمان با بیان اینکه اساس کار ما باید تلاش برای افزایش کیفیت زندگی و افزایش رفاه و ثروتمند شدن مردم باشد، افزود: اقدامات اصلاحی شبکه معابر، روبناها، مبلمان، پارک‌ها در جهت ارتقا منزلت شهری است. \n\nوی با اشاره به اینکه مشتاقیم اقداماتی که انجام می‌شود به افزایش ثروت و مستغلات مردم کمک کند. باید فعالیت هایی انجام شود که مردم حس کنند، ارزش واحد مسکونی‌شان افزایش پیدا کرده است. \n\nمعاون وزیر با تاکید بر اهمیت مشارکت مردم در پروژه‌های بازآفرینی، گفت: اولویت‌ها باید درنظر گرفته شود و در اولویت قراردادن پروژه‌ها نباید قیم مآبانه رفتار شود. \n\nپژمان بیان کرد: باید از مردم پرسیده شود که اگر طرحی اجرا می‌شود تفاوت را در منطقه سکونت خود احساس می‌کنند و آیا احساس بهتری در تأمین رفاهشان دارند؟ \n\nپژمان با تاکید بر لزوم ایجاد هیئت اجرایی متشکل از معاون عمرانی، شهردار و مدیرکل راه و شهرسازی استان به منظور کاهش فاصله تصمیم‌گیری‌ها و اجرای پروژه‌ها، گفت: با سازوکارهای موجود نمی‌توان فعالیت‌ها سنگین را با موفقیت انجام داد. \n\nوی با بیان اینکه به دنبال ایجاد رانت برای کسی نیستیم، گفت: مدیرکل باید هرچه سریعتر اقدام کنند و هیئت اجرایی استان هر تصمیمی گرفت، عملی می‌شود. \n\nپژمان در پایان خاطرنشان کرد: همه طرح‌ها باید با مشاوره و مطالعه اجرایی شود و هیچ کاری نباید بدون مطالعه انجام گیرد. همچنین باید مردم را در جریان فعالیت‌ها گذاشت چرا که پشتوانه ما نظر مردم است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "محل",
      "تبصره",
      "بودجه",
      "مناطق",
      "مختلف",
      "کشور",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سیدمحمد",
      "پژمان",
      "حاشیه",
      "بازدید",
      "بازآفرینی",
      "شهر",
      "دوگنبدان",
      "گچساران",
      "هزار",
      "طرح",
      "بازآفرینی",
      "شهری",
      "محل",
      "تبصره",
      "بودجه",
      "مناطق",
      "مختلف",
      "کشور",
      "پژمان",
      "پل",
      "آسفالت",
      "بهسازی",
      "معابر",
      "اعتبار",
      "هزار",
      "میلیارد",
      "ریال",
      "شهر",
      "کشور",
      "اشاره",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "کشور",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "کشور",
      "استفاده",
      "تسهیلات",
      "بانکی",
      "نوسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "تعهدات",
      "بازسازی",
      "فرسوده",
      "شهری",
      "قرار",
      "نوسازی",
      "واحد",
      "مسکونی",
      "تسهیلات",
      "بانکی",
      "میلیون",
      "ریالی",
      "پژمان",
      "بازآفرینی",
      "شهری",
      "متشکل",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "اجرای",
      "محرک",
      "هدف",
      "افزایش",
      "رفاه",
      "رضایتمندی",
      "ساکنان",
      "دولت",
      "انجام",
      "مشارکت",
      "مردم",
      "همکاری",
      "اجرایی",
      "شرط",
      "موفقیت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "هفت",
      "طرح",
      "بازآفرینی",
      "شهر",
      "دوگنبدان",
      "اعتبار",
      "میلیارد",
      "ریال",
      "دست",
      "اجراست",
      "توجه",
      "فراز",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "شهر",
      "الگویی",
      "موفق",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "پژمان",
      "اشاره",
      "پیشرفت",
      "فیزیکی",
      "درصدی",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "شهر",
      "دوگنبدان",
      "ادامه",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "هکتاری",
      "بافت",
      "فرسوده",
      "شهر",
      "هزار",
      "واحد",
      "واحد",
      "ساخت",
      "وضعیت",
      "بافت",
      "مسکونی",
      "دوگنبدان",
      "وضعیت",
      "شهری",
      "دوگنبدان",
      "صنعت",
      "نفت",
      "برنامه",
      "حاضر",
      "جزو",
      "بافت",
      "فرسوده",
      "دستور",
      "کار",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "اهمیت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "مسکونی",
      "شهرستان",
      "گچساران",
      "اولویت",
      "مسکونی",
      "مردم",
      "سرپناه",
      "ایمن",
      "بهداشتی",
      "تبع",
      "خدمات",
      "بازسازی",
      "معابر",
      "ایجاد",
      "بردن",
      "سطح",
      "منزلت",
      "شهری",
      "اولویت",
      "قرار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "کشور",
      "شهرستان",
      "گچساران",
      "هزار",
      "منزل",
      "مسکونی",
      "بافت",
      "فرسوده",
      "قرار",
      "پژمان",
      "درنظر",
      "بالانس",
      "تعادلی",
      "انجام",
      "منازل",
      "نو",
      "متوجه",
      "پارک",
      "فضای",
      "سبز",
      "شویم",
      "فعالیت",
      "متوازن",
      "متعادلی",
      "انجام",
      "تناسب",
      "انجام",
      "گیرند",
      "تاکید",
      "اولویت",
      "دولت",
      "نوسازی",
      "مسکونی",
      "مردم",
      "سرپناه",
      "ایمن",
      "بهداشتی",
      "تبع",
      "خدمات",
      "بازسازی",
      "معابر",
      "ایجاد",
      "بردن",
      "سطح",
      "منزلت",
      "شهری",
      "اولویت",
      "قرار",
      "گیرند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "هدف",
      "اصلی",
      "فعالیت",
      "فرسوده",
      "ایمن",
      "نوسازی",
      "مسکونی",
      "منازل",
      "خطرآفرین",
      "اهدافمان",
      "برسیم",
      "پژمان",
      "اساس",
      "کار",
      "تلاش",
      "افزایش",
      "کیفیت",
      "زندگی",
      "افزایش",
      "رفاه",
      "ثروتمند",
      "مردم",
      "اقدامات",
      "اصلاحی",
      "شبکه",
      "معابر",
      "روبناها",
      "مبلمان",
      "جهت",
      "ارتقا",
      "منزلت",
      "شهری",
      "اشاره",
      "مشتاقیم",
      "اقداماتی",
      "انجام",
      "افزایش",
      "ثروت",
      "مستغلات",
      "مردم",
      "کمک",
      "فعالیت",
      "انجام",
      "مردم",
      "حس",
      "ارزش",
      "واحد",
      "افزایش",
      "معاون",
      "وزیر",
      "تاکید",
      "اهمیت",
      "مشارکت",
      "مردم",
      "بازآفرینی",
      "درنظر",
      "اولویت",
      "قراردادن",
      "قیم",
      "مآبانه",
      "رفتار",
      "پژمان",
      "مردم",
      "طرحی",
      "تفاوت",
      "منطقه",
      "سکونت",
      "احساس",
      "احساس",
      "بهتری",
      "تأمین",
      "رفاهشان",
      "پژمان",
      "تاکید",
      "لزوم",
      "ایجاد",
      "هیئت",
      "اجرایی",
      "متشکل",
      "معاون",
      "عمرانی",
      "شهردار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کاهش",
      "فاصله",
      "اجرای",
      "سازوکارهای",
      "موجود",
      "سنگین",
      "موفقیت",
      "انجام",
      "دنبال",
      "ایجاد",
      "رانت",
      "نیستیم",
      "مدیرکل",
      "هرچه",
      "سریعتر",
      "اقدام",
      "هیئت",
      "اجرایی",
      "استان",
      "تصمیمی",
      "عملی",
      "پژمان",
      "پایان",
      "مشاوره",
      "مطالعه",
      "اجرایی",
      "کاری",
      "مطالعه",
      "انجام",
      "مردم",
      "گذاشت",
      "پشتوانه",
      "مردم"
    ],
    "publish_date": "2019-06-15 15:31:40+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:21.715854"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزری-راه-و-شهرسازی-هیئت-های-اجرایی-در-سراسر-کشور-تشکیل-می-شود-سرعت-بازآفرینی-شهری-با-تشکیل-هیئت-های-اجرایی-افزایش-می-یابد",
    "title": "معاون وزیر راه و شهرسازی: هیئت های اجرایی در سراسر کشور تشکیل می شود/ سرعت بازآفرینی شهری با تشکیل هیئت های اجرایی افزایش می یابد",
    "text": "معاون وزیر راه و شهرسازی از تشکیل هیئت های اجرایی با هدف تسریع بازآفرینی و نوسازی محلات هدف در سراسر کشور خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در بازدید از محله چاهستانی های شهر بندرعباس اظهار کرد: یکی از مولفه های ضعف این محله، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است.\n\nوی با اشاره به اینکه نفوذ ناپذیری محله چاهستانی ها از نقاط ضعف این محله است، افزود: در حال حاضر خیابانی در این محله در دست احداث است که امیدواریم به زودی با احداث این خیابان هم شرایط زندگی مردم منطقه بهبود یابد و هم یک شبکه ارتباطی که دسترسی را آسان تر می کند به شبکه های شهر اضافه شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به نوسازی واحدهای مسکونی فرسوده محله چاهستانی ها، گفت: باید مشاور برای طرح هایی که از قبل مطالعه شده و کامل نبوده انتخاب شود و هر چه سریعتر این مشاوران در محل مستقر شوند و نقشه طراحی کنند.\n\nپژمان گفت: به دنبال این هستیم که برنامه ریزی و سیاست گذاری را در ستاد مرکزی انجام دهیم و انجام عملیات را در اختیار استان قرار دهیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به تشکیل هیئت های اجرایی در هر استان افزود: اختیارات و امکانات خود را به این هیئت ها تفویض کرده ایم. رویکرد ما تمرکززدایی در تصمیم گیری ها و افزایش اختیارات استانداری ها و شهرداری های سراسر کشور در بازآفرینی شهری است.\n\nپژمان هدف از تشکیل هیات های اجرایی در استان ها را سرعت بخشیدن به بازآفرینی و نوسازی محلات فرسوده و ناکارآمد عنوان کرد که منجر به تامین رفاه و آسایش مردم خواهد شد.\n\nمدیر عامل شرکت بازآفرینی شهری ایران گفت: در رویکرد جدید دستگاه ها جداگانه به موضوعات ورود نمی کنند و همه در قالب یک جمع و به عنوان یک تمرین مدیریت واحد شهری ایفای نقش خواهند کرد تا شاهد سرعت بخشی در امر نوسازی بافت های فرسوده باشیم.\n\nپژمان با بیان اینکه منابع مالی قابل توجهی را در اختیار هیئت اجرایی استان قرار داده ایم، گفت: در حال حاضر هیئت اجرایی هیچ مشکلی از جهت منابع مالی ندارد و می تواند فعالیت خود را با انتخاب مشاور برای تکمیل مطالعات آغاز کند تا جبهه های کاری مشخص شود و بعد از آن اگر امکاناتی که در اختیار قرار داده شده است کافی نبود از سایر منابع مالی نیز برای اجرای پروژه ها اختصاص داده شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به اراضی سرمایه ای در استان، گفت: به غیر از منابع مالی که در اختیار هیئت های اجرایی گذاشته می شود، اراضی سرمایه ای نیز در شهر وجود دارد که اختیار جابجایی و فروش آن را نیز داریم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه 55 هزار هکتار سکونتگاه های غیررسمی در کشور شناسایی شده است، گفت: یک سوم شهر بندر عباس را سکونتگاه های غیررسمی تشکیل می دهد.\n\nپژمان گفت: نوسازی محلات بندرعباس را از محله چاهستانی ها شروع کرده ایم و بعد از اینکه فعالیت ها در این منطقه اجرایی و عملیاتی شد به سرعت سایر مناطق را در دستور کار قرار خواهیم داد.\n\nمعاون وزیر راه و شهرسازی در پایان افزود: اقدامی که قرار است در این مناطق انجام بدهیم، به اندازه ای با هویت است که سکونتگاه های غیررسمی بندرعباس را که مرتبه اجتماعی پایینی دارند، به نقاط جذاب و برجسته ای تبدیل خواهد کرد که مردم برای بازدید به آن سفر می کنند.",
    "normalized_text": "معاون وزیر راه و شهرسازی از تشکیل هیئت‌های اجرایی با هدف تسریع بازآفرینی و نوسازی محلات هدف در سراسر کشور خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در بازدید از محله چاهستانی‌های شهر بندرعباس اظهار کرد: یکی از مولفه‌های ضعف این محله، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است. \n\nوی با اشاره به اینکه نفوذ ناپذیری محله چاهستانی‌ها از نقاط ضعف این محله است، افزود: در حال حاضر خیابانی در این محله در دست احداث است که امیدواریم به زودی با احداث این خیابان هم شرایط زندگی مردم منطقه بهبود یابد و هم یک شبکه ارتباطی که دسترسی را آسان‌تر می‌کند به شبکه‌های شهر اضافه شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به نوسازی واحدهای مسکونی فرسوده محله چاهستانی‌ها، گفت: باید مشاور برای طرح هایی که از قبل مطالعه شده و کامل نبوده انتخاب شود و هر چه سریعتر این مشاوران در محل مستقر شوند و نقشه طراحی کنند. \n\nپژمان گفت: به دنبال این هستیم که برنامه‌ریزی و سیاست‌گذاری را در ستاد مرکزی انجام دهیم و انجام عملیات را در اختیار استان قرار دهیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به تشکیل هیئت‌های اجرایی در هر استان افزود: اختیارات و امکانات خود را به این هیئت‌ها تفویض کرده‌ایم. رویکرد ما تمرکززدایی در تصمیم‌گیری‌ها و افزایش اختیارات استانداری‌ها و شهرداری‌های سراسر کشور در بازآفرینی شهری است. \n\nپژمان هدف از تشکیل هیات‌های اجرایی در استان‌ها را سرعت بخشیدن به بازآفرینی و نوسازی محلات فرسوده و ناکارآمد عنوان کرد که منجر به تامین رفاه و آسایش مردم خواهد شد. \n\nمدیر عامل شرکت بازآفرینی شهری ایران گفت: در رویکرد جدید دستگاه‌ها جداگانه به موضوعات ورود نمی‌کنند و همه در قالب یک جمع و به عنوان یک تمرین مدیریت واحد شهری ایفای نقش خواهند کرد تا شاهد سرعت بخشی در امر نوسازی بافت‌های فرسوده باشیم. \n\nپژمان با بیان اینکه منابع مالی قابل توجهی را در اختیار هیئت اجرایی استان قرار داده‌ایم، گفت: در حال حاضر هیئت اجرایی هیچ مشکلی از جهت منابع مالی ندارد و می‌تواند فعالیت خود را با انتخاب مشاور برای تکمیل مطالعات آغاز کند تا جبهه‌های کاری مشخص شود و بعد از آن اگر امکاناتی که در اختیار قرار داده‌شده است کافی نبود از سایر منابع مالی نیز برای اجرای پروژه‌ها اختصاص داده شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به اراضی سرمایه‌ای در استان، گفت: به غیر از منابع مالی که در اختیار هیئت‌های اجرایی گذاشته می‌شود، اراضی سرمایه‌ای نیز در شهر وجود دارد که اختیار جابجایی و فروش آن را نیز داریم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه ۵۵ هزار هکتار سکونتگاه‌های غیررسمی در کشور شناسایی‌شده است، گفت: یک سوم شهر بندر عباس را سکونتگاه‌های غیررسمی تشکیل می‌دهد. \n\nپژمان گفت: نوسازی محلات بندرعباس را از محله چاهستانی‌ها شروع کرده‌ایم و بعد از اینکه فعالیت‌ها در این منطقه اجرایی و عملیاتی شد به سرعت سایر مناطق را در دستور کار قرار خواهیم داد. \n\nمعاون وزیر راه و شهرسازی در پایان افزود: اقدامی که قرار است در این مناطق انجام بدهیم، به اندازه‌ای با هویت است که سکونتگاه‌های غیررسمی بندرعباس را که مرتبه اجتماعی پایینی دارند، به نقاط جذاب و برجسته‌ای تبدیل خواهد کرد که مردم برای بازدید به آن سفر می‌کنند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "تشکیل",
      "اجرایی",
      "هدف",
      "تسریع",
      "بازآفرینی",
      "نوسازی",
      "محلات",
      "هدف",
      "کشور",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "بازدید",
      "محله",
      "شهر",
      "بندرعباس",
      "اظهار",
      "ضعف",
      "محله",
      "موضوع",
      "نفوذ",
      "ناپذیری",
      "دسترسی",
      "شبکه",
      "معابر",
      "اشاره",
      "نفوذ",
      "ناپذیری",
      "محله",
      "نقاط",
      "ضعف",
      "محله",
      "حاضر",
      "خیابانی",
      "محله",
      "دست",
      "احداث",
      "امیدواریم",
      "زودی",
      "احداث",
      "خیابان",
      "شرایط",
      "زندگی",
      "مردم",
      "منطقه",
      "بهبود",
      "شبکه",
      "ارتباطی",
      "دسترسی",
      "شهر",
      "اضافه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "محله",
      "مشاور",
      "طرح",
      "مطالعه",
      "نبوده",
      "انتخاب",
      "سریعتر",
      "مشاوران",
      "محل",
      "مستقر",
      "نقشه",
      "طراحی",
      "پژمان",
      "دنبال",
      "ستاد",
      "مرکزی",
      "انجام",
      "دهیم",
      "انجام",
      "عملیات",
      "اختیار",
      "استان",
      "قرار",
      "دهیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تشکیل",
      "اجرایی",
      "استان",
      "اختیارات",
      "امکانات",
      "تفویض",
      "رویکرد",
      "تمرکززدایی",
      "افزایش",
      "اختیارات",
      "کشور",
      "بازآفرینی",
      "شهری",
      "پژمان",
      "هدف",
      "تشکیل",
      "اجرایی",
      "سرعت",
      "بخشیدن",
      "بازآفرینی",
      "نوسازی",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "عنوان",
      "منجر",
      "تامین",
      "رفاه",
      "آسایش",
      "مردم",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رویکرد",
      "جداگانه",
      "موضوعات",
      "ورود",
      "قالب",
      "عنوان",
      "تمرین",
      "مدیریت",
      "واحد",
      "شهری",
      "ایفای",
      "نقش",
      "شاهد",
      "سرعت",
      "نوسازی",
      "پژمان",
      "منابع",
      "مالی",
      "توجهی",
      "اختیار",
      "هیئت",
      "اجرایی",
      "استان",
      "قرار",
      "حاضر",
      "هیئت",
      "اجرایی",
      "مشکلی",
      "جهت",
      "منابع",
      "مالی",
      "فعالیت",
      "انتخاب",
      "مشاور",
      "تکمیل",
      "مطالعات",
      "آغاز",
      "کاری",
      "امکاناتی",
      "اختیار",
      "قرار",
      "منابع",
      "مالی",
      "اجرای",
      "اختصاص",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "اراضی",
      "استان",
      "منابع",
      "مالی",
      "اختیار",
      "اجرایی",
      "اراضی",
      "شهر",
      "اختیار",
      "جابجایی",
      "فروش",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "هزار",
      "هکتار",
      "غیررسمی",
      "کشور",
      "شهر",
      "بندر",
      "عباس",
      "غیررسمی",
      "تشکیل",
      "پژمان",
      "نوسازی",
      "محلات",
      "بندرعباس",
      "محله",
      "منطقه",
      "اجرایی",
      "عملیاتی",
      "سرعت",
      "مناطق",
      "دستور",
      "کار",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایان",
      "اقدامی",
      "قرار",
      "مناطق",
      "انجام",
      "بدهیم",
      "هویت",
      "غیررسمی",
      "بندرعباس",
      "مرتبه",
      "اجتماعی",
      "پایینی",
      "نقاط",
      "جذاب",
      "مردم",
      "بازدید",
      "سفر"
    ],
    "publish_date": "2019-06-11 16:51:17+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:26.095844"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-جنوبی-۸۰-پروژه-بازآفرینی-شهری-در-خراسان-جنوبی-اجرا-می-شود",
    "title": "مدیرکل راه و شهرسازی خراسان جنوبی: ۸۰ پروژه بازآفرینی شهری در خراسان جنوبی اجرا می شود",
    "text": "جعفری با اعلام جزئیات پرداخت تسهیلات نوسازی و بهسازی مسکن در بافت های فرسوده خراسان جنوبی، گفت: ۸۰ پروژه بازآفرینی شهری با ۳۹ میلیارد تومان اعتبار در استان اجرا می شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، «مهدی جعفری» در نشست خبری با اصحاب رسانه اظهار کرد: ساخت 400 هزار واحد مسکونی در سطح کشور در برنامه های امسال وزارت راه و شهرسازی است.\n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: از این واحدها 200 هزار در شهرهای جدید، 100 هزار در بافت‌ها فرسوده و 100 هزار واحد دیگر در سایر شهرها احداث خواهد شد.\n\nوی ادامه داد: آماده سازی زمین برای تولید مسکن یکی دیگر از برنامه های وزارتخانه است که اکنون 2 طرح بزرگ در دستور کار داریم و تا پایان امسال برنامه های دیگری در این راستا خواهیم داشت.\n\nمدیرکل راه و شهرسازی خراسان جنوبی با اشاره به اینکه برنامه آماده سازی 450 هکتاری اراضی پادگان بیرجند در حال اجرا است، بیان داشت: همچنین آمادسازی اراضی 50 هکتاری در شهر طبس نیز در دستور کار است که با توجه به درخواست‌های بسیاری به زودی برای انتخاب پیمانکار به مناقصه می رود.\n\nجعفری بیان کرد: بزودی در شهر عشق آباد نیز پروژه آماده سازی آغاز می شود و در سایر شهرهای دیگر نیز که کمبود زمین داریم نیز برنامه داریم که اگر نیاز باشد بحث آماده‌سازی را در این شهرها شروع کنیم.\n\nبه گفته وی در شهر قاین با مشکل کمبود یا نبود زمین دولتی مواجه هستیم و به دنبال این هستیم که محدوده شهر را افزایش دهیم تا برنامه های ساخت مسکن در شهر قاین به سرانجام برسد.\n\nوی با اشاره به اینکه بحث بازآفرینی شهری از برنامه های وزارت راه و شهرسازی است، عنوان کرد: بحث بازآفرینی شهری در دو بخش پروژه های زیربنایی و روبنایی است که 80 پروژه به اعتبار 39 میلیارد تومان با هدف ساماندهی بافت های فرسوده در استان اجرا می شود که تاکنون در سال جاری 20 درصد تخصیص یافته است.\n\nمدیرکل راه و شهرسازی خراسان جنوبی گفت: پروژه‌های بازآفرینی شهری شامل احداث کتابخانه، پارک، روکش آسفالت، بهسازی معابر، تامین قیر رایگان برای معابر در محلات هدف، کانال جمع آور آب، سالن ورزشی، پنج خانه محله، اصلاح شبکه آب و انشعابات، احداث مراکز فرهنگی و هنری، پیاده روسازی خیابان شهید رجایی شهر بیرجند، احداث مدرسه، ترمیم و اصلاح شبکه‌های برق و روشنایی و توانمندسازی در راستای مهارتهای شغلی است.\n\nجعفری با اشاره به وجود 2 نهاد توسعه محله در خیابان 17 شهریور و خیابان خیرآباد، افزود: این نهادها با ارتباط مردمی مشکلات و پروژه های این محله‌ها را شناسایی می کنند و خصوص آموزش اجتماعی و اشتغال افراد ساکن اقداماتی انجام می دهند که اولویت ما رشد و بهبود اقتصاد مردم در این محلات است.\n\nوی با تاکید بر اینکه تولید و بهسازی مسکن بافت فرسوده یکی دیگر از اقدامات در بحث بازآفرینی شهری است، گفت: تاکنون در این زمینه 35 میلیارد تومان یارانه برای دریافت تسهیلات به استان ابلاغ شده که 20 درصد تخصیص یافته است.\n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: میزان سهمیه استان طی سالهای 97، 98 و 99 میزان یک هزار و 762 واحد مسکونی است و پرداخت تسهیلات شامل دو نوع پروژه نوسازی مسکن در محلات هدف و پروژه های ویژه جابه جایی و اسکان مجدد است.\n\nجعفری با بیان اینکه در طرح بهسازی و نوسازی محلات، اولویت پرداخت تسهیلات به مجریان ذیصلاح، توسعه گران و انبوه‌سازان است، ادامه داد: به متقاضیان شخصی و غیرحرفه‌ای در بیرجند 40 میلیون تومان وام 9 درصد و 20 میلیون تومان وام 18 درصد و به سازندگان حرفه‌ای 40 میلیون تومان وام 9 درصد و 40 میلیون تومان وام 18 درصد پرداخت می‌شود.\n\nبه گفته وی در صورتی که انبوه‌سازان، مجریان ذیصلاح و توسعه‌گران در ساخت این مساکن از تکنولوژی جدید و فناوری نوین و کاهش مصرف انرژی استفاده کنند 20 میلیون تومان به تسهیلات فوق اضافه می شود که در مجموع 100 میلیون تومان در مرکز استان و در سایر شهرها به مبلغ 90 میلیون تومان خواهد رسید.\n\nمدیرکل راه و شهرسازی خراسان جنوبی بیان کرد: مردم محلات هدف از جمله موسی بن جعفر(ع)، کارگران، جوادیه و در مجموع شمال شهر بیرجند و محله فرزان می توانند از تسهیلات بهسازی و نوسازی استفاده کنند اما در خراسان جنوبی از این استقبال کمتری می‌شود.\n\nجعفری یادآور شد: در بحث ودیعه مسکن تا سقف 15 میلیون تومان با سود تسهیلات 9 درصد و هفت میلیون و 500 هزار تومان هم با سود 18 درصد پرداخت می شود که این مبالغ فقط برای مالکینی است که منزلشان تخریب شود.\n\nبه گفته وی ارائه اسناد و مدارک مورد نیاز توسط متقاضی به شرکت عمران و مسکن‌سازان استان، ثبت‌نام در سامانه پرداخت تسهیلات بهسازی و نوسازی محلات، بررسی اسناد و مدارک توسط شرکت عمران و ارسال آن‌ها به راه و شهرسازی، بررسی مدارک توسط مطالعات اقتصاد مسکن و مهندسی بازآفرینی شهری و تطبیق در سامانه پرداخت تسهیلات، معرفی به بانک عامل، برسی طرح توسط بانک عامل، انعقاد قرارداد و اجرای پروژه از فرآیندهای اعطای تسهیلات بهسازی و نوسازی محلات هدف بازآفرینی شهری است.",
    "normalized_text": "جعفری با اعلام جزئیات پرداخت تسهیلات نوسازی و بهسازی مسکن در بافت‌های فرسوده خراسان جنوبی، گفت: ۸۰ پروژه بازآفرینی شهری با ۳۹ میلیارد تومان اعتبار در استان اجرا می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، «مهدی جعفری» در نشست خبری با اصحاب رسانه اظهار کرد: ساخت ۴۰۰ هزار واحد مسکونی در سطح کشور در برنامه‌های امسال وزارت راه و شهرسازی است. \n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: از این واحدها ۲۰۰ هزار در شهرهای جدید، ۱۰۰ هزار در بافت‌ها فرسوده و ۱۰۰ هزار واحد دیگر در سایر شهرها احداث خواهد شد. \n\nوی ادامه داد: آماده سازی زمین برای تولید مسکن یکی دیگر از برنامه‌های وزارتخانه است که اکنون ۲ طرح بزرگ در دستور کار داریم و تا پایان امسال برنامه‌های دیگری در این راستا خواهیم داشت. \n\nمدیرکل راه و شهرسازی خراسان جنوبی با اشاره به اینکه برنامه آماده سازی ۴۵۰ هکتاری اراضی پادگان بیرجند در حال اجرا است، بیان داشت: همچنین آمادسازی اراضی ۵۰ هکتاری در شهر طبس نیز در دستور کار است که با توجه به درخواست‌های بسیاری به زودی برای انتخاب پیمانکار به مناقصه می‌رود. \n\nجعفری بیان کرد: بزودی در شهر عشق‌آباد نیز پروژه آماده سازی آغاز می‌شود و در سایر شهرهای دیگر نیز که کمبود زمین داریم نیز برنامه داریم که اگر نیاز باشد بحث آماده‌سازی را در این شهرها شروع کنیم. \n\nبه گفته وی در شهر قاین با مشکل کمبود یا نبود زمین دولتی مواجه هستیم و به دنبال این هستیم که محدوده شهر را افزایش دهیم تا برنامه‌های ساخت مسکن در شهر قاین به سرانجام برسد. \n\nوی با اشاره به اینکه بحث بازآفرینی شهری از برنامه‌های وزارت راه و شهرسازی است، عنوان کرد: بحث بازآفرینی شهری در دو بخش پروژه‌های زیربنایی و روبنایی است که ۸۰ پروژه به اعتبار ۳۹ میلیارد تومان با هدف ساماندهی بافت‌های فرسوده در استان اجرا می‌شود که تاکنون در سال جاری ۲۰ درصد تخصیص‌یافته است. \n\nمدیرکل راه و شهرسازی خراسان جنوبی گفت: پروژه‌های بازآفرینی شهری شامل احداث کتابخانه، پارک، روکش آسفالت، بهسازی معابر، تامین قیر رایگان برای معابر در محلات هدف، کانال جمع آور آب، سالن ورزشی، پنج خانه محله، اصلاح شبکه آب و انشعابات، احداث مراکز فرهنگی و هنری، پیاده‌روسازی خیابان شهید رجایی شهر بیرجند، احداث مدرسه، ترمیم و اصلاح شبکه‌های برق و روشنایی و توانمندسازی در راستای مهارتهای شغلی است. \n\nجعفری با اشاره به وجود ۲ نهاد توسعه محله در خیابان ۱۷ شهریور و خیابان خیرآباد، افزود: این نهادها با ارتباط مردمی مشکلات و پروژه‌های این محله‌ها را شناسایی می‌کنند و خصوص آموزش اجتماعی و اشتغال افراد ساکن اقداماتی انجام می‌دهند که اولویت ما رشد و بهبود اقتصاد مردم در این محلات است. \n\nوی با تاکید بر اینکه تولید و بهسازی مسکن بافت فرسوده یکی دیگر از اقدامات در بحث بازآفرینی شهری است، گفت: تاکنون در این زمینه ۳۵ میلیارد تومان یارانه برای دریافت تسهیلات به استان ابلاغ‌شده که ۲۰ درصد تخصیص‌یافته است. \n\nمدیرکل راه و شهرسازی خراسان جنوبی افزود: میزان سهمیه استان طی سالهای ۹۷، ۹۸ و ۹۹ میزان یک هزار و ۷۶۲ واحد مسکونی است و پرداخت تسهیلات شامل دو نوع پروژه نوسازی مسکن در محلات هدف و پروژه‌های ویژه جابه‌جایی و اسکان مجدد است. \n\nجعفری با بیان اینکه در طرح بهسازی و نوسازی محلات، اولویت پرداخت تسهیلات به مجریان ذیصلاح، توسعه گران و انبوه‌سازان است، ادامه داد: به متقاضیان شخصی و غیرحرفه‌ای در بیرجند ۴۰ میلیون تومان وام ۹ درصد و ۲۰ میلیون تومان وام ۱۸ درصد و به سازندگان حرفه‌ای ۴۰ میلیون تومان وام ۹ درصد و ۴۰ میلیون تومان وام ۱۸ درصد پرداخت می‌شود. \n\nبه گفته وی در صورتی که انبوه‌سازان، مجریان ذیصلاح و توسعه‌گران در ساخت این مساکن از تکنولوژی جدید و فناوری نوین و کاهش مصرف انرژی استفاده کنند ۲۰ میلیون تومان به تسهیلات فوق اضافه می‌شود که در مجموع ۱۰۰ میلیون تومان در مرکز استان و در سایر شهرها به مبلغ ۹۰ میلیون تومان خواهد رسید. \n\nمدیرکل راه و شهرسازی خراسان جنوبی بیان کرد: مردم محلات هدف از جمله موسی بن جعفر (ع)، کارگران، جوادیه و در مجموع شمال شهر بیرجند و محله فرزان می‌توانند از تسهیلات بهسازی و نوسازی استفاده کنند اما در خراسان جنوبی از این استقبال کمتری می‌شود. \n\nجعفری یادآور شد: در بحث ودیعه مسکن تا سقف ۱۵ میلیون تومان با سود تسهیلات ۹ درصد و هفت میلیون و ۵۰۰ هزار تومان هم با سود ۱۸ درصد پرداخت می‌شود که این مبالغ فقط برای مالکینی است که منزلشان تخریب شود. \n\nبه گفته وی ارائه اسناد و مدارک مورد نیاز توسط متقاضی به شرکت عمران و مسکن‌سازان استان، ثبت‌نام در سامانه پرداخت تسهیلات بهسازی و نوسازی محلات، بررسی اسناد و مدارک توسط شرکت عمران و ارسال آن‌ها به راه و شهرسازی، بررسی مدارک توسط مطالعات اقتصاد مسکن و مهندسی بازآفرینی شهری و تطبیق در سامانه پرداخت تسهیلات، معرفی به بانک عامل، برسی طرح توسط بانک عامل، انعقاد قرارداد و اجرای پروژه از فرآیندهای اعطای تسهیلات بهسازی و نوسازی محلات هدف بازآفرینی شهری است.",
    "tokens": [
      "جعفری",
      "اعلام",
      "جزئیات",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "بهسازی",
      "مسکن",
      "فرسوده",
      "خراسان",
      "جنوبی",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "میلیارد",
      "تومان",
      "اعتبار",
      "استان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "جعفری",
      "خبری",
      "اصحاب",
      "رسانه",
      "اظهار",
      "ساخت",
      "هزار",
      "واحد",
      "مسکونی",
      "سطح",
      "کشور",
      "امسال",
      "وزارت",
      "شهرسازی",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "واحدها",
      "هزار",
      "شهرهای",
      "هزار",
      "فرسوده",
      "هزار",
      "واحد",
      "شهرها",
      "احداث",
      "ادامه",
      "آماده",
      "زمین",
      "تولید",
      "مسکن",
      "وزارتخانه",
      "طرح",
      "دستور",
      "کار",
      "پایان",
      "امسال",
      "راستا",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "اشاره",
      "برنامه",
      "آماده",
      "هکتاری",
      "اراضی",
      "پادگان",
      "بیرجند",
      "آمادسازی",
      "اراضی",
      "هکتاری",
      "شهر",
      "طبس",
      "دستور",
      "کار",
      "توجه",
      "زودی",
      "انتخاب",
      "پیمانکار",
      "مناقصه",
      "جعفری",
      "بزودی",
      "شهر",
      "پروژه",
      "آماده",
      "آغاز",
      "شهرهای",
      "کمبود",
      "زمین",
      "برنامه",
      "بحث",
      "شهرها",
      "شهر",
      "قاین",
      "مشکل",
      "کمبود",
      "زمین",
      "دولتی",
      "دنبال",
      "محدوده",
      "شهر",
      "افزایش",
      "دهیم",
      "ساخت",
      "مسکن",
      "شهر",
      "قاین",
      "سرانجام",
      "برسد",
      "اشاره",
      "بحث",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "عنوان",
      "بحث",
      "بازآفرینی",
      "شهری",
      "زیربنایی",
      "روبنایی",
      "پروژه",
      "اعتبار",
      "میلیارد",
      "تومان",
      "هدف",
      "ساماندهی",
      "فرسوده",
      "استان",
      "سال",
      "درصد",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "بازآفرینی",
      "شهری",
      "احداث",
      "کتابخانه",
      "پارک",
      "روکش",
      "آسفالت",
      "بهسازی",
      "معابر",
      "تامین",
      "قیر",
      "رایگان",
      "معابر",
      "محلات",
      "هدف",
      "کانال",
      "آور",
      "آب",
      "سالن",
      "ورزشی",
      "خانه",
      "محله",
      "اصلاح",
      "شبکه",
      "آب",
      "انشعابات",
      "احداث",
      "مراکز",
      "فرهنگی",
      "هنری",
      "خیابان",
      "شهید",
      "رجایی",
      "شهر",
      "بیرجند",
      "احداث",
      "مدرسه",
      "ترمیم",
      "اصلاح",
      "برق",
      "روشنایی",
      "توانمندسازی",
      "راستای",
      "مهارتهای",
      "شغلی",
      "جعفری",
      "اشاره",
      "نهاد",
      "توسعه",
      "محله",
      "خیابان",
      "شهریور",
      "خیابان",
      "خیرآباد",
      "نهادها",
      "ارتباط",
      "مردمی",
      "مشکلات",
      "شناسایی",
      "آموزش",
      "اجتماعی",
      "اشتغال",
      "ساکن",
      "اقداماتی",
      "انجام",
      "اولویت",
      "بهبود",
      "اقتصاد",
      "مردم",
      "محلات",
      "تاکید",
      "تولید",
      "بهسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "اقدامات",
      "بحث",
      "بازآفرینی",
      "شهری",
      "زمینه",
      "میلیارد",
      "تومان",
      "یارانه",
      "دریافت",
      "تسهیلات",
      "استان",
      "درصد",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "میزان",
      "سهمیه",
      "استان",
      "میزان",
      "هزار",
      "واحد",
      "مسکونی",
      "پرداخت",
      "تسهیلات",
      "پروژه",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف",
      "اسکان",
      "مجدد",
      "جعفری",
      "طرح",
      "بهسازی",
      "نوسازی",
      "محلات",
      "اولویت",
      "پرداخت",
      "تسهیلات",
      "مجریان",
      "ذیصلاح",
      "توسعه",
      "گران",
      "ادامه",
      "متقاضیان",
      "بیرجند",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "سازندگان",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "میلیون",
      "تومان",
      "وام",
      "درصد",
      "پرداخت",
      "صورتی",
      "مجریان",
      "ذیصلاح",
      "ساخت",
      "مساکن",
      "تکنولوژی",
      "فناوری",
      "نوین",
      "کاهش",
      "مصرف",
      "انرژی",
      "استفاده",
      "میلیون",
      "تومان",
      "تسهیلات",
      "اضافه",
      "مجموع",
      "میلیون",
      "تومان",
      "مرکز",
      "استان",
      "شهرها",
      "مبلغ",
      "میلیون",
      "تومان",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "جنوبی",
      "مردم",
      "محلات",
      "هدف",
      "جمله",
      "موسی",
      "بن",
      "جعفر",
      "کارگران",
      "جوادیه",
      "مجموع",
      "شمال",
      "شهر",
      "بیرجند",
      "محله",
      "فرزان",
      "تسهیلات",
      "بهسازی",
      "نوسازی",
      "استفاده",
      "خراسان",
      "جنوبی",
      "استقبال",
      "کمتری",
      "جعفری",
      "یادآور",
      "بحث",
      "ودیعه",
      "مسکن",
      "سقف",
      "میلیون",
      "تومان",
      "سود",
      "تسهیلات",
      "درصد",
      "هفت",
      "میلیون",
      "هزار",
      "تومان",
      "سود",
      "درصد",
      "پرداخت",
      "مبالغ",
      "مالکینی",
      "منزلشان",
      "تخریب",
      "ارائه",
      "اسناد",
      "مدارک",
      "توسط",
      "متقاضی",
      "شرکت",
      "عمران",
      "استان",
      "سامانه",
      "پرداخت",
      "تسهیلات",
      "بهسازی",
      "نوسازی",
      "محلات",
      "بررسی",
      "اسناد",
      "مدارک",
      "توسط",
      "شرکت",
      "عمران",
      "ارسال",
      "شهرسازی",
      "بررسی",
      "مدارک",
      "توسط",
      "مطالعات",
      "اقتصاد",
      "مسکن",
      "مهندسی",
      "بازآفرینی",
      "شهری",
      "تطبیق",
      "سامانه",
      "پرداخت",
      "تسهیلات",
      "معرفی",
      "بانک",
      "عامل",
      "برسی",
      "طرح",
      "توسط",
      "بانک",
      "عامل",
      "انعقاد",
      "قرارداد",
      "اجرای",
      "پروژه",
      "فرآیندهای",
      "اعطای",
      "تسهیلات",
      "بهسازی",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2019-06-15 15:14:10+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:31.423800"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبر-داد-نقش-کلیدی-آستان-قدس-در-بازآفرینی-حاشیه-شهر-مشهد",
    "title": "معاون وزیر راه و شهرسازی خبر داد: نقش کلیدی آستان قدس در بازآفرینی حاشیه شهر مشهد",
    "text": "معاون وزیر راه و شهرسازی از نقش تعیین کننده آستان قدس در بازآفرینی بافت های فرسوده شهر مشهد خبر داد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران در جلسه راهبردی مدیریت ظرفیت ها و منابع مشترک برای بازآفرینی شهری مشهد مقدس، بر ضرورت تسریع در نوسازی و بهسازی بافت‌های ناکارآمد، تاکید کرد و گفت: با توجه به اینکه بسیاری از ساکنان محلات هدف بازآفرینی در مشهد فاقد مالکیت هستند باید با در نظر گرفتن حداکثر تسهیلات زمینه برای تسریع در نوسازی و بهسازی بافت‌های ناکارآمد فراهم شود.\n\nسید محمد پژمان با اشاره به اینکه در خصوص نوسازی بافت‌های فرسوده و ناکارآمد شهر مشهد مقدس در گذشته بحث های مفصلی با نهادهای ذیربط ازجمله مدیریت شهری، آستان قدس رضوی و اداره کل مسکن و شهرسازی انجام‌شده است، اظهار کرد: موضوع بازآفرینی شهری پیچیدگی‌های زیادی را در خود دارد و برای تحقق، مستلزم جدیت در پیگیری است.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه در بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد باید همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را مدنظر داشت، افزود: بسیاری از ساکنان این محدوده ها فاقد مالکیت هستند و از دید موقوفه، این افراد متصرف محسوب می‌شوند که در حال حاضر قائل شدن حقی برای این ساکنان و پیش‌بینی تمهیداتی برای آن‌ها در جلسه ای که با مسئولان استانی برگزار شد، مورد بحث قرار گرفت.\n\nوی با اشاره به اینکه بازآفرینی تمام نقاط و محدوده های شهری به یک باره امکان پذیر نیست، بیان کرد: اختیارات لازم به هیأت اجرایی نوسازی و بهسازی بافت‌های ناکارآمد و فرسوده شهری که برای مشهد و استان خراسان رضوی تعریف کرده ایم داده شده است تا در راستای پیشبرد اهداف بازآفرینی با سرعت تلاش و محدوده و محله مشخصی را برای فعالیت خود مشخص کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه ما باید از وضع و حال ساکنان محلات هدف بازآفرینی آگاهی داشته باشیم، تصریح کرد: گروه‌های تسهیلگری که می‌خواهند در تعامل با مردم باشند، باید در جهت اعتمادسازی و آماده کردن مردم برای همراهی در موضوع بازآفرینی گام بردارند و همچنین باید تقاضاها، تمایلات و مطالبات آن‌ها را استخراج کنند.\n\nپژمان افزود: مشاور شهرسازی و معماری نیز باید حضورداشته باشد تا وارد عمل شود و اختیارات و تمایلات و تقاضاها را شناسایی کند.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه آستان قدس رضوی دستگاهی تعیین‌کننده در زمینه بازآفرینی شهری است، گفت: افراد زیادی اقدام به ساخت و ساز در اراضی موقوفه آستان قدس رضوی کرده‌اند، بنابراین آستان قدس رضوی می‌تواند با کمک و مساعدت به اقشار محروم در این مناطق حداکثر تسهیلات را برای آن‌ها منظور کند تا شاهد تسریع در نوسازی و بهسازی بافت‌های ناکارآمد باشیم.\n\nوی در پایان با اشاره به جدیت و پیگیری شورای پنجم شهر مشهد و مدیریت شهری در خصوص بازآفرینی شهری، بیان کرد: باید فرصت پیش‌آمده برای بهبودی و دگرگونی وضعیت زندگی ساکنان این محلات هدف بازآفرینی را مغتنم بشماریم و دولت نیز با توجه به آمادگی کاملی که دارد، تمام امکانات و بضاعت خود را برای تحقق این امر مهم، اختصاص می دهد.",
    "normalized_text": "معاون وزیر راه و شهرسازی از نقش تعیین‌کننده آستان قدس در بازآفرینی بافت‌های فرسوده شهر مشهد خبر داد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران در جلسه راهبردی مدیریت ظرفیت‌ها و منابع مشترک برای بازآفرینی شهری مشهد مقدس، بر ضرورت تسریع در نوسازی و بهسازی بافت‌های ناکارآمد، تاکید کرد و گفت: با توجه به اینکه بسیاری از ساکنان محلات هدف بازآفرینی در مشهد فاقد مالکیت هستند باید با در نظر گرفتن حداکثر تسهیلات زمینه برای تسریع در نوسازی و بهسازی بافت‌های ناکارآمد فراهم شود. \n\nسید محمد پژمان با اشاره به اینکه در خصوص نوسازی بافت‌های فرسوده و ناکارآمد شهر مشهد مقدس در گذشته بحث‌های مفصلی با نهادهای ذیربط ازجمله مدیریت شهری، آستان قدس رضوی و اداره کل مسکن و شهرسازی انجام‌شده است، اظهار کرد: موضوع بازآفرینی شهری پیچیدگی‌های زیادی را در خود دارد و برای تحقق، مستلزم جدیت در پیگیری است. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه در بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد باید همواره توقعات اجتماعی، اقتصادی و فرهنگی مردم و مسائل حقوقی را مدنظر داشت، افزود: بسیاری از ساکنان این محدوده‌ها فاقد مالکیت هستند و از دید موقوفه، این افراد متصرف محسوب می‌شوند که در حال حاضر قائل شدن حقی برای این ساکنان و پیش‌بینی تمهیداتی برای آن‌ها در جلسه‌ای که با مسئولان استانی برگزار شد، مورد بحث قرار گرفت. \n\nوی با اشاره به اینکه بازآفرینی تمام نقاط و محدوده‌های شهری به یک‌باره امکان‌پذیر نیست، بیان کرد: اختیارات لازم به هیأت اجرایی نوسازی و بهسازی بافت‌های ناکارآمد و فرسوده شهری که برای مشهد و استان خراسان رضوی تعریف کرده‌ایم داده‌شده است تا در راستای پیشبرد اهداف بازآفرینی با سرعت تلاش و محدوده و محله مشخصی را برای فعالیت خود مشخص کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه ما باید از وضع و حال ساکنان محلات هدف بازآفرینی آگاهی داشته باشیم، تصریح کرد: گروه‌های تسهیلگری که می‌خواهند در تعامل با مردم باشند، باید در جهت اعتمادسازی و آماده کردن مردم برای همراهی در موضوع بازآفرینی گام بردارند و همچنین باید تقاضاها، تمایلات و مطالبات آن‌ها را استخراج کنند. \n\nپژمان افزود: مشاور شهرسازی و معماری نیز باید حضورداشته باشد تا وارد عمل شود و اختیارات و تمایلات و تقاضاها را شناسایی کند. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه آستان قدس رضوی دستگاهی تعیین‌کننده در زمینه بازآفرینی شهری است، گفت: افراد زیادی اقدام به ساخت و ساز در اراضی موقوفه آستان قدس رضوی کرده‌اند، بنابراین آستان قدس رضوی می‌تواند با کمک و مساعدت به اقشار محروم در این مناطق حداکثر تسهیلات را برای آن‌ها منظور کند تا شاهد تسریع در نوسازی و بهسازی بافت‌های ناکارآمد باشیم. \n\nوی در پایان با اشاره به جدیت و پیگیری شورای پنجم شهر مشهد و مدیریت شهری در خصوص بازآفرینی شهری، بیان کرد: باید فرصت پیش‌آمده برای بهبودی و دگرگونی وضعیت زندگی ساکنان این محلات هدف بازآفرینی را مغتنم بشماریم و دولت نیز با توجه به آمادگی کاملی که دارد، تمام امکانات و بضاعت خود را برای تحقق این امر مهم، اختصاص می‌دهد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "نقش",
      "آستان",
      "قدس",
      "بازآفرینی",
      "فرسوده",
      "شهر",
      "مشهد",
      "خبر",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "راهبردی",
      "مدیریت",
      "منابع",
      "مشترک",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "مقدس",
      "ضرورت",
      "تسریع",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "تاکید",
      "توجه",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مشهد",
      "فاقد",
      "مالکیت",
      "گرفتن",
      "حداکثر",
      "تسهیلات",
      "زمینه",
      "تسریع",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "فراهم",
      "سید",
      "محمد",
      "پژمان",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "مشهد",
      "مقدس",
      "گذشته",
      "مفصلی",
      "نهادهای",
      "ذیربط",
      "ازجمله",
      "مدیریت",
      "شهری",
      "آستان",
      "قدس",
      "رضوی",
      "اداره",
      "مسکن",
      "شهرسازی",
      "اظهار",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "تحقق",
      "مستلزم",
      "جدیت",
      "پیگیری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "توقعات",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "مردم",
      "مسائل",
      "حقوقی",
      "مدنظر",
      "ساکنان",
      "فاقد",
      "مالکیت",
      "دید",
      "موقوفه",
      "متصرف",
      "حاضر",
      "قائل",
      "حقی",
      "ساکنان",
      "تمهیداتی",
      "مسئولان",
      "استانی",
      "برگزار",
      "بحث",
      "قرار",
      "اشاره",
      "بازآفرینی",
      "نقاط",
      "شهری",
      "اختیارات",
      "هیأت",
      "اجرایی",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "فرسوده",
      "شهری",
      "مشهد",
      "استان",
      "خراسان",
      "رضوی",
      "تعریف",
      "راستای",
      "پیشبرد",
      "اهداف",
      "بازآفرینی",
      "سرعت",
      "تلاش",
      "محدوده",
      "محله",
      "مشخصی",
      "فعالیت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "وضع",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "آگاهی",
      "تصریح",
      "تسهیلگری",
      "تعامل",
      "مردم",
      "جهت",
      "اعتمادسازی",
      "آماده",
      "مردم",
      "همراهی",
      "موضوع",
      "بازآفرینی",
      "گام",
      "بردارند",
      "تقاضاها",
      "تمایلات",
      "مطالبات",
      "استخراج",
      "پژمان",
      "مشاور",
      "شهرسازی",
      "معماری",
      "حضورداشته",
      "عمل",
      "اختیارات",
      "تمایلات",
      "تقاضاها",
      "شناسایی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "آستان",
      "قدس",
      "رضوی",
      "دستگاهی",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "اقدام",
      "ساخت",
      "اراضی",
      "موقوفه",
      "آستان",
      "قدس",
      "رضوی",
      "آستان",
      "قدس",
      "رضوی",
      "کمک",
      "مساعدت",
      "اقشار",
      "محروم",
      "مناطق",
      "حداکثر",
      "تسهیلات",
      "شاهد",
      "تسریع",
      "نوسازی",
      "بهسازی",
      "ناکارآمد",
      "باشیم",
      "پایان",
      "اشاره",
      "جدیت",
      "پیگیری",
      "شورای",
      "پنجم",
      "شهر",
      "مشهد",
      "مدیریت",
      "شهری",
      "بازآفرینی",
      "شهری",
      "فرصت",
      "بهبودی",
      "دگرگونی",
      "وضعیت",
      "زندگی",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مغتنم",
      "بشماریم",
      "دولت",
      "توجه",
      "آمادگی",
      "کاملی",
      "امکانات",
      "بضاعت",
      "تحقق",
      "اختصاص"
    ],
    "publish_date": "2019-06-01 12:31:23+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:35.705152"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزری-راه-و-شهرسازی-هیئت-های-اجرایی-در-سراسر-کشور-تشکیل-می-شود-سرعت-بازآفرینی-شهری-با-تشکیل-هیئت-های-اجرایی-افزایش-می-یابد",
    "title": "معاون وزیر راه و شهرسازی: هیئت های اجرایی در سراسر کشور تشکیل می شود/ سرعت بازآفرینی شهری با تشکیل هیئت های اجرایی افزایش می یابد",
    "text": "معاون وزیر راه و شهرسازی از تشکیل هیئت های اجرایی با هدف تسریع بازآفرینی و نوسازی محلات هدف در سراسر کشور خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در بازدید از محله چاهستانی های شهر بندرعباس اظهار کرد: یکی از مولفه های ضعف این محله، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است.\n\nوی با اشاره به اینکه نفوذ ناپذیری محله چاهستانی ها از نقاط ضعف این محله است، افزود: در حال حاضر خیابانی در این محله در دست احداث است که امیدواریم به زودی با احداث این خیابان هم شرایط زندگی مردم منطقه بهبود یابد و هم یک شبکه ارتباطی که دسترسی را آسان تر می کند به شبکه های شهر اضافه شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به نوسازی واحدهای مسکونی فرسوده محله چاهستانی ها، گفت: باید مشاور برای طرح هایی که از قبل مطالعه شده و کامل نبوده انتخاب شود و هر چه سریعتر این مشاوران در محل مستقر شوند و نقشه طراحی کنند.\n\nپژمان گفت: به دنبال این هستیم که برنامه ریزی و سیاست گذاری را در ستاد مرکزی انجام دهیم و انجام عملیات را در اختیار استان قرار دهیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به تشکیل هیئت های اجرایی در هر استان افزود: اختیارات و امکانات خود را به این هیئت ها تفویض کرده ایم. رویکرد ما تمرکززدایی در تصمیم گیری ها و افزایش اختیارات استانداری ها و شهرداری های سراسر کشور در بازآفرینی شهری است.\n\nپژمان هدف از تشکیل هیات های اجرایی در استان ها را سرعت بخشیدن به بازآفرینی و نوسازی محلات فرسوده و ناکارآمد عنوان کرد که منجر به تامین رفاه و آسایش مردم خواهد شد.\n\nمدیر عامل شرکت بازآفرینی شهری ایران گفت: در رویکرد جدید دستگاه ها جداگانه به موضوعات ورود نمی کنند و همه در قالب یک جمع و به عنوان یک تمرین مدیریت واحد شهری ایفای نقش خواهند کرد تا شاهد سرعت بخشی در امر نوسازی بافت های فرسوده باشیم.\n\nپژمان با بیان اینکه منابع مالی قابل توجهی را در اختیار هیئت اجرایی استان قرار داده ایم، گفت: در حال حاضر هیئت اجرایی هیچ مشکلی از جهت منابع مالی ندارد و می تواند فعالیت خود را با انتخاب مشاور برای تکمیل مطالعات آغاز کند تا جبهه های کاری مشخص شود و بعد از آن اگر امکاناتی که در اختیار قرار داده شده است کافی نبود از سایر منابع مالی نیز برای اجرای پروژه ها اختصاص داده شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به اراضی سرمایه ای در استان، گفت: به غیر از منابع مالی که در اختیار هیئت های اجرایی گذاشته می شود، اراضی سرمایه ای نیز در شهر وجود دارد که اختیار جابجایی و فروش آن را نیز داریم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه 55 هزار هکتار سکونتگاه های غیررسمی در کشور شناسایی شده است، گفت: یک سوم شهر بندر عباس را سکونتگاه های غیررسمی تشکیل می دهد.\n\nپژمان گفت: نوسازی محلات بندرعباس را از محله چاهستانی ها شروع کرده ایم و بعد از اینکه فعالیت ها در این منطقه اجرایی و عملیاتی شد به سرعت سایر مناطق را در دستور کار قرار خواهیم داد.\n\nمعاون وزیر راه و شهرسازی در پایان افزود: اقدامی که قرار است در این مناطق انجام بدهیم، به اندازه ای با هویت است که سکونتگاه های غیررسمی بندرعباس را که مرتبه اجتماعی پایینی دارند، به نقاط جذاب و برجسته ای تبدیل خواهد کرد که مردم برای بازدید به آن سفر می کنند.",
    "normalized_text": "معاون وزیر راه و شهرسازی از تشکیل هیئت‌های اجرایی با هدف تسریع بازآفرینی و نوسازی محلات هدف در سراسر کشور خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در بازدید از محله چاهستانی‌های شهر بندرعباس اظهار کرد: یکی از مولفه‌های ضعف این محله، موضوع نفوذ ناپذیری و عدم دسترسی مناسب به شبکه معابر است. \n\nوی با اشاره به اینکه نفوذ ناپذیری محله چاهستانی‌ها از نقاط ضعف این محله است، افزود: در حال حاضر خیابانی در این محله در دست احداث است که امیدواریم به زودی با احداث این خیابان هم شرایط زندگی مردم منطقه بهبود یابد و هم یک شبکه ارتباطی که دسترسی را آسان‌تر می‌کند به شبکه‌های شهر اضافه شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به نوسازی واحدهای مسکونی فرسوده محله چاهستانی‌ها، گفت: باید مشاور برای طرح هایی که از قبل مطالعه شده و کامل نبوده انتخاب شود و هر چه سریعتر این مشاوران در محل مستقر شوند و نقشه طراحی کنند. \n\nپژمان گفت: به دنبال این هستیم که برنامه‌ریزی و سیاست‌گذاری را در ستاد مرکزی انجام دهیم و انجام عملیات را در اختیار استان قرار دهیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به تشکیل هیئت‌های اجرایی در هر استان افزود: اختیارات و امکانات خود را به این هیئت‌ها تفویض کرده‌ایم. رویکرد ما تمرکززدایی در تصمیم‌گیری‌ها و افزایش اختیارات استانداری‌ها و شهرداری‌های سراسر کشور در بازآفرینی شهری است. \n\nپژمان هدف از تشکیل هیات‌های اجرایی در استان‌ها را سرعت بخشیدن به بازآفرینی و نوسازی محلات فرسوده و ناکارآمد عنوان کرد که منجر به تامین رفاه و آسایش مردم خواهد شد. \n\nمدیر عامل شرکت بازآفرینی شهری ایران گفت: در رویکرد جدید دستگاه‌ها جداگانه به موضوعات ورود نمی‌کنند و همه در قالب یک جمع و به عنوان یک تمرین مدیریت واحد شهری ایفای نقش خواهند کرد تا شاهد سرعت بخشی در امر نوسازی بافت‌های فرسوده باشیم. \n\nپژمان با بیان اینکه منابع مالی قابل توجهی را در اختیار هیئت اجرایی استان قرار داده‌ایم، گفت: در حال حاضر هیئت اجرایی هیچ مشکلی از جهت منابع مالی ندارد و می‌تواند فعالیت خود را با انتخاب مشاور برای تکمیل مطالعات آغاز کند تا جبهه‌های کاری مشخص شود و بعد از آن اگر امکاناتی که در اختیار قرار داده‌شده است کافی نبود از سایر منابع مالی نیز برای اجرای پروژه‌ها اختصاص داده شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به اراضی سرمایه‌ای در استان، گفت: به غیر از منابع مالی که در اختیار هیئت‌های اجرایی گذاشته می‌شود، اراضی سرمایه‌ای نیز در شهر وجود دارد که اختیار جابجایی و فروش آن را نیز داریم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه ۵۵ هزار هکتار سکونتگاه‌های غیررسمی در کشور شناسایی‌شده است، گفت: یک سوم شهر بندر عباس را سکونتگاه‌های غیررسمی تشکیل می‌دهد. \n\nپژمان گفت: نوسازی محلات بندرعباس را از محله چاهستانی‌ها شروع کرده‌ایم و بعد از اینکه فعالیت‌ها در این منطقه اجرایی و عملیاتی شد به سرعت سایر مناطق را در دستور کار قرار خواهیم داد. \n\nمعاون وزیر راه و شهرسازی در پایان افزود: اقدامی که قرار است در این مناطق انجام بدهیم، به اندازه‌ای با هویت است که سکونتگاه‌های غیررسمی بندرعباس را که مرتبه اجتماعی پایینی دارند، به نقاط جذاب و برجسته‌ای تبدیل خواهد کرد که مردم برای بازدید به آن سفر می‌کنند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "تشکیل",
      "اجرایی",
      "هدف",
      "تسریع",
      "بازآفرینی",
      "نوسازی",
      "محلات",
      "هدف",
      "کشور",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "بازدید",
      "محله",
      "شهر",
      "بندرعباس",
      "اظهار",
      "ضعف",
      "محله",
      "موضوع",
      "نفوذ",
      "ناپذیری",
      "دسترسی",
      "شبکه",
      "معابر",
      "اشاره",
      "نفوذ",
      "ناپذیری",
      "محله",
      "نقاط",
      "ضعف",
      "محله",
      "حاضر",
      "خیابانی",
      "محله",
      "دست",
      "احداث",
      "امیدواریم",
      "زودی",
      "احداث",
      "خیابان",
      "شرایط",
      "زندگی",
      "مردم",
      "منطقه",
      "بهبود",
      "شبکه",
      "ارتباطی",
      "دسترسی",
      "شهر",
      "اضافه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "محله",
      "مشاور",
      "طرح",
      "مطالعه",
      "نبوده",
      "انتخاب",
      "سریعتر",
      "مشاوران",
      "محل",
      "مستقر",
      "نقشه",
      "طراحی",
      "پژمان",
      "دنبال",
      "ستاد",
      "مرکزی",
      "انجام",
      "دهیم",
      "انجام",
      "عملیات",
      "اختیار",
      "استان",
      "قرار",
      "دهیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تشکیل",
      "اجرایی",
      "استان",
      "اختیارات",
      "امکانات",
      "تفویض",
      "رویکرد",
      "تمرکززدایی",
      "افزایش",
      "اختیارات",
      "کشور",
      "بازآفرینی",
      "شهری",
      "پژمان",
      "هدف",
      "تشکیل",
      "اجرایی",
      "سرعت",
      "بخشیدن",
      "بازآفرینی",
      "نوسازی",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "عنوان",
      "منجر",
      "تامین",
      "رفاه",
      "آسایش",
      "مردم",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رویکرد",
      "جداگانه",
      "موضوعات",
      "ورود",
      "قالب",
      "عنوان",
      "تمرین",
      "مدیریت",
      "واحد",
      "شهری",
      "ایفای",
      "نقش",
      "شاهد",
      "سرعت",
      "نوسازی",
      "پژمان",
      "منابع",
      "مالی",
      "توجهی",
      "اختیار",
      "هیئت",
      "اجرایی",
      "استان",
      "قرار",
      "حاضر",
      "هیئت",
      "اجرایی",
      "مشکلی",
      "جهت",
      "منابع",
      "مالی",
      "فعالیت",
      "انتخاب",
      "مشاور",
      "تکمیل",
      "مطالعات",
      "آغاز",
      "کاری",
      "امکاناتی",
      "اختیار",
      "قرار",
      "منابع",
      "مالی",
      "اجرای",
      "اختصاص",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "اراضی",
      "استان",
      "منابع",
      "مالی",
      "اختیار",
      "اجرایی",
      "اراضی",
      "شهر",
      "اختیار",
      "جابجایی",
      "فروش",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "هزار",
      "هکتار",
      "غیررسمی",
      "کشور",
      "شهر",
      "بندر",
      "عباس",
      "غیررسمی",
      "تشکیل",
      "پژمان",
      "نوسازی",
      "محلات",
      "بندرعباس",
      "محله",
      "منطقه",
      "اجرایی",
      "عملیاتی",
      "سرعت",
      "مناطق",
      "دستور",
      "کار",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پایان",
      "اقدامی",
      "قرار",
      "مناطق",
      "انجام",
      "بدهیم",
      "هویت",
      "غیررسمی",
      "بندرعباس",
      "مرتبه",
      "اجتماعی",
      "پایینی",
      "نقاط",
      "جذاب",
      "مردم",
      "بازدید",
      "سفر"
    ],
    "publish_date": "2019-06-11 16:51:17+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:40.083936"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/پروانه-بازسازی-و-نوسازی-ساختمانهای-آسیب-دیده-از-سیل-در-بافتهای-فرسوده-رایگان-شد",
    "title": "پروانه بازسازی و نوسازی ساختمانهای آسیب دیده از سیل در بافتهای فرسوده رایگان شد",
    "text": "با دستور استاندار تهران به ادارات کل راه و شهرسازی، آب منطقه ای، آب و فاضلاب، بنیاد مسکن، هلال احمر، شهرداران و فرمانداران استان، صدور پروانه بازسازی و نوسازی ساختمانهای آسیب دیده از سیل فروردین ماه سال جاری به ویژه در بافتهای ناکارآمد شهری رایگان شد.\n\nبه گزارش شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، محمدنادر محمدزاده، مدیرکل راه و شهرسازی استان تهران گفت: پیرو پیگیری مدیران کل دستگاههای اجرایی استان تهران و مساعدت استاندار و در راستای اجرایی کردن مصوبات اولین جلسه کمیته بازسازی و نوسازی مورخه 26/1/98 مطابق با پیشنهاد معاون هماهنگی امور عمرانی استانداری و در راستای تحقق ردیف 7 مصوبات صدرالاشاره، دستگاههای ذیربط در صدور پروانه موظف شدند ضمن احراز و احصاء ساختمانهای آسیب دیده و میزان آسیب، نسبت به صدور پروانه رایگان اقدام کنند.\n\nمدیرکل راه و شهرسازی استان تهران همچنین تصریح کرد: برنامه ریزی برای استفاده حداکثری از پتانسیل و توانمندیهای نهادهای عمومی غیردولتی، تسهیل و تسریع در فرآیندهای اداری صدور پروانه ساختمانی، رعایت آئین نامه های قانونی نظام مهندسی در صدور پروانه و پایان کار، رعایت ضوابط و مقررات طرحهای توسعه شهری و روستایی و طرحهای ضربتی جا به جایی سکونتگاهی و ممنوعیت صدور پروانه ساخت و ساز در حریم رودخانه ها و الزام استعلام قبل از هر گونه اقدام در این خصوص از مواردی است که دستگاههای مربوطه باید نسبت به گزارش گیری از آنها اقدام کنند.",
    "normalized_text": "با دستور استاندار تهران به ادارات کل راه و شهرسازی، آب منطقه‌ای، آب و فاضلاب، بنیاد مسکن، هلال‌احمر، شهرداران و فرمانداران استان، صدور پروانه بازسازی و نوسازی ساختمانهای آسیب‌دیده از سیل فروردین‌ماه سال جاری به ویژه در بافتهای ناکارآمد شهری رایگان شد. \n\nبه گزارش شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، محمدنادر محمدزاده، مدیرکل راه و شهرسازی استان تهران گفت: پیرو پیگیری مدیران کل دستگاه‌های اجرایی استان تهران و مساعدت استاندار و در راستای اجرایی کردن مصوبات اولین جلسه کمیته بازسازی و نوسازی مورخه ۲۶ / ۱ / ۹۸ مطابق با پیشنهاد معاون هماهنگی امور عمرانی استانداری و در راستای تحقق ردیف ۷ مصوبات صدرالاشاره، دستگاه‌های ذیربط در صدور پروانه موظف شدند ضمن احراز و احصاء ساختمانهای آسیب‌دیده و میزان آسیب، نسبت به صدور پروانه رایگان اقدام کنند. \n\nمدیرکل راه و شهرسازی استان تهران همچنین تصریح کرد: برنامه‌ریزی برای استفاده حداکثری از پتانسیل و توانمندیهای نهادهای عمومی غیردولتی، تسهیل و تسریع در فرآیندهای اداری صدور پروانه ساختمانی، رعایت آئین نامه‌های قانونی نظام مهندسی در صدور پروانه و پایان کار، رعایت ضوابط و مقررات طرحهای توسعه شهری و روستایی و طرحهای ضربتی جا به جایی سکونتگاهی و ممنوعیت صدور پروانه ساخت و ساز در حریم رودخانه‌ها و الزام استعلام قبل از هر گونه اقدام در این خصوص از مواردی است که دستگاه‌های مربوطه باید نسبت به گزارش گیری از آنها اقدام کنند.",
    "tokens": [
      "دستور",
      "استاندار",
      "تهران",
      "ادارات",
      "شهرسازی",
      "آب",
      "آب",
      "فاضلاب",
      "بنیاد",
      "مسکن",
      "شهرداران",
      "فرمانداران",
      "استان",
      "صدور",
      "پروانه",
      "بازسازی",
      "نوسازی",
      "ساختمانهای",
      "سیل",
      "سال",
      "بافتهای",
      "ناکارآمد",
      "شهری",
      "رایگان",
      "گزارش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "محمدنادر",
      "محمدزاده",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "پیرو",
      "پیگیری",
      "مدیران",
      "اجرایی",
      "استان",
      "تهران",
      "مساعدت",
      "استاندار",
      "راستای",
      "اجرایی",
      "مصوبات",
      "جلسه",
      "کمیته",
      "بازسازی",
      "نوسازی",
      "مورخه",
      "مطابق",
      "پیشنهاد",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "راستای",
      "تحقق",
      "ردیف",
      "مصوبات",
      "صدرالاشاره",
      "ذیربط",
      "صدور",
      "پروانه",
      "موظف",
      "احراز",
      "احصاء",
      "ساختمانهای",
      "میزان",
      "آسیب",
      "صدور",
      "پروانه",
      "رایگان",
      "اقدام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "تصریح",
      "استفاده",
      "حداکثری",
      "پتانسیل",
      "توانمندیهای",
      "نهادهای",
      "عمومی",
      "غیردولتی",
      "تسهیل",
      "تسریع",
      "فرآیندهای",
      "اداری",
      "صدور",
      "پروانه",
      "ساختمانی",
      "رعایت",
      "آئین",
      "قانونی",
      "نظام",
      "مهندسی",
      "صدور",
      "پروانه",
      "پایان",
      "کار",
      "رعایت",
      "ضوابط",
      "مقررات",
      "طرحهای",
      "توسعه",
      "شهری",
      "روستایی",
      "طرحهای",
      "ضربتی",
      "سکونتگاهی",
      "ممنوعیت",
      "صدور",
      "پروانه",
      "ساخت",
      "حریم",
      "الزام",
      "استعلام",
      "اقدام",
      "مواردی",
      "مربوطه",
      "گزارش",
      "اقدام"
    ],
    "publish_date": "2019-05-28 11:41:32+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:33:44.533567"
  }
]