[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/اجرای-18-پروژه-بازآفرینی-شهری-در-سال-جاری-ساماندهی-محله-دره‌-اسدآبادی-در-اولویت",
    "title": "اجرای 18 پروژه بازآفرینی شهری در سال جاری/ ساماندهی محله دره‌ اسدآبادی در اولویت",
    "text": "مدیرکل راه و شهرسازی استان لرستان عنوان کرد: امسال 18 پروژه در استان در دست اجراست و چند پروژه نیز برای سال جاری تعریف کرده‌ایم.\n\nوحید کرم اللهی مدیرکل راه و شهرسازی استان لرستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران با بیان این که امسال 18 پروژه در استان در دست اجراست، گفت: بیشتر پروژه‌ها مربوط به بهسازی فضای شهری، شامل بهسازی معابر و فضاهای باز محله‌ها می‌شود.\n\nکرم اللهی با اشاره به این که امسال در ردیف‌های ملی، سه ردیف اعتبار برای پروژه‌های در دست احداث دیده شده است، توضیح داد: این پروژه‌ها اکثرا شامل تکمیل پروژه‌های سال‌های گذشته می‌شود اما برای سال جاری نیز 3 پروژه جدید تعریف شده است. مجموع اعتبارات ردیف‌های 001 و 002 حدود 5 میلیارد تومان است و در صورت تخصیص تبصره 18 مبلغ 8 میلیارد تومان دیگر نیز قابل تعریف است.\n\nمدیرکل راه و شهرسازی لرستان با اشاره به سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری به این استان و بازدید او از پروژه‌های بازآفرینی استان اظهار کرد: عبوری در سفر خود بر اولویت ساماندهی محله دره‌ اسدآبادی و تخصیص مبلغ 7 میلیارد تومان توسط شرکت بازآفرینی شهری ایران به شهرداری خرم‌آباد تاکید کرد که این دو مورد در دست پیگیری است.\n\nاو افزود: سال گذشته تعداد 2 سرای محله در محله‌های گل سفید خرم‌آباد و ناصرالدین دورود در سال 99 به بهره‌برداری رسیدند. هم اکنون نیز خانه محله دره غریب بروجرد با پیشرفت 70 درصد در حال احداث هست.\n\nمدیرکل راه و شهرسازی لرستان به سه پروژه تعریف شده برای سال جاری هم اشاره کرد و گفت: پروژه‌های جدید که‌ در برنامه اجرایی سال 1400 تعریف شده عبارتند از احداث فضای ورزشی روباز، احداث خانه محله اسلام‌آباد در بروجرد و بهسازی فضای محله دره اسدآبادی خرم‌آباد که در دستور کار قرار دارند.\n\nاو با بیان این که استان لرستان 25 شهر دارد، عنوان کرد: لرستان دارای 2 هزار و 50 هکتار بافت ناکارآمد شامل 350 هکتار بافت تاریخی، 900 هکتار سکونتگاه غیررسمی و 800 هکتار بافت ناکارآمد میانی است و حدود 370 هزار نفر در این محله‌ها زندگی می‌کنند.",
    "normalized_text": "مدیرکل راه و شهرسازی استان لرستان عنوان کرد: امسال ۱۸ پروژه در استان در دست اجراست و چند پروژه نیز برای سال جاری تعریف کرده‌ایم. \n\nوحید کرم اللهی مدیرکل راه و شهرسازی استان لرستان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران با بیان این‌که امسال ۱۸ پروژه در استان در دست اجراست، گفت: بیشتر پروژه‌ها مربوط به بهسازی فضای شهری، شامل بهسازی معابر و فضاهای باز محله‌ها می‌شود. \n\nکرم اللهی با اشاره به این‌که امسال در ردیف‌های ملی، سه ردیف اعتبار برای پروژه‌های در دست احداث دیده‌شده است، توضیح داد: این پروژه‌ها اکثرا شامل تکمیل پروژه‌های سال‌های گذشته می‌شود اما برای سال جاری نیز ۳ پروژه جدید تعریف‌شده است. مجموع اعتبارات ردیف‌های ۰۰۱ و ۰۰۲ حدود ۵ میلیارد تومان است و در صورت تخصیص تبصره ۱۸ مبلغ ۸ میلیارد تومان دیگر نیز قابل تعریف است. \n\nمدیرکل راه و شهرسازی لرستان با اشاره به سفر مهدی عبوری مدیرعامل شرکت بازآفرینی شهری به این استان و بازدید او از پروژه‌های بازآفرینی استان اظهار کرد: عبوری در سفر خود بر اولویت ساماندهی محله دره اسدآبادی و تخصیص مبلغ ۷ میلیارد تومان توسط شرکت بازآفرینی شهری ایران به شهرداری خرم‌آباد تاکید کرد که این دو مورد در دست پیگیری است. \n\nاو افزود: سال گذشته تعداد ۲ سرای محله در محله‌های گل سفید خرم‌آباد و ناصرالدین دورود در سال ۹۹ به بهره‌برداری رسیدند. هم‌اکنون نیز خانه محله دره غریب بروجرد با پیشرفت ۷۰ درصد در حال احداث هست. \n\nمدیرکل راه و شهرسازی لرستان به سه پروژه تعریف‌شده برای سال جاری هم اشاره کرد و گفت: پروژه‌های جدید که در برنامه اجرایی سال ۱۴۰۰ تعریف‌شده عبارتند از احداث فضای ورزشی روباز، احداث خانه محله اسلام‌آباد در بروجرد و بهسازی فضای محله دره اسدآبادی خرم‌آباد که در دستور کار قرار دارند. \n\nاو با بیان این‌که استان لرستان ۲۵ شهر دارد، عنوان کرد: لرستان دارای ۲ هزار و ۵۰ هکتار بافت ناکارآمد شامل ۳۵۰ هکتار بافت تاریخی، ۹۰۰ هکتار سکونتگاه غیررسمی و ۸۰۰ هکتار بافت ناکارآمد میانی است و حدود ۳۷۰ هزار نفر در این محله‌ها زندگی می‌کنند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "لرستان",
      "عنوان",
      "امسال",
      "پروژه",
      "استان",
      "دست",
      "اجراست",
      "پروژه",
      "سال",
      "تعریف",
      "وحید",
      "کرم",
      "اللهی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "لرستان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امسال",
      "پروژه",
      "استان",
      "دست",
      "اجراست",
      "بهسازی",
      "فضای",
      "شهری",
      "بهسازی",
      "معابر",
      "فضاهای",
      "کرم",
      "اللهی",
      "اشاره",
      "امسال",
      "ملی",
      "ردیف",
      "اعتبار",
      "دست",
      "احداث",
      "توضیح",
      "اکثرا",
      "تکمیل",
      "سال",
      "پروژه",
      "مجموع",
      "اعتبارات",
      "میلیارد",
      "تومان",
      "صورت",
      "تخصیص",
      "تبصره",
      "مبلغ",
      "میلیارد",
      "تومان",
      "تعریف",
      "مدیرکل",
      "شهرسازی",
      "لرستان",
      "اشاره",
      "سفر",
      "مهدی",
      "عبوری",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "استان",
      "بازدید",
      "بازآفرینی",
      "استان",
      "اظهار",
      "عبوری",
      "سفر",
      "اولویت",
      "ساماندهی",
      "محله",
      "دره",
      "اسدآبادی",
      "تخصیص",
      "مبلغ",
      "میلیارد",
      "تومان",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداری",
      "تاکید",
      "دست",
      "پیگیری",
      "سال",
      "گذشته",
      "سرای",
      "محله",
      "گل",
      "سفید",
      "ناصرالدین",
      "دورود",
      "سال",
      "رسیدند",
      "خانه",
      "محله",
      "دره",
      "غریب",
      "بروجرد",
      "پیشرفت",
      "درصد",
      "احداث",
      "هست",
      "مدیرکل",
      "شهرسازی",
      "لرستان",
      "پروژه",
      "سال",
      "اشاره",
      "برنامه",
      "اجرایی",
      "سال",
      "عبارتند",
      "احداث",
      "فضای",
      "ورزشی",
      "روباز",
      "احداث",
      "خانه",
      "محله",
      "بروجرد",
      "بهسازی",
      "فضای",
      "محله",
      "دره",
      "اسدآبادی",
      "دستور",
      "کار",
      "قرار",
      "استان",
      "لرستان",
      "شهر",
      "عنوان",
      "لرستان",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "هکتار",
      "بافت",
      "تاریخی",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "میانی",
      "هزار",
      "نفر",
      "زندگی"
    ],
    "publish_date": "2021-07-19 10:13:49+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:07:54.368054"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/رسیدگی-به-آسیب‌های-اجتماعی،-اولویت-استان-ایلام-کاهش-حاشیه-نشینی-در-محلات-هدف-نوسازی-4-هزار-و-856-واحد-مسکونی",
    "title": "مدیرکل راه و شهرسازی استان ایلام عنوان کرد؛ رسیدگی به آسیب‌های اجتماعی، اولویت استان ایلام/ کاهش حاشیه نشینی در محلات هدف/ نوسازی 4 هزار و 856 واحد مسکونی",
    "text": "در استان ایلام 11 پروژه بازآفرینی شهری وجود دارد که به پروژه‌هاي تکمیل و آماده بهره‌برداری، پروژه‌های در دست احداث و پروژه‌هایی که برنامه‌ریزی برای آغاز عملیات اجرایی آن‌ها در حال انجام است، تقسیم می شوند.\n\nعلی اصغر کاظمی، مدیرکل راه و شهرسازی استان ایلام در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص پروژه‌های بازآفرینی این استان ارایه کرد و گفت: تقریبا تمام پروژه‌های بازآفرینی در قالب برنامه اقدام مشترک استان تهیه و تدوین شده اند، این پروژه‌ها از اهمیت بالایی برخوردار بوده و در نوع خود محرک بازآفرینی شهری به شمار می روند. هدف همه پروژه‌ها ارتقاء کیفیت زندگی و زیست پذیری ساکنان محلات است.\n\nاو با بیان این که استان ایلام با آسیب‌های اجتماعی و مشکلات بسیاری ناشی از دوران جنگ تحمیلی درگیر است، اظهار کرد: ایجاد مراکز خدمات اجتماعی برای آسیب‌دیدگان از جمله اولویت‌های ما به شمار می رود و در این خصوص اولویت با زنان بی سرپرست و بد سرپرست است.\n\nمدیرکل راه و شهرسازی استان ایلام یکی از پروژه‌های مهم این استان را احداث سیل‌بند بتنی محله «بان برز» عنوان کرد و با بیان این که این پروژه در دو فاز احداث و تکمیل شده است،گفت: درسال 94 سیل بي‌سابقه‌ای رخ داد و بیش از 100 واحد مسکونی که در حاشیه مسیل واقع شده بودند، تخریب و خسارات جانی و مالی زیادی به ساکنان اين محله‌ها وارد شد. در نتیجه این سیل‌بند بتنی به منظور ایمن سازی حاشیه مسیل‌ها در محلات ساخته شد و می‌تواند مصداق عینی تاب‌آوری شهری باشد.\n\nکاظمی افزود: احداث برج هنر اسلامی، راه اندازی پایگاه خدمات اجتماعی محله بان برز ایلام، احداث مرکز جامع آسیب دیدگان اجتماعی، ساخت فاز اول و دوم سیل بند بتنی بان برز، احداث پارک ارغوان محله سبزي‌آباد، ساخت سالن ورزشی بعثت محله بان برز و احداث کتابخانه از جمله پروژه‌های شهر ایلام به شمار می روند.\n\nبه گفته او دو پروژه رفیوژ بلوار امام خمینی(ره) و پیاده محور کردن خیابان شهید کلانتری در شهر اركواز ملكشاهي و پروژه دفع آب‌های سطحی در شهر ايوان نیز از دیگر پروژه‌های استان محسوب می شوند.\n\nاو به اقدام‌های صورت گرفته در زمینه کاهش حاشیه نشینی اشاره کرد و توضیح داد: در کارگروه پیشگیری از گسترش بافت‌های ناکارآمد شهری، موضوعات مرتبط مطرح و جلسات متعددي در شوراي حفاظت از اراضي ملي و بيت المال و معاونت پيشگيري از وقوع جرم دادگستري استان برگزار شد. در این راستا تصميمات اتخاذ شده تا حدود زيادي توانسته مانع گسترش حاشيه نشيني شود. در قسمت‌هايي از شهر ايلام كه در معرض گسترش حاشيه نشيني بودند، با حفر کانال، اجرای قانون حدنگار(نقشه كاداستر) در سطح استان و همکاری با مشاوران املاک در خصوص عدم فروش املاک قولنامه ای(فاقد سند) و اراضی دولتی، مانع توسعه حاشیه نشینی شدیم.\n\nکاظمی با اشاره به نوسازی بافت‌های فرسوده نیز گفت: طی سال‌های گذشته جریان احیا، بهسازی و نوسازی بافت ناكارآمد شکل گرفته و بسته‌های حمایتی مشوقی برای ساخت و ساز بوده است. همچنین بعد از ابلاغ برنامه طرح اقدام ملی مسکن تاکنون 60 درصد از برنامه در این استان محقق شده است.\n\nاو فعال کردن ستادهای بازآفرینی در استان، استفاده از ظرفیت سازندگان حرفه‌ای در بخش بهسازی و نوسازی و ارایه بسته‌های حمایتی جهت تشویق ساکنان در محلات هدف را از دیگر برنامه‌های این بخش برشمرد و گفت: تاکنون 4 هزار و 856 واحد در محلات هدف بهسازی و نوسازی شده اند.\n\nمدیرکل راه و شهرسازی استان ایلام ادامه داد: قطعا اجرای پروژه‌های عمرانی به تنهایی نمی تواند مشکلات را حل کند و سیاست‌ها و برنامه‌ها بایدکالبد یک شهر را در برگیرد زیرا روح یک شهر مردم آن شهر هستند. بنابراین در سنوات گذشته به منظور ارتقای توانمندی ساکنان محلات،آموزش‌هایی در زمینه مهارت‌های خانواده، سلامت خانواده و نظایر این‌ موارد با کمک سازمان‌های مردم نهاد ارایه شده و در حال حاضر نیز با جديت پيگيري مي شود.",
    "normalized_text": "در استان ایلام ۱۱ پروژه بازآفرینی شهری وجود دارد که به پروژه‌های تکمیل و آماده بهره‌برداری، پروژه‌های در دست احداث و پروژه‌هایی که برنامه‌ریزی برای آغاز عملیات اجرایی آن‌ها در حال انجام است، تقسیم می‌شوند. \n\nعلی‌اصغر کاظمی، مدیرکل راه و شهرسازی استان ایلام در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران توضیحاتی در خصوص پروژه‌های بازآفرینی این استان ارایه کرد و گفت: تقریبا تمام پروژه‌های بازآفرینی در قالب برنامه اقدام مشترک استان تهیه و تدوین‌شده‌اند، این پروژه‌ها از اهمیت بالایی برخوردار بوده و در نوع خود محرک بازآفرینی شهری به شمار می‌روند. هدف همه پروژه‌ها ارتقاء کیفیت زندگی و زیست پذیری ساکنان محلات است. \n\nاو با بیان این‌که استان ایلام با آسیب‌های اجتماعی و مشکلات بسیاری ناشی از دوران جنگ تحمیلی درگیر است، اظهار کرد: ایجاد مراکز خدمات اجتماعی برای آسیب‌دیدگان از جمله اولویت‌های ما به شمار می‌رود و در این خصوص اولویت با زنان بی‌سرپرست و بد سرپرست است. \n\nمدیرکل راه و شهرسازی استان ایلام یکی از پروژه‌های مهم این استان را احداث سیل‌بند بتنی محله «بان برز» عنوان کرد و با بیان این‌که این پروژه در دو فاز احداث و تکمیل‌شده است، گفت: درسال ۹۴ سیل بی‌سابقه‌ای رخ داد و بیش از ۱۰۰ واحد مسکونی که در حاشیه مسیل واقع‌شده بودند، تخریب و خسارات جانی و مالی زیادی به ساکنان این محله‌ها وارد شد. در نتیجه این سیل‌بند بتنی به منظور ایمن‌سازی حاشیه مسیل‌ها در محلات ساخته شد و می‌تواند مصداق عینی تاب‌آوری شهری باشد. \n\nکاظمی افزود: احداث برج هنر اسلامی، راه‌اندازی پایگاه خدمات اجتماعی محله بان برز ایلام، احداث مرکز جامع آسیب دیدگان اجتماعی، ساخت فاز اول و دوم سیل بند بتنی بان برز، احداث پارک ارغوان محله سبزی‌آباد، ساخت سالن ورزشی بعثت محله بان برز و احداث کتابخانه از جمله پروژه‌های شهر ایلام به شمار می‌روند. \n\nبه گفته او دو پروژه رفیوژ بلوار امام خمینی (ره) و پیاده محور کردن خیابان شهید کلانتری در شهر ارکواز ملکشاهی و پروژه دفع آب‌های سطحی در شهر ایوان نیز از دیگر پروژه‌های استان محسوب می‌شوند. \n\nاو به اقدام‌های صورت گرفته در زمینه کاهش حاشیه‌نشینی اشاره کرد و توضیح داد: در کارگروه پیشگیری از گسترش بافت‌های ناکارآمد شهری، موضوعات مرتبط مطرح و جلسات متعددی در شورای حفاظت از اراضی ملی و بیت‌المال و معاونت پیشگیری از وقوع جرم دادگستری استان برگزار شد. در این راستا تصمیمات اتخاذ شده تا حدود زیادی توانسته مانع گسترش حاشیه‌نشینی شود. در قسمت‌هایی از شهر ایلام که در معرض گسترش حاشیه‌نشینی بودند، با حفر کانال، اجرای قانون حدنگار (نقشه کاداستر) در سطح استان و همکاری با مشاوران املاک در خصوص عدم فروش املاک قولنامه‌ای (فاقد سند) و اراضی دولتی، مانع توسعه حاشیه‌نشینی شدیم. \n\nکاظمی با اشاره به نوسازی بافت‌های فرسوده نیز گفت: طی سال‌های گذشته جریان احیا، بهسازی و نوسازی بافت ناکارآمد شکل‌گرفته و بسته‌های حمایتی مشوقی برای ساخت و ساز بوده است. همچنین بعد از ابلاغ برنامه طرح اقدام ملی مسکن تاکنون ۶۰ درصد از برنامه در این استان محقق شده است. \n\nاو فعال کردن ستادهای بازآفرینی در استان، استفاده از ظرفیت سازندگان حرفه‌ای در بخش بهسازی و نوسازی و ارایه بسته‌های حمایتی جهت تشویق ساکنان در محلات هدف را از دیگر برنامه‌های این بخش برشمرد و گفت: تاکنون ۴ هزار و ۸۵۶ واحد در محلات هدف بهسازی و نوسازی شده‌اند. \n\nمدیرکل راه و شهرسازی استان ایلام ادامه داد: قطعا اجرای پروژه‌های عمرانی به تنهایی نمی‌تواند مشکلات را حل کند و سیاست‌ها و برنامه‌ها بایدکالبد یک شهر را در برگیرد زیرا روح یک شهر مردم آن شهر هستند. بنابراین در سنوات گذشته به منظور ارتقای توانمندی ساکنان محلات، آموزش‌هایی در زمینه مهارت‌های خانواده، سلامت خانواده و نظایر این موارد با کمک سازمان‌های مردم نهاد ارایه شده و در حال حاضر نیز با جدیت پیگیری می‌شود.",
    "tokens": [
      "استان",
      "ایلام",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "تکمیل",
      "آماده",
      "دست",
      "احداث",
      "آغاز",
      "عملیات",
      "اجرایی",
      "انجام",
      "تقسیم",
      "کاظمی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "ایلام",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "بازآفرینی",
      "استان",
      "ارایه",
      "تقریبا",
      "بازآفرینی",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "استان",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "محرک",
      "بازآفرینی",
      "شهری",
      "هدف",
      "ارتقاء",
      "کیفیت",
      "زندگی",
      "زیست",
      "پذیری",
      "ساکنان",
      "محلات",
      "استان",
      "ایلام",
      "اجتماعی",
      "مشکلات",
      "دوران",
      "جنگ",
      "تحمیلی",
      "درگیر",
      "اظهار",
      "ایجاد",
      "مراکز",
      "خدمات",
      "اجتماعی",
      "جمله",
      "اولویت",
      "زنان",
      "بد",
      "سرپرست",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "ایلام",
      "استان",
      "احداث",
      "بتنی",
      "محله",
      "بان",
      "برز",
      "عنوان",
      "پروژه",
      "فاز",
      "احداث",
      "درسال",
      "سیل",
      "رخ",
      "واحد",
      "مسکونی",
      "حاشیه",
      "مسیل",
      "تخریب",
      "خسارات",
      "جانی",
      "مالی",
      "ساکنان",
      "نتیجه",
      "بتنی",
      "حاشیه",
      "محلات",
      "مصداق",
      "عینی",
      "شهری",
      "کاظمی",
      "احداث",
      "برج",
      "هنر",
      "اسلامی",
      "پایگاه",
      "خدمات",
      "اجتماعی",
      "محله",
      "بان",
      "برز",
      "ایلام",
      "احداث",
      "مرکز",
      "جامع",
      "آسیب",
      "دیدگان",
      "اجتماعی",
      "ساخت",
      "فاز",
      "سیل",
      "بند",
      "بتنی",
      "بان",
      "برز",
      "احداث",
      "پارک",
      "ارغوان",
      "محله",
      "ساخت",
      "سالن",
      "ورزشی",
      "بعثت",
      "محله",
      "بان",
      "برز",
      "احداث",
      "کتابخانه",
      "جمله",
      "شهر",
      "ایلام",
      "پروژه",
      "رفیوژ",
      "بلوار",
      "امام",
      "خمینی",
      "ره",
      "پیاده",
      "محور",
      "خیابان",
      "شهید",
      "کلانتری",
      "شهر",
      "ارکواز",
      "ملکشاهی",
      "پروژه",
      "دفع",
      "سطحی",
      "شهر",
      "ایوان",
      "استان",
      "صورت",
      "زمینه",
      "کاهش",
      "اشاره",
      "توضیح",
      "کارگروه",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "موضوعات",
      "مرتبط",
      "مطرح",
      "جلسات",
      "متعددی",
      "شورای",
      "حفاظت",
      "اراضی",
      "ملی",
      "معاونت",
      "پیشگیری",
      "وقوع",
      "جرم",
      "دادگستری",
      "استان",
      "برگزار",
      "راستا",
      "تصمیمات",
      "اتخاذ",
      "توانسته",
      "مانع",
      "گسترش",
      "شهر",
      "ایلام",
      "معرض",
      "گسترش",
      "حفر",
      "کانال",
      "اجرای",
      "قانون",
      "حدنگار",
      "نقشه",
      "کاداستر",
      "سطح",
      "استان",
      "همکاری",
      "مشاوران",
      "املاک",
      "فروش",
      "املاک",
      "فاقد",
      "سند",
      "اراضی",
      "دولتی",
      "مانع",
      "توسعه",
      "شدیم",
      "کاظمی",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "گذشته",
      "احیا",
      "بهسازی",
      "نوسازی",
      "بافت",
      "ناکارآمد",
      "حمایتی",
      "مشوقی",
      "ساخت",
      "ابلاغ",
      "برنامه",
      "طرح",
      "اقدام",
      "ملی",
      "مسکن",
      "درصد",
      "برنامه",
      "استان",
      "محقق",
      "فعال",
      "ستادهای",
      "بازآفرینی",
      "استان",
      "استفاده",
      "ظرفیت",
      "سازندگان",
      "بهسازی",
      "نوسازی",
      "ارایه",
      "حمایتی",
      "جهت",
      "تشویق",
      "ساکنان",
      "محلات",
      "هدف",
      "برشمرد",
      "هزار",
      "واحد",
      "محلات",
      "هدف",
      "بهسازی",
      "نوسازی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "ایلام",
      "ادامه",
      "قطعا",
      "اجرای",
      "عمرانی",
      "تنهایی",
      "مشکلات",
      "بایدکالبد",
      "شهر",
      "برگیرد",
      "روح",
      "شهر",
      "مردم",
      "شهر",
      "سنوات",
      "گذشته",
      "ارتقای",
      "توانمندی",
      "ساکنان",
      "محلات",
      "زمینه",
      "خانواده",
      "سلامت",
      "خانواده",
      "نظایر",
      "موارد",
      "کمک",
      "مردم",
      "نهاد",
      "ارایه",
      "حاضر",
      "جدیت",
      "پیگیری"
    ],
    "publish_date": "2020-09-14 09:46:56+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:07:58.859139"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-سرپرست-شرکت-بازآفرینی-شهری-ایران-ابازدید-سرپرست-شرکت-بازآفرینی-شهری-ایران-از-پروژه-مدرسه-حجتیه-قمز-پروژه-مدرسه-حجتیه-قم",
    "title": "بازدید سرپرست شرکت بازآفرینی شهری ایران از پروژه مدرسه حجتیه قم",
    "text": "عصر امروز سرپرست شرکت بازآفرینی شهری ایران به همراه دکتر محمدرضا رضایی کوچی رییس کمیسیون عمران مجلس و حجت الاسلام و المسلمين مجید تلخابي نماينده مجلس خبرگان رهبري با سفر به شهر قم از پروژه مرمت مدرسه حجتیه این شهر بازدید کردند.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، حسن احمدی نوری در جریان بازدید از این پروژه در خصوص مراحل اجرای آن توضیحاتی ارایه کرد و گفت: قرارداد انجام عملیات مرمت مدرسه حجتیه در اردیبهشت سال جاری با شرکت پیمانکار منعقد شد و تاکنون مرمت ساختمان‌های 2 و 4 آغاز شده است، مرمت این بناها پیشرفت 40 درصدی دارد و کل پروژه نیز پیشرفت 15 درصدی داشته است.\n\nاو در ادامه به اهمیت تاریخی و فرهنگی این بنای تاریخی اشاره کرد و گفت: مدرسه حجتیه قم متعلق به اواخر دوره قاجار بوده و یکی از چندین مدرسه تاریخی موجود در شهر قم است که در حال حاضر درس فقه و سایر دروس حوزی در آن تدریس می شود.\n\nاحمدی نوری ادامه داد: ویژگی‌های هنری، معماری، فرهنگی و اجتماعی این بنای تاریخی نیاز به انجام یک مطالعه دقیق جهت حفاظت و بهسازی و در نهایت حفظ معانی و ارزش‌های نهفته در این بنای زیبای تاریخی را ضروری کرده بود که این کار با تلاش شرکت بازآفرینی شهری ایران و با هماهنگی اداره‌کل میراث فرهنگی، گردشگری و صنایع دستی انجام و بعد از تهیه طرح مرمت، فرآیند اجرا آغاز شد.",
    "normalized_text": "عصر امروز سرپرست شرکت بازآفرینی شهری ایران به همراه دکتر محمدرضا رضایی کوچی رییس کمیسیون عمران مجلس و حجت‌الاسلام و المسلمین مجید تلخابی نماینده مجلس خبرگان رهبری با سفر به شهر قم از پروژه مرمت مدرسه حجتیه این شهر بازدید کردند. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، حسن احمدی نوری در جریان بازدید از این پروژه در خصوص مراحل اجرای آن توضیحاتی ارایه کرد و گفت: قرارداد انجام عملیات مرمت مدرسه حجتیه در اردیبهشت سال جاری با شرکت پیمانکار منعقد شد و تاکنون مرمت ساختمان‌های ۲ و ۴ آغاز شده است، مرمت این بناها پیشرفت ۴۰ درصدی دارد و کل پروژه نیز پیشرفت ۱۵ درصدی داشته است. \n\nاو در ادامه به اهمیت تاریخی و فرهنگی این بنای تاریخی اشاره کرد و گفت: مدرسه حجتیه قم متعلق به اواخر دوره قاجار بوده و یکی از چندین مدرسه تاریخی موجود در شهر قم است که در حال حاضر درس فقه و سایر دروس حوزی در آن تدریس می‌شود. \n\nاحمدی نوری ادامه داد: ویژگی‌های هنری، معماری، فرهنگی و اجتماعی این بنای تاریخی نیاز به انجام یک مطالعه دقیق جهت حفاظت و بهسازی و در نهایت حفظ معانی و ارزش‌های نهفته در این بنای زیبای تاریخی را ضروری کرده بود که این کار با تلاش شرکت بازآفرینی شهری ایران و با هماهنگی اداره‌کل میراث فرهنگی، گردشگری و صنایع‌دستی انجام و بعد از تهیه طرح مرمت، فرآیند اجرا آغاز شد.",
    "tokens": [
      "عصر",
      "امروز",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "دکتر",
      "محمدرضا",
      "رضایی",
      "کوچی",
      "رییس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "المسلمین",
      "مجید",
      "تلخابی",
      "نماینده",
      "مجلس",
      "خبرگان",
      "رهبری",
      "سفر",
      "شهر",
      "قم",
      "پروژه",
      "مرمت",
      "مدرسه",
      "حجتیه",
      "شهر",
      "بازدید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حسن",
      "احمدی",
      "نوری",
      "بازدید",
      "پروژه",
      "مراحل",
      "اجرای",
      "توضیحاتی",
      "ارایه",
      "قرارداد",
      "انجام",
      "عملیات",
      "مرمت",
      "مدرسه",
      "حجتیه",
      "اردیبهشت",
      "سال",
      "شرکت",
      "پیمانکار",
      "منعقد",
      "مرمت",
      "آغاز",
      "مرمت",
      "بناها",
      "پیشرفت",
      "درصدی",
      "پروژه",
      "پیشرفت",
      "درصدی",
      "ادامه",
      "اهمیت",
      "تاریخی",
      "فرهنگی",
      "بنای",
      "تاریخی",
      "اشاره",
      "مدرسه",
      "حجتیه",
      "قم",
      "متعلق",
      "اواخر",
      "دوره",
      "قاجار",
      "چندین",
      "مدرسه",
      "تاریخی",
      "موجود",
      "شهر",
      "قم",
      "حاضر",
      "درس",
      "فقه",
      "دروس",
      "حوزی",
      "تدریس",
      "احمدی",
      "نوری",
      "ادامه",
      "هنری",
      "معماری",
      "فرهنگی",
      "اجتماعی",
      "بنای",
      "تاریخی",
      "انجام",
      "مطالعه",
      "دقیق",
      "جهت",
      "حفاظت",
      "بهسازی",
      "نهایت",
      "حفظ",
      "معانی",
      "نهفته",
      "بنای",
      "زیبای",
      "تاریخی",
      "ضروری",
      "کار",
      "تلاش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هماهنگی",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "انجام",
      "طرح",
      "مرمت",
      "فرآیند",
      "آغاز"
    ],
    "publish_date": "2021-12-01 20:57:15+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:03.290155"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رویداد-جایزه-ملی-بم-برگزار-شد-استفاده-از-تجربیات-بم-برای-نوسازی",
    "title": "رویداد جایزه ملی بم برگزار شد/ استفاده از تجربیات بم برای نوسازی",
    "text": "رویداد تقدیر از اقدامات برتر بازآفرینی شهری (جایزه ملی بم) در سالروز زلزله بم برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آیینی مدیرعامل شرکت بازآفرینی شهری ایران و معاون وزیر راه و شهرسازی در رویداد تقدیر از اقدامات بازآفرینی شهری (جایزه ملی بم) که با حضور حجت‌الاسلام دانشی امام جمعه بم، موسی غصنفرآبادی نماینده مردم کرمان در مجلس، فرماندار بم، شهرداران و اعضای شوراهای شهر استان کرمان برگزار شد، ضمن تقدیر از مدیران بم که در برگزاری همایش« بم برای ایران قوی » که سال گذشته برگزار شد همکاری داشتند، گفت: با گذشت ۲۰ سال از زلزله هنوز زخم آن تازه است و آسیب‌های اجتماعی و فرهنگی ناشی از این فاجعه پابرجاست.\n\nآیینی در این مراسم با اشاره به این که کاهش سقف‌های لرزان و حفظ جان شهروندان در اولویت اصلی برنامه های شرکت قرار دارد،گفت: بیش از ۲ و میلیون و ۷۰۰ بنای ناپایدار در کشور وجود دارد که با وقوع زلزله می‌توانند فاجعه دیگری را رقم بزنند. از شهرداری‌ها به عنوان شرکای راهبردی وزارت راه و شهرسازی و اعضای شورای اسلامی شهرها به عنوان سفیران نوسازی می‌خواهم که بسته‌های تشویقی نوسازی را اجرایی و برای مردم اطلاع‌رسانی کنند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه دولت سیزدهم رویکرد خوبی به نوسازی بافت‌های فرسوده دارد؛ تصریح کرد: قوانین خوبی برای این امر وجود دارد از جمله قانون حمایت از احیاء، نوسازی و بهسازی بافت‌های فرسوده که با اتکا به این قوانین می‌توان کار نوسازی مسکن در این بافت‌ها را تسریع کرد.\n\nظرفیت‌های برنامه هفتم توسعه جهت شتاب‌بخشی به نوسازی بافت‌های فرسوده\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که در برنامه هفتم توسعه ظرفیت‌های خوبی برای نوسازی بافت‌های فرسوده در نظر گرفته شده است، توضیح داد: بر این اساس زمان صدور پروانه ساخت و ساز باید به سه ماه کاهش یابد.\n\nاو در ادامه گفت: هم اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می‌توانند ۱۰۰ درصد را هم تخفیف بدهند و معادل آن جز مطالبات شهرداری‌ها از دولت است و دولت پرداخت خواهد کرد.\n\nآئینی با اشاره به اینکه انشعابات آب و برق و گاز در محلات هدف بازآفرینی شهری محفوظ و انشعابات جدید باید در اسرع وقت صادر شود، گفت: متقاضیان نوسازی مسکن در بافت‌های فرسوده از تمامی حمایت‌ها و معافیت‌های نهضت ملی مسکن برخوردار می‌شوند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار به تسهیلات در نظر گرفته شده برای نوسازی مسکن اشاره کرد و گفت: امسال تسهیلات نهضت ملی مسکن که ۵۵۰ میلیون تومان است به بافت‌های فرسوده نیز تعلق می‌گیرد که در بافت‌های فرسوده ۱۸۵ میلیون تومان با سود صفر و دوره بازپرداخت نیز ۷ ساله است. این رقم در سال گذشته ۱۵۰ میلیون تومان وام با سود صفر و دوره بازپرداخت ۳ ساله بود.\n\nاو ادامه داد: برای نخستین بار، ارایه وام مرمت و مقاوم‌سازی در بافت‌های تاریخی مصوب شده است. میزان تسهیلات این بافت‌ها در تهران ۳۶۰ میلیون تومان، در سایر کلانشهرها ۳۲۰ میلیون تومان، در مراکز استان‌ها ۲۸۰ میلیون تومان، در سایر شهرها ۲۴۰ میلیون تومان و روستاها ۲۰۰ میلیون تومان است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار از سازمان مدیریت بحران خواست تا برنامه‌های خود را با محوریت کاهش آسیب‌ها در بافت‌های فرسوده و ناکارآمد شهری ارایه کنند و این برنامه با همکاری وزارت راه و شهرسازی مصوب شود.\n\nاو با بیان این که تلاش داریم به سمت کیفیت و ارتقای معماری ایرانی _ اسلامی گام برداریم، اظهارکرد: تقویت مولفه‌های معماری ایرانی- اسلامی و نماهایی که با این طراحی شکل بگیرد، در نظر گرفتن شرایط خاص بافت و نیز طراحی عفیفانه از دیگر موارد مورد توجه است. درصددیم در جهت ارتقای هویت و ایجاد نظم و هماهنگی بیشتر در سیما و منظر در راستای اعتلای معماری ایرانی- اسلامی در نوسازی مسکن در بافت‌های فرسوده چارچوب و الزامات مشخصی را تهیه کنیم.\n\nنوسازی بیش از ۱۸۱ هزار واحد مسکونی در بافت فرسوده به گفته آیینی در دولت سیزدهم ۱۸۱ هزار و ۵۲۲ واحد نوسازی شده که به معنای این است ۶۰ هزار واحد مسکونی فرسوده نوسازی شده و حدود ۲۴۰ هزار نفر از جان مردم ساکن در این بافت‌ها نجات یافته است.\n\nآیینی با اشاره به جایزه ملی بم گفت: این جایزه تجلی ارواح ملکوتی بم است تا از وقوع فاجعه‌ای شبیه بم جلوگیری شود. مقام معظم رهبری فرموده‌اند در بافت‌های فرسوده با سیاستگذاری توام با ابتکار و جرات وارد شوید و این کار واقعا نیاز به شجاعت دارد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: جایزه ملی بم فرصتی برای زنده بودن و زنده ماندن، هشدار برای آمادگی و کاهش خسارت ناشی از زلزله و تقدیر از تمام کسانی است که برای کاهش سقف‌های لرزان و حفظ جان انسان‌ها تلاش می‌کنند.\n\nاین رویداد سالانه برگزار می‌شود و در آن مجموعه اقداماتی که در جهت شتاب‌بخشی به نوسازی مسکن توسط هر نهادی انجام شود، مورد تقدیر قرار می‌گیرد.\n\nگفتنی است سال گذشته شرکت بازآفرینی شهری ایران پویش جهادی «بم، سفیر نوسازی برای ایران قوی» را با هدف ترویج فرهنگ نوسازی مسکن در بافت‌های فرسوده برگزار کرد و امسال نیز در تمام استان‌ها پیرو آموزه‌‏های سال گذشته رویدادی تحت عنوان «تقدیر از اقدامات برتر بازآفرینی شهری» به منظور ارزیابی و پایش عملکرد دستگاه‌ها در این زمینه برگزار برگزار می‌شود. در ادامه این مراسم مصطفی موسوی معاون هماهنگی امور عمرانی استاندار بم نیز گفت: زلزله بم دو خصلت عجیب داشت هم کانون زلزله به سطح نزدیک بود و هم شدت آن بالا بود.\n\nاو افزود: خصلت دیگر زلزله این بود که مولفه عمودی شتاب زمین را داشت، در این حالت فرد به حالت بی‌وزنی می‌رسد و این امر باعث شد بسیاری نتوانند فرار کنند.\n\nموسوی با بیان این که نوع سازه‌ها در بالا بودن تعداد کشته‌شدگان تاثیر بسیار داشت، افزود: اکنون نیز در برخی مناطق بم هنوز ساختمان‌های سست و ناایمن ساخته می‌شود.\n\nبه گفته معاون هماهنگی امور عمرانی استانداری بم بعد از این فاجعه بسیاری از آیین‌های مربوط به زلزله تغییر کردند و حتی قوانین نظام مهندسی ساخت و ساز تغییر کرد و اکنون بسیاری از انواع سازه‌ها دیگر ساخته نمی‌شود و ای کاش قبل از زلزله بم این اتفاق می‌افتاد.\n\nموسوی افزود: علی‌رغم مساعدت شرکت بازآفرینی شهری ایران در تخصیص قیر هنوز هم معابر خاکی در شهر وجود دارد و نیاز به بهسازی و آسفالت دارند. در برخی محلات نیز به دلیل کمبود توانایی ساکنان خانه‌های با استحکام پایین ساخته می‌شود که رسیدگی به این امر نیازمند همکاری همه دستگاه‌های مرتبط است.\n\nاو با اشاره به اینکه در نوسازی بافت‌های فرسوده وزارت راه و شهرسازی بسته‌های تشویقی خوبی تدوین کرده است،گفت: مردم و سازندگان با استفاده از این بسته‌ها می‌توانند خانه‌های قدیمی خود را نوسازی کنند.\n\nموسوی از شهرداران خواست تا این بسته‌های تشویقی را اجرایی کرده و به خصوص تخفیف‌هایی را برای صدور مجوز در بافت‌های فرسوده اعمال کنند.\n\nبهسازی و آسفالت ۶۰۰ کوچه\n\nهمچنین در این مراسم حجت‌الاسلام والمسلمین قاسم دانشی امام جمعه شهر بم گفت: علی‌رغم گذشتن ۲۰ سال از زلزله هنوز آثار آن باقی است و این غم جانکاه فراموش شدنی نیست. مقام معظم رهبری عنایت ویژه به بم دارند و تا کنون سه بار به بم سفر کرده‌اند که حضور ایشان در تسریع بازسازی بم بسیار تاثیر گذار بود.\n\nاو خواستار این شد تا برنامه‌های مربوط به بم فقط به سالروز این حادثه و برگزاری مراسم یادبود محدود نشود.\n\nامام جمعه بم افزود: خوشبختانه طی سال‌های گذشته با پیگیری مدیران شهری حدود ۶۰۰ کوچه آسفالت شده و کار آسفالت و بهسازی ۴۰۰ کوچه دیگر نیز در دست انجام است.\n\nبم به بالندگی رسیده است\n\nغضنفرآبادی نماینده مردم استان کرمان در مجلس نیز با بیان این که بم امروز به بالندگی رسیده است، گفت: وجود آثار فرهنگی بزرگ و مهم که ۴ اثر ثبت جهانی شده‌اند، امکانات طبیعی بسیار و نیز ارگ جدید باعث شده بم رتبه اول اشتغال را به خود اختصاص دهد.\n\nاو ادامه داد: خوشبختانه طی این ۲۰ سال ساختمان‌های مقاومی ساخته شده است و با وجود همه مشکلات شهر رو به رشد است.\n\nحافظی مدیرکل راه راه و شهرسازی جنوب کرمان نیز در این مراسم پیام مهرداد بذرپاش وزیر راه و شهرسازی به همین مناسبت را قرائت کرد.\n\nگفتنی است در این نشست همزمان ۳۱ استان و ۱۹ اداره کل راه و شهرسازی کشور به شکل وبینار حضور داشتند و در بخش دوم مراسم نیز پنل تخصصی در این زمینه برگزار شد.",
    "normalized_text": "رویداد تقدیر از اقدامات برتر بازآفرینی شهری (جایزه ملی بم) در سالروز زلزله بم برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران محمد آیینی مدیرعامل شرکت بازآفرینی شهری ایران و معاون وزیر راه و شهرسازی در رویداد تقدیر از اقدامات بازآفرینی شهری (جایزه ملی بم) که با حضور حجت‌الاسلام دانشی امام جمعه بم، موسی غصنفرآبادی نماینده مردم کرمان در مجلس، فرماندار بم، شهرداران و اعضای شوراهای شهر استان کرمان برگزار شد، ضمن تقدیر از مدیران بم که در برگزاری همایش «بم برای ایران قوی» که سال گذشته برگزار شد همکاری داشتند، گفت: با گذشت ۲۰ سال از زلزله هنوز زخم آن تازه است و آسیب‌های اجتماعی و فرهنگی ناشی از این فاجعه پابرجاست. \n\nآیینی در این مراسم با اشاره به این‌که کاهش سقف‌های لرزان و حفظ جان شهروندان در اولویت اصلی برنامه‌های شرکت قرار دارد، گفت: بیش از ۲ و میلیون و ۷۰۰ بنای ناپایدار در کشور وجود دارد که با وقوع زلزله می‌توانند فاجعه دیگری را رقم بزنند. از شهرداری‌ها به عنوان شرکای راهبردی وزارت راه و شهرسازی و اعضای شورای اسلامی شهرها به عنوان سفیران نوسازی می‌خواهم که بسته‌های تشویقی نوسازی را اجرایی و برای مردم اطلاع‌رسانی کنند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه دولت سیزدهم رویکرد خوبی به نوسازی بافت‌های فرسوده دارد؛ تصریح کرد: قوانین خوبی برای این امر وجود دارد از جمله قانون حمایت از احیاء، نوسازی و بهسازی بافت‌های فرسوده که با اتکا به این قوانین می‌توان کار نوسازی مسکن در این بافت‌ها را تسریع کرد. \n\nظرفیت‌های برنامه هفتم توسعه جهت شتاب‌بخشی به نوسازی بافت‌های فرسوده\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که در برنامه هفتم توسعه ظرفیت‌های خوبی برای نوسازی بافت‌های فرسوده در نظر گرفته‌شده است، توضیح داد: بر این اساس زمان صدور پروانه ساخت و ساز باید به سه ماه کاهش یابد. \n\nاو در ادامه گفت: هم‌اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می‌توانند ۱۰۰ درصد را هم تخفیف بدهند و معادل آن جز مطالبات شهرداری‌ها از دولت است و دولت پرداخت خواهد کرد. \n\nآئینی با اشاره به اینکه انشعابات آب و برق و گاز در محلات هدف بازآفرینی شهری محفوظ و انشعابات جدید باید در اسرع وقت صادر شود، گفت: متقاضیان نوسازی مسکن در بافت‌های فرسوده از تمامی حمایت‌ها و معافیت‌های نهضت ملی مسکن برخوردار می‌شوند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار به تسهیلات در نظر گرفته‌شده برای نوسازی مسکن اشاره کرد و گفت: امسال تسهیلات نهضت ملی مسکن که ۵۵۰ میلیون تومان است به بافت‌های فرسوده نیز تعلق می‌گیرد که در بافت‌های فرسوده ۱۸۵ میلیون تومان با سود صفر و دوره بازپرداخت نیز ۷ ساله است. این رقم در سال گذشته ۱۵۰ میلیون تومان وام با سود صفر و دوره بازپرداخت ۳ ساله بود. \n\nاو ادامه داد: برای نخستین بار، ارایه وام مرمت و مقاوم‌سازی در بافت‌های تاریخی مصوب شده است. میزان تسهیلات این بافت‌ها در تهران ۳۶۰ میلیون تومان، در سایر کلانشهرها ۳۲۰ میلیون تومان، در مراکز استان‌ها ۲۸۰ میلیون تومان، در سایر شهرها ۲۴۰ میلیون تومان و روستاها ۲۰۰ میلیون تومان است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار از سازمان مدیریت بحران خواست تا برنامه‌های خود را با محوریت کاهش آسیب‌ها در بافت‌های فرسوده و ناکارآمد شهری ارایه کنند و این برنامه با همکاری وزارت راه و شهرسازی مصوب شود. \n\nاو با بیان این‌که تلاش داریم به سمت کیفیت و ارتقای معماری ایرانی _ اسلامی گام برداریم، اظهارکرد: تقویت مولفه‌های معماری ایرانی- اسلامی و نماهایی که با این طراحی شکل بگیرد، در نظر گرفتن شرایط خاص بافت و نیز طراحی عفیفانه از دیگر موارد مورد توجه است. درصددیم در جهت ارتقای هویت و ایجاد نظم و هماهنگی بیشتر در سیما و منظر در راستای اعتلای معماری ایرانی- اسلامی در نوسازی مسکن در بافت‌های فرسوده چارچوب و الزامات مشخصی را تهیه کنیم. \n\nنوسازی بیش از ۱۸۱ هزار واحد مسکونی در بافت فرسوده به گفته آیینی در دولت سیزدهم ۱۸۱ هزار و ۵۲۲ واحد نوسازی شده که به معنای این است ۶۰ هزار واحد مسکونی فرسوده نوسازی شده و حدود ۲۴۰ هزار نفر از جان مردم ساکن در این بافت‌ها نجات‌یافته است. \n\nآیینی با اشاره به جایزه ملی بم گفت: این جایزه تجلی ارواح ملکوتی بم است تا از وقوع فاجعه‌ای شبیه بم جلوگیری شود. مقام معظم رهبری فرموده‌اند در بافت‌های فرسوده با سیاستگذاری توام با ابتکار و جرات وارد شوید و این کار واقعا نیاز به شجاعت دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: جایزه ملی بم فرصتی برای زنده بودن و زنده ماندن، هشدار برای آمادگی و کاهش خسارت ناشی از زلزله و تقدیر از تمام کسانی است که برای کاهش سقف‌های لرزان و حفظ جان انسان‌ها تلاش می‌کنند. \n\nاین رویداد سالانه برگزار می‌شود و در آن مجموعه اقداماتی که در جهت شتاب‌بخشی به نوسازی مسکن توسط هر نهادی انجام شود، مورد تقدیر قرار می‌گیرد. \n\nگفتنی است سال گذشته شرکت بازآفرینی شهری ایران پویش جهادی «بم، سفیر نوسازی برای ایران قوی» را با هدف ترویج فرهنگ نوسازی مسکن در بافت‌های فرسوده برگزار کرد و امسال نیز در تمام استان‌ها پیرو آموزه‏های سال گذشته رویدادی تحت عنوان «تقدیر از اقدامات برتر بازآفرینی شهری» به منظور ارزیابی و پایش عملکرد دستگاه‌ها در این زمینه برگزار برگزار می‌شود. در ادامه این مراسم مصطفی موسوی معاون هماهنگی امور عمرانی استاندار بم نیز گفت: زلزله بم دو خصلت عجیب داشت هم کانون زلزله به سطح نزدیک بود و هم شدت آن بالا بود. \n\nاو افزود: خصلت دیگر زلزله این بود که مولفه عمودی شتاب زمین را داشت، در این حالت فرد به حالت بی‌وزنی می‌رسد و این امر باعث شد بسیاری نتوانند فرار کنند. \n\nموسوی با بیان این‌که نوع سازه‌ها در بالا بودن تعداد کشته‌شدگان تاثیر بسیار داشت، افزود: اکنون نیز در برخی مناطق بم هنوز ساختمان‌های سست و ناایمن ساخته می‌شود. \n\nبه گفته معاون هماهنگی امور عمرانی استانداری بم بعد از این فاجعه بسیاری از آیین‌های مربوط به زلزله تغییر کردند و حتی قوانین نظام مهندسی ساخت و ساز تغییر کرد و اکنون بسیاری از انواع سازه‌ها دیگر ساخته نمی‌شود و‌ای کاش قبل از زلزله بم این اتفاق می‌افتاد. \n\nموسوی افزود: علی‌رغم مساعدت شرکت بازآفرینی شهری ایران در تخصیص قیر هنوز هم معابر خاکی در شهر وجود دارد و نیاز به بهسازی و آسفالت دارند. در برخی محلات نیز به دلیل کمبود توانایی ساکنان خانه‌های با استحکام پایین ساخته می‌شود که رسیدگی به این امر نیازمند همکاری همه دستگاه‌های مرتبط است. \n\nاو با اشاره به اینکه در نوسازی بافت‌های فرسوده وزارت راه و شهرسازی بسته‌های تشویقی خوبی تدوین کرده است، گفت: مردم و سازندگان با استفاده از این بسته‌ها می‌توانند خانه‌های قدیمی خود را نوسازی کنند. \n\nموسوی از شهرداران خواست تا این بسته‌های تشویقی را اجرایی کرده و به خصوص تخفیف‌هایی را برای صدور مجوز در بافت‌های فرسوده اعمال کنند. \n\nبهسازی و آسفالت ۶۰۰ کوچه\n\nهمچنین در این مراسم حجت‌الاسلام والمسلمین قاسم دانشی امام جمعه شهر بم گفت: علی‌رغم گذشتن ۲۰ سال از زلزله هنوز آثار آن باقی است و این غم جانکاه فراموش‌شدنی نیست. مقام معظم رهبری عنایت ویژه به بم دارند و تا کنون سه بار به بم سفر کرده‌اند که حضور ایشان در تسریع بازسازی بم بسیار تاثیر گذار بود. \n\nاو خواستار این شد تا برنامه‌های مربوط به بم فقط به سالروز این حادثه و برگزاری مراسم یادبود محدود نشود. \n\nامام جمعه بم افزود: خوشبختانه طی سال‌های گذشته با پیگیری مدیران شهری حدود ۶۰۰ کوچه آسفالت شده و کار آسفالت و بهسازی ۴۰۰ کوچه دیگر نیز در دست انجام است. \n\nبم به بالندگی رسیده است\n\nغضنفرآبادی نماینده مردم استان کرمان در مجلس نیز با بیان این‌که بم امروز به بالندگی رسیده است، گفت: وجود آثار فرهنگی بزرگ و مهم که ۴ اثر ثبت جهانی شده‌اند، امکانات طبیعی بسیار و نیز ارگ جدید باعث شده بم رتبه اول اشتغال را به خود اختصاص دهد. \n\nاو ادامه داد: خوشبختانه طی این ۲۰ سال ساختمان‌های مقاومی ساخته‌شده است و با وجود همه مشکلات شهر رو به رشد است. \n\nحافظی مدیرکل راه‌راه و شهرسازی جنوب کرمان نیز در این مراسم پیام مهرداد بذرپاش وزیر راه و شهرسازی به همین مناسبت را قرائت کرد. \n\nگفتنی است در این نشست همزمان ۳۱ استان و ۱۹ اداره کل راه و شهرسازی کشور به شکل وبینار حضور داشتند و در بخش دوم مراسم نیز پنل تخصصی در این زمینه برگزار شد.",
    "tokens": [
      "رویداد",
      "تقدیر",
      "اقدامات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "جایزه",
      "ملی",
      "بم",
      "سالروز",
      "زلزله",
      "بم",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "رویداد",
      "تقدیر",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "جایزه",
      "ملی",
      "بم",
      "حضور",
      "دانشی",
      "امام",
      "جمعه",
      "بم",
      "موسی",
      "غصنفرآبادی",
      "نماینده",
      "مردم",
      "کرمان",
      "مجلس",
      "فرماندار",
      "بم",
      "شهرداران",
      "اعضای",
      "شوراهای",
      "شهر",
      "استان",
      "کرمان",
      "برگزار",
      "تقدیر",
      "مدیران",
      "بم",
      "برگزاری",
      "همایش",
      "بم",
      "ایران",
      "قوی",
      "سال",
      "گذشته",
      "برگزار",
      "همکاری",
      "گذشت",
      "سال",
      "زلزله",
      "زخم",
      "تازه",
      "اجتماعی",
      "فرهنگی",
      "فاجعه",
      "پابرجاست",
      "آیینی",
      "مراسم",
      "اشاره",
      "کاهش",
      "لرزان",
      "حفظ",
      "جان",
      "شهروندان",
      "اولویت",
      "اصلی",
      "شرکت",
      "قرار",
      "میلیون",
      "بنای",
      "ناپایدار",
      "کشور",
      "وقوع",
      "زلزله",
      "فاجعه",
      "رقم",
      "بزنند",
      "عنوان",
      "شرکای",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "اعضای",
      "شورای",
      "اسلامی",
      "شهرها",
      "عنوان",
      "سفیران",
      "نوسازی",
      "تشویقی",
      "نوسازی",
      "اجرایی",
      "مردم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "دولت",
      "سیزدهم",
      "رویکرد",
      "نوسازی",
      "فرسوده",
      "تصریح",
      "قوانین",
      "جمله",
      "قانون",
      "حمایت",
      "احیاء",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "اتکا",
      "قوانین",
      "کار",
      "نوسازی",
      "مسکن",
      "تسریع",
      "برنامه",
      "هفتم",
      "توسعه",
      "جهت",
      "نوسازی",
      "فرسوده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "برنامه",
      "هفتم",
      "توسعه",
      "نوسازی",
      "فرسوده",
      "توضیح",
      "اساس",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "ماه",
      "کاهش",
      "ادامه",
      "صدور",
      "پروانه",
      "ساختمانی",
      "مکلف",
      "درصد",
      "تخفیف",
      "بدهند",
      "درصد",
      "تخفیف",
      "بدهند",
      "معادل",
      "مطالبات",
      "دولت",
      "دولت",
      "پرداخت",
      "آئینی",
      "اشاره",
      "انشعابات",
      "آب",
      "برق",
      "گاز",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "محفوظ",
      "انشعابات",
      "اسرع",
      "وقت",
      "صادر",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "نهضت",
      "ملی",
      "مسکن",
      "برخوردار",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "اشاره",
      "امسال",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "میلیون",
      "تومان",
      "فرسوده",
      "تعلق",
      "فرسوده",
      "میلیون",
      "تومان",
      "سود",
      "صفر",
      "دوره",
      "بازپرداخت",
      "رقم",
      "سال",
      "گذشته",
      "میلیون",
      "تومان",
      "وام",
      "سود",
      "صفر",
      "دوره",
      "بازپرداخت",
      "ادامه",
      "ارایه",
      "وام",
      "مرمت",
      "تاریخی",
      "مصوب",
      "میزان",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "روستاها",
      "میلیون",
      "تومان",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سازمان",
      "مدیریت",
      "بحران",
      "خواست",
      "محوریت",
      "کاهش",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ارایه",
      "برنامه",
      "همکاری",
      "وزارت",
      "شهرسازی",
      "مصوب",
      "تلاش",
      "کیفیت",
      "ارتقای",
      "معماری",
      "ایرانی",
      "اسلامی",
      "گام",
      "برداریم",
      "اظهارکرد",
      "تقویت",
      "معماری",
      "اسلامی",
      "نماهایی",
      "طراحی",
      "شکل",
      "بگیرد",
      "گرفتن",
      "شرایط",
      "بافت",
      "طراحی",
      "عفیفانه",
      "موارد",
      "توجه",
      "درصددیم",
      "جهت",
      "ارتقای",
      "هویت",
      "ایجاد",
      "نظم",
      "هماهنگی",
      "سیما",
      "منظر",
      "راستای",
      "اعتلای",
      "معماری",
      "اسلامی",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "چارچوب",
      "الزامات",
      "مشخصی",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "آیینی",
      "دولت",
      "سیزدهم",
      "هزار",
      "واحد",
      "نوسازی",
      "معنای",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "نوسازی",
      "هزار",
      "نفر",
      "جان",
      "مردم",
      "ساکن",
      "آیینی",
      "اشاره",
      "جایزه",
      "ملی",
      "بم",
      "جایزه",
      "تجلی",
      "ارواح",
      "ملکوتی",
      "بم",
      "وقوع",
      "شبیه",
      "بم",
      "جلوگیری",
      "مقام",
      "معظم",
      "رهبری",
      "فرسوده",
      "سیاستگذاری",
      "توام",
      "ابتکار",
      "جرات",
      "شوید",
      "کار",
      "واقعا",
      "شجاعت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "جایزه",
      "ملی",
      "بم",
      "فرصتی",
      "زنده",
      "زنده",
      "ماندن",
      "هشدار",
      "آمادگی",
      "کاهش",
      "خسارت",
      "زلزله",
      "تقدیر",
      "کاهش",
      "لرزان",
      "حفظ",
      "جان",
      "تلاش",
      "رویداد",
      "سالانه",
      "برگزار",
      "مجموعه",
      "اقداماتی",
      "جهت",
      "نوسازی",
      "مسکن",
      "توسط",
      "نهادی",
      "انجام",
      "تقدیر",
      "قرار",
      "گفتنی",
      "سال",
      "گذشته",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پویش",
      "جهادی",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "هدف",
      "ترویج",
      "فرهنگ",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "برگزار",
      "امسال",
      "پیرو",
      "سال",
      "گذشته",
      "رویدادی",
      "عنوان",
      "تقدیر",
      "اقدامات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "ارزیابی",
      "پایش",
      "عملکرد",
      "زمینه",
      "برگزار",
      "برگزار",
      "ادامه",
      "مراسم",
      "مصطفی",
      "موسوی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "بم",
      "زلزله",
      "بم",
      "خصلت",
      "عجیب",
      "کانون",
      "زلزله",
      "سطح",
      "شدت",
      "خصلت",
      "زلزله",
      "مولفه",
      "عمودی",
      "شتاب",
      "زمین",
      "حالت",
      "حالت",
      "نتوانند",
      "فرار",
      "موسوی",
      "تاثیر",
      "مناطق",
      "بم",
      "سست",
      "ناایمن",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "بم",
      "فاجعه",
      "زلزله",
      "قوانین",
      "نظام",
      "مهندسی",
      "ساخت",
      "انواع",
      "کاش",
      "زلزله",
      "بم",
      "اتفاق",
      "موسوی",
      "مساعدت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تخصیص",
      "قیر",
      "معابر",
      "خاکی",
      "شهر",
      "بهسازی",
      "آسفالت",
      "محلات",
      "دلیل",
      "کمبود",
      "توانایی",
      "ساکنان",
      "استحکام",
      "پایین",
      "رسیدگی",
      "نیازمند",
      "همکاری",
      "مرتبط",
      "اشاره",
      "نوسازی",
      "فرسوده",
      "وزارت",
      "شهرسازی",
      "تشویقی",
      "تدوین",
      "مردم",
      "سازندگان",
      "استفاده",
      "قدیمی",
      "نوسازی",
      "موسوی",
      "شهرداران",
      "خواست",
      "تشویقی",
      "اجرایی",
      "صدور",
      "مجوز",
      "فرسوده",
      "اعمال",
      "بهسازی",
      "آسفالت",
      "کوچه",
      "مراسم",
      "والمسلمین",
      "قاسم",
      "دانشی",
      "امام",
      "جمعه",
      "شهر",
      "بم",
      "گذشتن",
      "سال",
      "زلزله",
      "آثار",
      "باقی",
      "غم",
      "جانکاه",
      "مقام",
      "معظم",
      "رهبری",
      "عنایت",
      "بم",
      "کنون",
      "بم",
      "سفر",
      "حضور",
      "تسریع",
      "بازسازی",
      "بم",
      "تاثیر",
      "گذار",
      "خواستار",
      "بم",
      "سالروز",
      "حادثه",
      "برگزاری",
      "مراسم",
      "یادبود",
      "محدود",
      "نشود",
      "امام",
      "جمعه",
      "بم",
      "خوشبختانه",
      "گذشته",
      "پیگیری",
      "مدیران",
      "شهری",
      "کوچه",
      "آسفالت",
      "کار",
      "آسفالت",
      "بهسازی",
      "کوچه",
      "دست",
      "انجام",
      "بم",
      "بالندگی",
      "غضنفرآبادی",
      "نماینده",
      "مردم",
      "استان",
      "کرمان",
      "مجلس",
      "بم",
      "امروز",
      "بالندگی",
      "آثار",
      "فرهنگی",
      "ثبت",
      "جهانی",
      "امکانات",
      "طبیعی",
      "ارگ",
      "بم",
      "رتبه",
      "اشتغال",
      "اختصاص",
      "ادامه",
      "خوشبختانه",
      "سال",
      "مقاومی",
      "مشکلات",
      "شهر",
      "حافظی",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "مراسم",
      "پیام",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "مناسبت",
      "قرائت",
      "گفتنی",
      "همزمان",
      "استان",
      "اداره",
      "شهرسازی",
      "کشور",
      "شکل",
      "وبینار",
      "حضور",
      "مراسم",
      "پنل",
      "تخصصی",
      "زمینه",
      "برگزار"
    ],
    "publish_date": "2023-12-26 18:36:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:07.729000"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/وزیر-راه-و-شهرسازی-عبور-عدد-نوسازی-بافت-فرسوده-در-کشور-از-۲۲۷-هزار-واحد-شهرداری-تهران-سهم-عمده‌ای-در-نوسازی-بافت-فرسوده-دارد",
    "title": "وزیر راه و شهرسازی: عبور عدد نوسازی بافت فرسوده در کشور از ۲۲۷ هزار واحد/ شهرداری تهران سهم عمده‌ای در نوسازی بافت فرسوده دارد",
    "text": "وزیر راه و شهرسازی با بیان اینکه تقریبا در حوزه نوسازی بافت فرسوده در حال رسیدن به رکوردی در تاریخ شهرسازی کشور هستیم، گفت: یکی از سازمان‌هایی که سهم عمده‌ای در این زمینه دارد، شهرداری تهران است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران‌ مهرداد بذرپاش وزیر راه و شهرسازی در گفت‌وگو با خبرنگار شهر با اشاره به اینکه در حال حاضر عدد نوسازی بافت فرسوده در کل کشور از عدد ۲۲۷ هزار هم عبور کرده است و تقریبا در حال رسیدن به رکوردی در تاریخ شهرسازی کشور هستیم، گفت: یکی از سازمان هایی که سهم عمده‌ای در زمینه نوسازی بافت فرسوده دارد، شهرداری تهران است.\n\nوزیر راه و شهرسازی با تاکید بر اینکه در حوزه بافت فرسوده در این مدت عملکرد خوب بوده است، افزود: با توجه به اینکه خدمات زیربنایی و روبنایی کمتری در نوسازی در بافت فرسوده مورد نیاز است، کار آسان‌تر است. در این حوزه چند هدف از جمله ساخت مسکن با هزینه کمتر و تامین ایمنی شهروندان ساکن در مساکن ساخته شده، محقق می‌شود.\n\nبذرپاش با اشاره به اینکه نوسازی بافت فرسوده یکی از سیاست‌های اصلی ما است، ادامه داد: در حال حاضر در سامانه بازآفرینی با بسته های تشویقی که در سال ۱۴۰۱ ابلاغ کردیم و مرتب در حال اصلاح است به طوری که مکانیزم‌های شهرسازانه جدیدی به آن‌اضافه می‌شود، شاهد رکوردهای بسیارخوبی هستیم. البته به استان‌ها نیز در خصوص ایجاد تغییرات در کمیسیون ماده ۵ اختیارات دادیم. تسهیلات مالی نیز به این امر بیشتر کمک خواهد کرد.\n\nوزیر راه و شهرسازی در پایان گفت: تهران در حوزه نوسازی بافت فرسوده در میان شهرهای ایران در جایگاه خوبی قرار دارد.",
    "normalized_text": "وزیر راه و شهرسازی با بیان اینکه تقریبا در حوزه نوسازی بافت فرسوده در حال رسیدن به رکوردی در تاریخ شهرسازی کشور هستیم، گفت: یکی از سازمان‌هایی که سهم عمده‌ای در این زمینه دارد، شهرداری تهران است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران مهرداد بذرپاش وزیر راه و شهرسازی در گفت‌وگو با خبرنگار شهر با اشاره به اینکه در حال حاضر عدد نوسازی بافت فرسوده در کل کشور از عدد ۲۲۷ هزار هم عبور کرده است و تقریبا در حال رسیدن به رکوردی در تاریخ شهرسازی کشور هستیم، گفت: یکی از سازمان هایی که سهم عمده‌ای در زمینه نوسازی بافت فرسوده دارد، شهرداری تهران است. \n\nوزیر راه و شهرسازی با تاکید بر اینکه در حوزه بافت فرسوده در این مدت عملکرد خوب بوده است، افزود: با توجه به اینکه خدمات زیربنایی و روبنایی کمتری در نوسازی در بافت فرسوده مورد نیاز است، کار آسان‌تر است. در این حوزه چند هدف از جمله ساخت مسکن با هزینه کمتر و تامین ایمنی شهروندان ساکن در مساکن ساخته‌شده، محقق می‌شود. \n\nبذرپاش با اشاره به اینکه نوسازی بافت فرسوده یکی از سیاست‌های اصلی ما است، ادامه داد: در حال حاضر در سامانه بازآفرینی با بسته‌های تشویقی که در سال ۱۴۰۱ ابلاغ کردیم و مرتب در حال اصلاح است به طوری که مکانیزم‌های شهرسازانه جدیدی به آن‌اضافه می‌شود، شاهد رکوردهای بسیارخوبی هستیم. البته به استان‌ها نیز در خصوص ایجاد تغییرات در کمیسیون ماده ۵ اختیارات دادیم. تسهیلات مالی نیز به این امر بیشتر کمک خواهد کرد. \n\nوزیر راه و شهرسازی در پایان گفت: تهران در حوزه نوسازی بافت فرسوده در میان شهرهای ایران در جایگاه خوبی قرار دارد.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "تقریبا",
      "حوزه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "رکوردی",
      "تاریخ",
      "شهرسازی",
      "کشور",
      "زمینه",
      "شهرداری",
      "تهران",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "خبرنگار",
      "شهر",
      "اشاره",
      "حاضر",
      "عدد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "کشور",
      "عدد",
      "هزار",
      "عبور",
      "تقریبا",
      "رکوردی",
      "تاریخ",
      "شهرسازی",
      "کشور",
      "سازمان",
      "زمینه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهرداری",
      "تهران",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "حوزه",
      "بافت",
      "فرسوده",
      "عملکرد",
      "توجه",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "کمتری",
      "نوسازی",
      "بافت",
      "فرسوده",
      "کار",
      "حوزه",
      "هدف",
      "جمله",
      "ساخت",
      "مسکن",
      "هزینه",
      "کمتر",
      "تامین",
      "ایمنی",
      "شهروندان",
      "ساکن",
      "مساکن",
      "محقق",
      "بذرپاش",
      "اشاره",
      "نوسازی",
      "بافت",
      "فرسوده",
      "اصلی",
      "ادامه",
      "حاضر",
      "سامانه",
      "بازآفرینی",
      "تشویقی",
      "سال",
      "ابلاغ",
      "کردیم",
      "مرتب",
      "اصلاح",
      "طوری",
      "شهرسازانه",
      "جدیدی",
      "شاهد",
      "رکوردهای",
      "بسیارخوبی",
      "ایجاد",
      "تغییرات",
      "کمیسیون",
      "ماده",
      "اختیارات",
      "دادیم",
      "تسهیلات",
      "مالی",
      "کمک",
      "وزیر",
      "شهرسازی",
      "پایان",
      "تهران",
      "حوزه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهرهای",
      "ایران",
      "جایگاه",
      "قرار"
    ],
    "publish_date": "2024-04-02 10:36:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:12.095206"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/خانه-سلامت-اجتماعی-در-مرکز-محله-جدید-هادی‌آباد-قزوین-افتتاح-شد",
    "title": "خانه سلامت اجتماعی در مرکز محله جدید هادی‌آباد قزوین افتتاح شد",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران در جریان سفر وزیر راه و شهرسازی به استان قزوین، خانه سلامت اجتماعی در محله هادی‌آباد را افتتاح کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جریان سفر وزیر راه و شهرسازی به استان قزوین، خانه سلامت اجتماعی در محله هادی‌آباد را افتتاح کرد.\n\nآیینی در این مراسم گفت: پروژه خانه سلامت اجتماعی محله هادی‌آباد که با همکاری شهرداری قزوین احداث شد، رویکرد کاملا اجتماعی دارد و درمان آسیب‌های اجتماعی ساکنان این محله را در اولویت کاری خود قرار داده است.\n\nآیینی ادامه داد: همزمان خدمات فرهنگی و آموزشی نیز در اختیار اهالی محل قرار می‌گیرد.\n\nاو با اشاره به اینکه محله محوری در هادی‌آباد صورت گرفته است، عنوان کرد: مجموع پروژه‌های شرکت بازآفرینی شهری ایران به عنوان دبیرخانه ستاد ملی از ابتدای برنامه مشترک تا کنون هزار و ۸۱۵ پروژه بوده است و سایر دستگاه‌های عضو ستاد بازآفرینی شهری پایدار نیز توانسته اند هزار و ۸۵۸ پروژه دیگر را به بهره‌برداری برسانند و از محرومیت این مناطق بکاهند.\n\nمعاون وزیر راه و شهرسازی ادامه داد: تا کنون بیش از ۳ هزار و ۹۰۰ کیلومتر طول از معابر محلات هدف بازآفرینی بهسازی و آسفالت شده است که سهم استان قزوین از این میزان ۳۰ کیلومتر طول بوده و بنا داریم تا پایان دولت هیچ معبر خاکی در محلات هدف وجود نداشته باشد.\n\nآیینی تصریح کرد: سیاست و راهبرد ما در دولت سیزدهم حمایت از مردم و سازنده‌ها جهت نوسازی است و بنابراین بسته‌های تشویقی گوناگونی در حوزه‌های مالی، اداری و تسهیلاتی ارایه کرده‌ایم و از شهرداران بیش از ۳۶۰ شهر که در اجرای این بسته‌های تشویقی وزارت راه و شهرسازی را همراهی کردند، سپاسگزارم.\n\nاو افزود: شهرداری و شورای شهر قزوین نگاه مثبتی به رویکرد نوسازی مسکن دارند و به زودی شاهد جهشی در این حوزه خواهیم بود.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران در جریان سفر وزیر راه و شهرسازی به استان قزوین، خانه سلامت اجتماعی در محله هادی‌آباد را افتتاح کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جریان سفر وزیر راه و شهرسازی به استان قزوین، خانه سلامت اجتماعی در محله هادی‌آباد را افتتاح کرد. \n\nآیینی در این مراسم گفت: پروژه خانه سلامت اجتماعی محله هادی‌آباد که با همکاری شهرداری قزوین احداث شد، رویکرد کاملا اجتماعی دارد و درمان آسیب‌های اجتماعی ساکنان این محله را در اولویت کاری خود قرار داده است. \n\nآیینی ادامه داد: همزمان خدمات فرهنگی و آموزشی نیز در اختیار اهالی محل قرار می‌گیرد. \n\nاو با اشاره به اینکه محله محوری در هادی‌آباد صورت گرفته است، عنوان کرد: مجموع پروژه‌های شرکت بازآفرینی شهری ایران به عنوان دبیرخانه ستاد ملی از ابتدای برنامه مشترک تا کنون هزار و ۸۱۵ پروژه بوده است و سایر دستگاه‌های عضو ستاد بازآفرینی شهری پایدار نیز توانسته‌اند هزار و ۸۵۸ پروژه دیگر را به بهره‌برداری برسانند و از محرومیت این مناطق بکاهند. \n\nمعاون وزیر راه و شهرسازی ادامه داد: تا کنون بیش از ۳ هزار و ۹۰۰ کیلومتر طول از معابر محلات هدف بازآفرینی بهسازی و آسفالت شده است که سهم استان قزوین از این میزان ۳۰ کیلومتر طول بوده و بنا داریم تا پایان دولت هیچ معبر خاکی در محلات هدف وجود نداشته باشد. \n\nآیینی تصریح کرد: سیاست و راهبرد ما در دولت سیزدهم حمایت از مردم و سازنده‌ها جهت نوسازی است و بنابراین بسته‌های تشویقی گوناگونی در حوزه‌های مالی، اداری و تسهیلاتی ارایه کرده‌ایم و از شهرداران بیش از ۳۶۰ شهر که در اجرای این بسته‌های تشویقی وزارت راه و شهرسازی را همراهی کردند، سپاسگزارم. \n\nاو افزود: شهرداری و شورای شهر قزوین نگاه مثبتی به رویکرد نوسازی مسکن دارند و به زودی شاهد جهشی در این حوزه خواهیم بود.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "وزیر",
      "شهرسازی",
      "استان",
      "قزوین",
      "خانه",
      "سلامت",
      "اجتماعی",
      "محله",
      "افتتاح",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "وزیر",
      "شهرسازی",
      "استان",
      "قزوین",
      "خانه",
      "سلامت",
      "اجتماعی",
      "محله",
      "افتتاح",
      "آیینی",
      "مراسم",
      "پروژه",
      "خانه",
      "سلامت",
      "اجتماعی",
      "محله",
      "همکاری",
      "شهرداری",
      "قزوین",
      "احداث",
      "رویکرد",
      "اجتماعی",
      "درمان",
      "اجتماعی",
      "ساکنان",
      "محله",
      "اولویت",
      "کاری",
      "قرار",
      "آیینی",
      "ادامه",
      "همزمان",
      "خدمات",
      "فرهنگی",
      "آموزشی",
      "اختیار",
      "اهالی",
      "محل",
      "قرار",
      "اشاره",
      "محله",
      "محوری",
      "صورت",
      "عنوان",
      "مجموع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "ابتدای",
      "برنامه",
      "مشترک",
      "کنون",
      "هزار",
      "پروژه",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "هزار",
      "پروژه",
      "برسانند",
      "محرومیت",
      "مناطق",
      "بکاهند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "کنون",
      "هزار",
      "کیلومتر",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "بهسازی",
      "آسفالت",
      "استان",
      "قزوین",
      "میزان",
      "کیلومتر",
      "بنا",
      "پایان",
      "دولت",
      "معبر",
      "خاکی",
      "محلات",
      "هدف",
      "آیینی",
      "تصریح",
      "سیاست",
      "راهبرد",
      "دولت",
      "سیزدهم",
      "حمایت",
      "مردم",
      "جهت",
      "نوسازی",
      "تشویقی",
      "گوناگونی",
      "مالی",
      "اداری",
      "تسهیلاتی",
      "ارایه",
      "شهرداران",
      "شهر",
      "اجرای",
      "تشویقی",
      "وزارت",
      "شهرسازی",
      "همراهی",
      "سپاسگزارم",
      "شهرداری",
      "شورای",
      "شهر",
      "قزوین",
      "نگاه",
      "مثبتی",
      "رویکرد",
      "نوسازی",
      "مسکن",
      "زودی",
      "شاهد",
      "جهشی",
      "حوزه"
    ],
    "publish_date": "2024-02-11 13:00:34+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:16.466351"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تبادل-تفاهم‌نامه-همکاری-اداره-کل-راه-و-شهرسازی-کرمان-با-شهرداری‌های-استان-کرمان-جهاد-صدور-سند-در-استان-کرمان-شروع-شود",
    "title": "تبادل تفاهم‌نامه همکاری اداره کل راه و شهرسازی کرمان با شهرداری‌های استان کرمان / جهاد صدور سند در استان کرمان شروع شود",
    "text": "محمد آیینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ادامه سفر به استان کرمان در جمع شهرداران این استان حاضر و تفاهم نامه همکاری بین اداره کل راه و شهرسازی و شهرداران این استان مبادله شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این نشست رضا حافظی مدیرکل راه و شهرسازی کرمان آماری در خصوص بافت‌های فرسوده استان ارایه کرد و گفت: در استان کرمان ۶ هزار و ۲۲۳ هکتار محدوده بافت فرسوده وجود دارد که ۹ درصد مساحت استان را شامل می‌شود.\n\nحافظی ادامه داد: ۴۵۴ هزار و ۸۰۰ نفر در این بافت سکونت دارند که ۲۹ درصد جمعیت استان را در بر می‌گیرد.\n\nمدیر کل راه و شهرسازی کرمان در خصوص سکونتگاه‌های غیررسمی نیز گفت: در استان کرمان بیش از ۴ هزار هکتار سکونتگاه غیررسمی وجود دارد که ۱۵ درصد جمعیت شهرها را شامل می‌شود و بیش از ۱۲۲ هزار نفر در این گونه بافت سکونت دارند.\n\nاو ادامه داد: در مجموع حدود ۴۰ درصد جمعیت استان کرمان در محدوده‌های پر خطر زندگی می‌کنند که این موضوع زنگ خطری برای مسوولان متولی است تا کار مقاوم‌سازی و نوسازی مساکن فرسوده شتاب گیرد.\n\nحافظی همچنین از تدوین بسته‌های تشویقی بومی خبر داد و گفت: شهرداری‌های استان کرمان متناسب با شرایط زیستی خود بسته‌های بومی جدیدی را تهیه و به زودی به تصویب کمیسیون ماده پنج می‌رسانند.\n\nمحمد آیینی مدیرعامل شرکت بازافرینی شهری ایران در این نشست گفت : استان کرمان نیاز به جهاد صدور سند دارد و شهرداری‌ها این کار را کلید بزنند.\n\nمعاون وزیر راه و شهرسازی ضمن تاکید بر این که شهرداران نوسازی بافت‌های فرسوده را در اولویت قرار دهند، از آن‌ها خواست تا هر چه سریع‌تر نسبت به تحقیق و تدقیق محدوده‌های هدف بازآفرینی اقدام کنند.\n\nاو همچنین از شهرداران خواست بسته تشویقی شهرسازانه را اجرایی کرده و در صورت نیاز بسته تشویقی خاص شهر خودشان را تدوین کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار تصریح کرد: شهرداران می‌توانند در هر شهری که زمین دولتی دارد از ظرفیت بند «ی» تبصره ۱۱ قانون بودجه سال 1402 استفاده کنند.\n\nمعاون وزیر راه و شهرسازی تصریح کرد: باید مردم ساکن در این محلات با گفت وگوی چهره به چهره توسط افراد متخصص و گروه‌های جهادی تخصصی توجیه شده و از تسهیلات، مزایا و امتیازات در نظر گرفته شده مطلع شوند.\n\nامیر مدیر کل راه و شهرسازی جنوب کرمان نیز با اشاره به اینکه در جنوب کرمان ۸۸ درصد معابر خاکی هستند گفت یکی از مشکلات جنوب استان کرمان بالا بودن نرخ مهاجرت است.\n\nاو ادامه داد: البته وجود ریز گردها و دمای بالای ۵۰ درجه نیز مزید بر علت شده است.\n\nاو افزود: در مجموع علیرغم فعالیت‌های انجام شده در سالهای گذشته موفق به نگهداشت مردم در شهر نشدیم.\n\nاو اضافه کرد: شش شهر جنوب استان کرمان بافت مصوب دارند که ۱۴ درصد مساحت و ۲۱ درصد جمعیت شهرهای بر اساس طرح مصوب در بافت‌های ناکارآمد قرار گرفته‌اند.\n\nگفتنی است در این نشست شهرداران شهرهای مختلف استان کرمان به بیان مسایل و مشکلات خود پرداختند.\n\nهمچنین در این مراسم از شهردار بم به عنوان شهرداری برتر در حوزه بازآفرینی شهری تقدیر شد.",
    "normalized_text": "محمد آیینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ادامه سفر به استان کرمان در جمع شهرداران این استان حاضر و تفاهم‌نامه همکاری بین اداره کل راه و شهرسازی و شهرداران این استان مبادله شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این نشست رضا حافظی مدیرکل راه و شهرسازی کرمان آماری در خصوص بافت‌های فرسوده استان ارایه کرد و گفت: در استان کرمان ۶ هزار و ۲۲۳ هکتار محدوده بافت فرسوده وجود دارد که ۹ درصد مساحت استان را شامل می‌شود. \n\nحافظی ادامه داد: ۴۵۴ هزار و ۸۰۰ نفر در این بافت سکونت دارند که ۲۹ درصد جمعیت استان را در بر می‌گیرد. \n\nمدیر کل راه و شهرسازی کرمان در خصوص سکونتگاه‌های غیررسمی نیز گفت: در استان کرمان بیش از ۴ هزار هکتار سکونتگاه غیررسمی وجود دارد که ۱۵ درصد جمعیت شهرها را شامل می‌شود و بیش از ۱۲۲ هزار نفر در این‌گونه بافت سکونت دارند. \n\nاو ادامه داد: در مجموع حدود ۴۰ درصد جمعیت استان کرمان در محدوده‌های پر خطر زندگی می‌کنند که این موضوع زنگ خطری برای مسوولان متولی است تا کار مقاوم‌سازی و نوسازی مساکن فرسوده شتاب گیرد. \n\nحافظی همچنین از تدوین بسته‌های تشویقی بومی خبر داد و گفت: شهرداری‌های استان کرمان متناسب با شرایط زیستی خود بسته‌های بومی جدیدی را تهیه و به زودی به تصویب کمیسیون ماده پنج می‌رسانند. \n\nمحمد آیینی مدیرعامل شرکت بازافرینی شهری ایران در این نشست گفت: استان کرمان نیاز به جهاد صدور سند دارد و شهرداری‌ها این کار را کلید بزنند. \n\nمعاون وزیر راه و شهرسازی ضمن تاکید بر این‌که شهرداران نوسازی بافت‌های فرسوده را در اولویت قرار دهند، از آن‌ها خواست تا هر چه سریع‌تر نسبت به تحقیق و تدقیق محدوده‌های هدف بازآفرینی اقدام کنند. \n\nاو همچنین از شهرداران خواست بسته تشویقی شهرسازانه را اجرایی کرده و در صورت نیاز بسته تشویقی خاص شهر خودشان را تدوین کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار تصریح کرد: شهرداران می‌توانند در هر شهری که زمین دولتی دارد از ظرفیت بند «ی» تبصره ۱۱ قانون بودجه سال ۱۴۰۲ استفاده کنند. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: باید مردم ساکن در این محلات با گفت وگوی چهره به چهره توسط افراد متخصص و گروه‌های جهادی تخصصی توجیه شده و از تسهیلات، مزایا و امتیازات در نظر گرفته‌شده مطلع شوند. \n\nامیر مدیر کل راه و شهرسازی جنوب کرمان نیز با اشاره به اینکه در جنوب کرمان ۸۸ درصد معابر خاکی هستند گفت یکی از مشکلات جنوب استان کرمان بالا بودن نرخ مهاجرت است. \n\nاو ادامه داد: البته وجود ریز گردها و دمای بالای ۵۰ درجه نیز مزید بر علت شده است. \n\nاو افزود: در مجموع علیرغم فعالیت‌های انجام‌شده در سالهای گذشته موفق به نگهداشت مردم در شهر نشدیم. \n\nاو اضافه کرد: شش شهر جنوب استان کرمان بافت مصوب دارند که ۱۴ درصد مساحت و ۲۱ درصد جمعیت شهرهای بر اساس طرح مصوب در بافت‌های ناکارآمد قرار گرفته‌اند. \n\nگفتنی است در این نشست شهرداران شهرهای مختلف استان کرمان به بیان مسایل و مشکلات خود پرداختند. \n\nهمچنین در این مراسم از شهردار بم به عنوان شهرداری برتر در حوزه بازآفرینی شهری تقدیر شد.",
    "tokens": [
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "سفر",
      "استان",
      "کرمان",
      "شهرداران",
      "استان",
      "حاضر",
      "همکاری",
      "اداره",
      "شهرسازی",
      "شهرداران",
      "استان",
      "مبادله",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رضا",
      "حافظی",
      "مدیرکل",
      "شهرسازی",
      "کرمان",
      "آماری",
      "فرسوده",
      "استان",
      "ارایه",
      "استان",
      "کرمان",
      "هزار",
      "هکتار",
      "محدوده",
      "بافت",
      "فرسوده",
      "درصد",
      "مساحت",
      "استان",
      "حافظی",
      "ادامه",
      "هزار",
      "نفر",
      "بافت",
      "سکونت",
      "درصد",
      "جمعیت",
      "استان",
      "مدیر",
      "شهرسازی",
      "کرمان",
      "غیررسمی",
      "استان",
      "کرمان",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "درصد",
      "جمعیت",
      "شهرها",
      "هزار",
      "نفر",
      "بافت",
      "سکونت",
      "ادامه",
      "مجموع",
      "درصد",
      "جمعیت",
      "استان",
      "کرمان",
      "زندگی",
      "موضوع",
      "زنگ",
      "خطری",
      "مسوولان",
      "متولی",
      "کار",
      "نوسازی",
      "مساکن",
      "فرسوده",
      "شتاب",
      "حافظی",
      "تدوین",
      "تشویقی",
      "بومی",
      "خبر",
      "استان",
      "کرمان",
      "متناسب",
      "شرایط",
      "زیستی",
      "بومی",
      "جدیدی",
      "زودی",
      "تصویب",
      "کمیسیون",
      "ماده",
      "محمد",
      "آیینی",
      "مدیرعامل",
      "شرکت",
      "بازافرینی",
      "شهری",
      "ایران",
      "استان",
      "کرمان",
      "جهاد",
      "صدور",
      "سند",
      "کار",
      "کلید",
      "بزنند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "شهرداران",
      "نوسازی",
      "فرسوده",
      "اولویت",
      "قرار",
      "خواست",
      "تحقیق",
      "تدقیق",
      "هدف",
      "بازآفرینی",
      "اقدام",
      "شهرداران",
      "خواست",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "اجرایی",
      "صورت",
      "بسته",
      "تشویقی",
      "شهر",
      "خودشان",
      "تدوین",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تصریح",
      "شهرداران",
      "شهری",
      "زمین",
      "دولتی",
      "ظرفیت",
      "بند",
      "ی",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "مردم",
      "ساکن",
      "محلات",
      "وگوی",
      "چهره",
      "چهره",
      "توسط",
      "متخصص",
      "جهادی",
      "تخصصی",
      "توجیه",
      "تسهیلات",
      "مزایا",
      "امتیازات",
      "مطلع",
      "امیر",
      "مدیر",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "اشاره",
      "جنوب",
      "کرمان",
      "درصد",
      "معابر",
      "خاکی",
      "مشکلات",
      "جنوب",
      "استان",
      "کرمان",
      "نرخ",
      "مهاجرت",
      "ادامه",
      "ریز",
      "گردها",
      "دمای",
      "بالای",
      "درجه",
      "مزید",
      "مجموع",
      "علیرغم",
      "گذشته",
      "موفق",
      "نگهداشت",
      "مردم",
      "شهر",
      "نشدیم",
      "اضافه",
      "شهر",
      "جنوب",
      "استان",
      "کرمان",
      "بافت",
      "مصوب",
      "درصد",
      "مساحت",
      "درصد",
      "جمعیت",
      "شهرهای",
      "اساس",
      "طرح",
      "مصوب",
      "ناکارآمد",
      "قرار",
      "گفتنی",
      "شهرداران",
      "شهرهای",
      "مختلف",
      "استان",
      "کرمان",
      "مسایل",
      "مشکلات",
      "پرداختند",
      "مراسم",
      "شهردار",
      "بم",
      "عنوان",
      "شهرداری",
      "برتر",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تقدیر"
    ],
    "publish_date": "2023-12-27 10:14:13+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:21.274808"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-حضور-وزیر-راه-و-شهرسازی؛-مدیرعامل-جدید-شرکت-بازآفرینی-شهری-ایران-منصوب-شد",
    "title": "با حضور وزیر راه و شهرسازی؛ مدیرعامل جدید شرکت بازآفرینی شهری ایران منصوب شد",
    "text": "صبح امروز وزیر راه و شهرسازی در مراسمی محمد آیینی را به سمت معاون وزیر، رییس هیات مدیره و مدیرعامل شرکت بازآفرینی شهری ایران منصوب کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این مراسم محمد آیینی ضمن قدردانی از اعتماد وزیر راه و شهرسازی با بیان این که حقایق زندگی ساکنان سکونتگاه‌های غیررسمی را از نزدیک لمس کرده‌ام، گفت: به برکت نظام مقدس جمهوری اسلامی و اقدامات شرکت بازآفرینی شهری ایران وضعیت زندگی در این محلات نسبت به سال‌های گذشته بسیار بهبود یافته است .\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که حکمرانی نوسازی شهری بدون نگاه توامان به فرهنگ‌سازی، همراه‌سازی و اعتمادسازی بین ساکنان محلات هدف محقق نخواهد شد، اظهارکرد: بر اساس برنامه ششم توسعه، باید سالانه 270 محله در بافت‌های ناکارآمد شهری در کشور بازآفرینی شود.\n\nبه گفته آیینی 20 درصد ‌از محدوده‌های شهری را بافت‌های فرسوده و سکونتگاه‌های غیررسمی اشغال کرده است و به طور متوسط 30 درصد جمعیت شهری در بافت‌های ناکارآمد زندگی می‌کنند.\n\nاو در ادامه تصریح کرد: طبق ماده ۵۹ قانون برنامه ششم باید سالانه حداقل ۱۰ درصد از بافت فرسوده شهری مرمت و احیا شود و این امر با ارایه بسته‌های تشویقی و تسهیلات مناسب محقق خواهد شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که در راستای نهضت ملی مسکن باید تولید را به محدوده و محلات هدف بازآفرینی شهری راهبری و هدایت کنیم، گفت: تلاش بر این است ظرف دو سال آینده، تولید 300 هزار واحد مسکونی در محدوده و محلات هدف بازآفرینی شهری را با همکاری همکاران سخت‌کوش شرکت به سرانجام برسانیم .\n\nاو با اشاره به اینکه آموزش توانمندسازی و مهارت‌آموزی ساکنان در محدوده و محلات هدف بازآفرینی شهری از اهمیت بسیار بالایی برخوردار است، گفت: هدف این است با سنددار کردن واحدهای مسکونی واقع در محلات حاشیه‌نشین و سکونتگاه‌های غیررسمی سرمایه‌های آنان به چرخه اقتصادی شهر برگردانیم و ساکنان این مناطق را به نوسازی واحدهایشان ترغیب کنیم.\n\nآیینی با تاکید بر این که بدون مشارکت ساکنان محلات هدف، بخش خصوصی و مشارکت کلیه نهادهای مرتبط با حوزه بازآفرینی اقدامات نوسازی به سرانجام نخواهد رسید، اظهارکرد: حمایت مالی و توانمندسازی ساکنان، ایجاد ساختار اجرایی و مدیریت هماهنگ در محلات هدف از اصول مهم برنامه‌های آتی شرکت بازآفرینی شهری ایران خواهد بود. همچنین برنامه منسجمی برای توسعه و تحول اجتماع محور 2 هزار و 20 محله در سطح بسیار وسیع در حوزه بازآفرینی شهری تنظیم شده که به زودی اعلام و اجرایی خواهد شد.\n\nگفتنی است در بخشی از حکم انتصاب محمد آیینی به عنوان معاون وزیر، رییس هیات مدیره و مدیرعامل شرکت بازآفرینی شهری ایران آمده است: « با امعان نظر به تاکیدات ویژه مقام معظم رهبری مبنی بر توانمندسازی سکونتگاه‌های غیررسمی و رسیدگی به حاشیه‌نشینان و همچنین برنامه‌های دولتی و ریاست محترم جمهور در امر عمران و بهسازی بافت‌های نابسامان شهری و ارتقا کیفیت زندگی هموطنان شریف ساکن در این محلات شایسته است در انجام وظایف قانونی آن شرکت به این موارد توجه کنید؛ نصب‌العین قرار دادن تاکیدات مقام معظم رهبری در مورد ساماندهی حاشیه‌نشینی وکاهش آسیب‌های اجتماعی، اهتمام حداکثری برای ساخت و تولید مسکن در محدوده‌های هدف شرکت در راستای تحقق نهضت ملی مسکن، برنامه‌ریزی و اقدام در راستای استفاده بهینه از منابع و اراضی در اختیار شرکت و سایر دستگاه‌های مرتبط و اعطای سند ماکیت مشروط به اراضی واجد شرایط واقع در سکونتگاه‌های غیر رسمی و توسعه ابزارهای تامین مالی به منظور تسهیل مشارکت بخش خصوصی در عمران و بهسازی محلات هدف .»",
    "normalized_text": "صبح امروز وزیر راه و شهرسازی در مراسمی محمد آیینی را به سمت معاون وزیر، رییس هیات مدیره و مدیرعامل شرکت بازآفرینی شهری ایران منصوب کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، در این مراسم محمد آیینی ضمن قدردانی از اعتماد وزیر راه و شهرسازی با بیان این‌که حقایق زندگی ساکنان سکونتگاه‌های غیررسمی را از نزدیک لمس کرده‌ام، گفت: به برکت نظام مقدس جمهوری اسلامی و اقدامات شرکت بازآفرینی شهری ایران وضعیت زندگی در این محلات نسبت به سال‌های گذشته بسیار بهبود یافته است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که حکمرانی نوسازی شهری بدون نگاه توامان به فرهنگ‌سازی، همراه‌سازی و اعتمادسازی بین ساکنان محلات هدف محقق نخواهد شد، اظهارکرد: بر اساس برنامه ششم توسعه، باید سالانه ۲۷۰ محله در بافت‌های ناکارآمد شهری در کشور بازآفرینی شود. \n\nبه گفته آیینی ۲۰ درصد از محدوده‌های شهری را بافت‌های فرسوده و سکونتگاه‌های غیررسمی اشغال کرده است و به طور متوسط ۳۰ درصد جمعیت شهری در بافت‌های ناکارآمد زندگی می‌کنند. \n\nاو در ادامه تصریح کرد: طبق ماده ۵۹ قانون برنامه ششم باید سالانه حداقل ۱۰ درصد از بافت فرسوده شهری مرمت و احیا شود و این امر با ارایه بسته‌های تشویقی و تسهیلات مناسب محقق خواهد شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که در راستای نهضت ملی مسکن باید تولید را به محدوده و محلات هدف بازآفرینی شهری راهبری و هدایت کنیم، گفت: تلاش بر این است ظرف دو سال آینده، تولید ۳۰۰ هزار واحد مسکونی در محدوده و محلات هدف بازآفرینی شهری را با همکاری همکاران سخت‌کوش شرکت به سرانجام برسانیم. \n\nاو با اشاره به اینکه آموزش توانمندسازی و مهارت‌آموزی ساکنان در محدوده و محلات هدف بازآفرینی شهری از اهمیت بسیار بالایی برخوردار است، گفت: هدف این است با سنددار کردن واحدهای مسکونی واقع در محلات حاشیه‌نشین و سکونتگاه‌های غیررسمی سرمایه‌های آنان به چرخه اقتصادی شهر برگردانیم و ساکنان این مناطق را به نوسازی واحدهایشان ترغیب کنیم. \n\nآیینی با تاکید بر این‌که بدون مشارکت ساکنان محلات هدف، بخش خصوصی و مشارکت کلیه نهادهای مرتبط با حوزه بازآفرینی اقدامات نوسازی به سرانجام نخواهد رسید، اظهارکرد: حمایت مالی و توانمندسازی ساکنان، ایجاد ساختار اجرایی و مدیریت هماهنگ در محلات هدف از اصول مهم برنامه‌های آتی شرکت بازآفرینی شهری ایران خواهد بود. همچنین برنامه منسجمی برای توسعه و تحول اجتماع محور ۲ هزار و ۲۰ محله در سطح بسیار وسیع در حوزه بازآفرینی شهری تنظیم‌شده که به زودی اعلام و اجرایی خواهد شد. \n\nگفتنی است در بخشی از حکم انتصاب محمد آیینی به عنوان معاون وزیر، رییس هیات مدیره و مدیرعامل شرکت بازآفرینی شهری ایران آمده است: «با امعان نظر به تاکیدات ویژه مقام معظم رهبری مبنی بر توانمندسازی سکونتگاه‌های غیررسمی و رسیدگی به حاشیه‌نشینان و همچنین برنامه‌های دولتی و ریاست محترم جمهور در امر عمران و بهسازی بافت‌های نابسامان شهری و ارتقا کیفیت زندگی هموطنان شریف ساکن در این محلات شایسته است در انجام وظایف قانونی آن شرکت به این موارد توجه کنید؛ نصب‌العین قرار دادن تاکیدات مقام معظم رهبری در مورد ساماندهی حاشیه‌نشینی وکاهش آسیب‌های اجتماعی، اهتمام حداکثری برای ساخت و تولید مسکن در محدوده‌های هدف شرکت در راستای تحقق نهضت ملی مسکن، برنامه‌ریزی و اقدام در راستای استفاده بهینه از منابع و اراضی در اختیار شرکت و سایر دستگاه‌های مرتبط و اعطای سند ماکیت مشروط به اراضی واجد شرایط واقع در سکونتگاه‌های غیر رسمی و توسعه ابزارهای تامین مالی به منظور تسهیل مشارکت بخش خصوصی در عمران و بهسازی محلات هدف.»",
    "tokens": [
      "صبح",
      "امروز",
      "وزیر",
      "شهرسازی",
      "مراسمی",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "رییس",
      "هیات",
      "مدیره",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "منصوب",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "محمد",
      "آیینی",
      "قدردانی",
      "اعتماد",
      "وزیر",
      "شهرسازی",
      "حقایق",
      "زندگی",
      "ساکنان",
      "غیررسمی",
      "لمس",
      "برکت",
      "نظام",
      "مقدس",
      "جمهوری",
      "اسلامی",
      "اقدامات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وضعیت",
      "زندگی",
      "محلات",
      "گذشته",
      "بهبود",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حکمرانی",
      "نوسازی",
      "شهری",
      "نگاه",
      "توامان",
      "اعتمادسازی",
      "ساکنان",
      "محلات",
      "هدف",
      "محقق",
      "اظهارکرد",
      "اساس",
      "برنامه",
      "ششم",
      "توسعه",
      "سالانه",
      "محله",
      "ناکارآمد",
      "شهری",
      "کشور",
      "بازآفرینی",
      "آیینی",
      "درصد",
      "شهری",
      "فرسوده",
      "غیررسمی",
      "اشغال",
      "متوسط",
      "درصد",
      "جمعیت",
      "شهری",
      "ناکارآمد",
      "زندگی",
      "ادامه",
      "تصریح",
      "ماده",
      "قانون",
      "برنامه",
      "ششم",
      "سالانه",
      "درصد",
      "بافت",
      "فرسوده",
      "شهری",
      "مرمت",
      "احیا",
      "ارایه",
      "تشویقی",
      "تسهیلات",
      "محقق",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "راستای",
      "نهضت",
      "ملی",
      "مسکن",
      "تولید",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "راهبری",
      "هدایت",
      "تلاش",
      "ظرف",
      "سال",
      "آینده",
      "تولید",
      "هزار",
      "واحد",
      "مسکونی",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "همکاری",
      "همکاران",
      "شرکت",
      "سرانجام",
      "برسانیم",
      "اشاره",
      "آموزش",
      "توانمندسازی",
      "ساکنان",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "هدف",
      "سنددار",
      "واحدهای",
      "مسکونی",
      "واقع",
      "محلات",
      "غیررسمی",
      "چرخه",
      "اقتصادی",
      "شهر",
      "برگردانیم",
      "ساکنان",
      "مناطق",
      "نوسازی",
      "واحدهایشان",
      "ترغیب",
      "آیینی",
      "تاکید",
      "مشارکت",
      "ساکنان",
      "محلات",
      "هدف",
      "خصوصی",
      "مشارکت",
      "کلیه",
      "نهادهای",
      "مرتبط",
      "حوزه",
      "بازآفرینی",
      "اقدامات",
      "نوسازی",
      "سرانجام",
      "اظهارکرد",
      "حمایت",
      "مالی",
      "توانمندسازی",
      "ساکنان",
      "ایجاد",
      "ساختار",
      "اجرایی",
      "مدیریت",
      "هماهنگ",
      "محلات",
      "هدف",
      "اصول",
      "آتی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برنامه",
      "منسجمی",
      "توسعه",
      "تحول",
      "اجتماع",
      "محور",
      "هزار",
      "محله",
      "سطح",
      "وسیع",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "زودی",
      "اعلام",
      "اجرایی",
      "گفتنی",
      "حکم",
      "انتصاب",
      "محمد",
      "آیینی",
      "عنوان",
      "معاون",
      "وزیر",
      "رییس",
      "هیات",
      "مدیره",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "امعان",
      "تاکیدات",
      "مقام",
      "معظم",
      "رهبری",
      "مبنی",
      "توانمندسازی",
      "غیررسمی",
      "رسیدگی",
      "دولتی",
      "ریاست",
      "محترم",
      "جمهور",
      "عمران",
      "بهسازی",
      "نابسامان",
      "شهری",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "هموطنان",
      "شریف",
      "ساکن",
      "محلات",
      "شایسته",
      "انجام",
      "وظایف",
      "قانونی",
      "شرکت",
      "موارد",
      "توجه",
      "قرار",
      "تاکیدات",
      "مقام",
      "معظم",
      "رهبری",
      "ساماندهی",
      "وکاهش",
      "اجتماعی",
      "اهتمام",
      "حداکثری",
      "ساخت",
      "تولید",
      "مسکن",
      "هدف",
      "شرکت",
      "راستای",
      "تحقق",
      "نهضت",
      "ملی",
      "مسکن",
      "اقدام",
      "راستای",
      "استفاده",
      "بهینه",
      "منابع",
      "اراضی",
      "اختیار",
      "شرکت",
      "مرتبط",
      "اعطای",
      "سند",
      "ماکیت",
      "مشروط",
      "اراضی",
      "واجد",
      "شرایط",
      "واقع",
      "رسمی",
      "توسعه",
      "ابزارهای",
      "تامین",
      "مالی",
      "تسهیل",
      "مشارکت",
      "خصوصی",
      "عمران",
      "بهسازی",
      "محلات",
      "هدف"
    ],
    "publish_date": "2021-12-06 13:25:58+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:25.727725"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-بازآفرینی-شهری-و-مسکن-اداره-کل-راه-و-شهرسازی-استان-قزوین-با-انجام-پروژه-های-بازآفرینی-شهری،-کیفیت-زندگی-در-محله-هادی-آباد-افزایش-پیدا-می-کند",
    "title": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین: با انجام پروژه های بازآفرینی شهری، کیفیت زندگی در محله هادی آباد افزایش پیدا می کند",
    "text": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین گفت: با انجام پروژه های بازآفرینی در محله هادی آباد قزوین ، کیفیت زندگی در این محله افزایش یافته است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رافع ناصری فر با بیان مطلب فوق با اشاره به اینکه محله هادی آباد به عنوان پروژه‌های پیشگام و محرک توسعه بازآفرینی شهر قزوین مورد توجه مدیران شهری قرار گرفته است در ادامه اظهارداشت: براساس تصمیم های گرفته شده 4 محله در شهر قزوین به عنوان پایلوت بازآفرینی شهری انتخاب شده است که یکی ازآنها محله هادی آباد است.\n\nناصری فر با بیان اینکه محله هادی آباد با چالش های اجتماعی و زیست محیطی مواجه شده است، گفت: وجود بناهای ناپایدار، واحدهای مسکونی کوچک و همچنین عدم زیرساخت های مناسب و معابر کم عرض، تاکید بر ضرورت انجام پروژه های بازآفرینی در این محله را افزایش داده است.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با بیان اینکه، پروژه های بازآفرینی در این محله با اعتبارات شرکت بازآفرینی شهری ایران و بصورت اقدام مشترک با شهرداری قزوین (از ﻣﺤﻞ ﺗﺒﺼﺮه 18 ﻗﺎﻧﻮن ﺑﻮدﺟﻪ ﺳﺎل 1397) انجام شده یا در حال انجام می باشد، تصریح کرد: سه پروژه بازآفرینی سرای محله، بهسازی معابر و پارک در این محله تعریف شده است.\n\nناصری فر به تشریح وضعیت پروژه های بازآفرینی شهری در محله هادی آباد پرداخت و افزود: پروژه پارک و پاتوق محله با پیشرفت 100 درصد جهت تجهیز و آماده سازی به شهرداری واگذار شده همچنین پروژه ساماندهی بهسازی معابر( پیاده راه سازی، جدول سازی و زیر سازی برای عملیات روکش آسفالت ) در این محله از پیشرفت بالای 80 درصد برخوردار است.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با اشاره به اینکه احداث سرای محله با پیشرفت 24 درصدی جهت تکمیل به شهرداری قزوین واگذار شده است گفت: سهمیه قیر مورد نیاز برای آسفالت این محله نیز اختصاص داده شده است.\n\nناصری فر گفت: بدلیل پایین بودن ارزش زمین در این محله، نوسازی بصورت خود مالکی برای ساکنین مقرون به صرفه نیست به همین جهت بدنبال ایجاد انگیزه و تشویق ساکنین محله برای تولید مسکن بصورت تجمیع هستیم. البته در این خصوص بسته های تشویقی خوبی نظیر تسهیلات نوسازی 600 میلیون ریالی (400 میلیون ریال با نرخ بهره 9 درصد و 200 میلیون با نرخ 18 درصد)، رایگان بودن صدور پروانه ساخت، تخفیف در عوارض شهرداری و غیره اختصاص داده شده است.\n\nاین مسئول در استان قزوین با بیان اینکه کانون توجه مدیران شهری به بازآفرینی محله هادی آباد است، تصریح کرد؛ امید می رود تا با انجام پروژه‌های پیشگام و محرک توسعه بازآفرینی در محلات هدف شهر قزوین، انگیزه سرمایه گذاران و ساکنین محله به امر بهسازی کالبدی به ویژه در بخش مسکن بیشتر شود.\n\nناصری فر در خصوص تولید مسکن در محلات هدف بازآفرینی شهر قزوین، اظهار داشت: در راستای طرح اقدام ملی تولید مسکن با کمک شهرداری قزوین برنامه های مشترکی بصورت الگو سازی در حال تدوین می باشد.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین در پایان با اشاره به اینکه باید نهاد توسعه محله، در محله هادی آباد راه اندازی شود، گفت: با راه اندازی نهاد توسعه محله شاهد ارتقا کیفیت زندگی ساکنان با مشارکت جامعه محلی و کلیه دستگاه ها و نهادهای ذی نفوذ در این منطقه خواهیم بود.",
    "normalized_text": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین گفت: با انجام پروژه‌های بازآفرینی در محله هادی آباد قزوین، کیفیت زندگی در این محله افزایش‌یافته است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رافع ناصری فر با بیان مطلب فوق با اشاره به اینکه محله هادی آباد به عنوان پروژه‌های پیشگام و محرک توسعه بازآفرینی شهر قزوین مورد توجه مدیران شهری قرار گرفته است در ادامه اظهارداشت: براساس تصمیم‌های گرفته‌شده ۴ محله در شهر قزوین به عنوان پایلوت بازآفرینی شهری انتخاب‌شده است که یکی ازآنها محله هادی آباد است. \n\nناصری فر با بیان اینکه محله هادی آباد با چالش‌های اجتماعی و زیست‌محیطی مواجه شده است، گفت: وجود بناهای ناپایدار، واحدهای مسکونی کوچک و همچنین عدم زیرساخت‌های مناسب و معابر کم عرض، تاکید بر ضرورت انجام پروژه‌های بازآفرینی در این محله را افزایش داده است. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با بیان اینکه، پروژه‌های بازآفرینی در این محله با اعتبارات شرکت بازآفرینی شهری ایران و بصورت اقدام مشترک با شهرداری قزوین (از محل تبصره ۱۸ قانون بودجه سال ۱۳۹۷) انجام‌شده یا در حال انجام می‌باشد، تصریح کرد: سه پروژه بازآفرینی سرای محله، بهسازی معابر و پارک در این محله تعریف‌شده است. \n\nناصری فر به تشریح وضعیت پروژه‌های بازآفرینی شهری در محله هادی آباد پرداخت و افزود: پروژه پارک و پاتوق محله با پیشرفت ۱۰۰ درصد جهت تجهیز و آماده سازی به شهرداری واگذار شده همچنین پروژه ساماندهی بهسازی معابر (پیاده راه‌سازی، جدول سازی و زیر سازی برای عملیات روکش آسفالت) در این محله از پیشرفت بالای ۸۰ درصد برخوردار است. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با اشاره به اینکه احداث سرای محله با پیشرفت ۲۴ درصدی جهت تکمیل به شهرداری قزوین واگذار شده است گفت: سهمیه قیر مورد نیاز برای آسفالت این محله نیز اختصاص داده‌شده است. \n\nناصری فر گفت: بدلیل پایین بودن ارزش زمین در این محله، نوسازی بصورت خود مالکی برای ساکنین مقرون به صرفه نیست به همین جهت بدنبال ایجاد انگیزه و تشویق ساکنین محله برای تولید مسکن بصورت تجمیع هستیم. البته در این خصوص بسته‌های تشویقی خوبی نظیر تسهیلات نوسازی ۶۰۰ میلیون ریالی (۴۰۰ میلیون ریال با نرخ بهره ۹ درصد و ۲۰۰ میلیون با نرخ ۱۸ درصد)، رایگان بودن صدور پروانه ساخت، تخفیف در عوارض شهرداری و غیره اختصاص داده‌شده است. \n\nاین مسئول در استان قزوین با بیان اینکه کانون توجه مدیران شهری به بازآفرینی محله هادی آباد است، تصریح کرد؛ امید می‌رود تا با انجام پروژه‌های پیشگام و محرک توسعه بازآفرینی در محلات هدف شهر قزوین، انگیزه سرمایه گذاران و ساکنین محله به امر بهسازی کالبدی به ویژه در بخش مسکن بیشتر شود. \n\nناصری فر در خصوص تولید مسکن در محلات هدف بازآفرینی شهر قزوین، اظهار داشت: در راستای طرح اقدام ملی تولید مسکن با کمک شهرداری قزوین برنامه‌های مشترکی بصورت الگو سازی در حال تدوین می‌باشد. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین در پایان با اشاره به اینکه باید نهاد توسعه محله، در محله هادی آباد راه‌اندازی شود، گفت: با راه‌اندازی نهاد توسعه محله شاهد ارتقا کیفیت زندگی ساکنان با مشارکت جامعه محلی و کلیه دستگاه‌ها و نهادهای ذی‌نفوذ در این منطقه خواهیم بود.",
    "tokens": [
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "انجام",
      "بازآفرینی",
      "محله",
      "هادی",
      "آباد",
      "قزوین",
      "کیفیت",
      "زندگی",
      "محله",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رافع",
      "ناصری",
      "فر",
      "مطلب",
      "اشاره",
      "محله",
      "هادی",
      "آباد",
      "عنوان",
      "پیشگام",
      "محرک",
      "توسعه",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "توجه",
      "مدیران",
      "شهری",
      "قرار",
      "ادامه",
      "اظهارداشت",
      "محله",
      "شهر",
      "قزوین",
      "عنوان",
      "پایلوت",
      "بازآفرینی",
      "شهری",
      "ازآنها",
      "محله",
      "هادی",
      "آباد",
      "ناصری",
      "فر",
      "محله",
      "هادی",
      "آباد",
      "اجتماعی",
      "بناهای",
      "ناپایدار",
      "واحدهای",
      "مسکونی",
      "معابر",
      "عرض",
      "تاکید",
      "ضرورت",
      "انجام",
      "بازآفرینی",
      "محله",
      "افزایش",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "بازآفرینی",
      "محله",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بصورت",
      "اقدام",
      "مشترک",
      "شهرداری",
      "قزوین",
      "محل",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "انجام",
      "تصریح",
      "پروژه",
      "بازآفرینی",
      "سرای",
      "محله",
      "بهسازی",
      "معابر",
      "پارک",
      "محله",
      "ناصری",
      "فر",
      "تشریح",
      "وضعیت",
      "بازآفرینی",
      "شهری",
      "محله",
      "هادی",
      "آباد",
      "پرداخت",
      "پروژه",
      "پارک",
      "پاتوق",
      "محله",
      "پیشرفت",
      "درصد",
      "جهت",
      "تجهیز",
      "آماده",
      "شهرداری",
      "واگذار",
      "پروژه",
      "ساماندهی",
      "بهسازی",
      "معابر",
      "پیاده",
      "جدول",
      "عملیات",
      "روکش",
      "آسفالت",
      "محله",
      "پیشرفت",
      "بالای",
      "درصد",
      "برخوردار",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "اشاره",
      "احداث",
      "سرای",
      "محله",
      "پیشرفت",
      "درصدی",
      "جهت",
      "تکمیل",
      "شهرداری",
      "قزوین",
      "واگذار",
      "سهمیه",
      "قیر",
      "آسفالت",
      "محله",
      "اختصاص",
      "ناصری",
      "فر",
      "بدلیل",
      "پایین",
      "ارزش",
      "زمین",
      "محله",
      "نوسازی",
      "بصورت",
      "مالکی",
      "ساکنین",
      "مقرون",
      "صرفه",
      "جهت",
      "بدنبال",
      "ایجاد",
      "انگیزه",
      "تشویق",
      "ساکنین",
      "محله",
      "تولید",
      "مسکن",
      "بصورت",
      "تجمیع",
      "تشویقی",
      "تسهیلات",
      "نوسازی",
      "میلیون",
      "ریالی",
      "میلیون",
      "ریال",
      "نرخ",
      "بهره",
      "درصد",
      "میلیون",
      "نرخ",
      "درصد",
      "رایگان",
      "صدور",
      "پروانه",
      "ساخت",
      "تخفیف",
      "عوارض",
      "شهرداری",
      "غیره",
      "اختصاص",
      "مسئول",
      "استان",
      "قزوین",
      "کانون",
      "توجه",
      "مدیران",
      "شهری",
      "بازآفرینی",
      "محله",
      "هادی",
      "آباد",
      "تصریح",
      "امید",
      "انجام",
      "پیشگام",
      "محرک",
      "توسعه",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهر",
      "قزوین",
      "انگیزه",
      "سرمایه",
      "گذاران",
      "ساکنین",
      "محله",
      "بهسازی",
      "کالبدی",
      "مسکن",
      "ناصری",
      "فر",
      "تولید",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "اظهار",
      "راستای",
      "طرح",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "کمک",
      "شهرداری",
      "قزوین",
      "مشترکی",
      "بصورت",
      "الگو",
      "تدوین",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "پایان",
      "اشاره",
      "نهاد",
      "توسعه",
      "محله",
      "محله",
      "هادی",
      "آباد",
      "نهاد",
      "توسعه",
      "محله",
      "شاهد",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "مشارکت",
      "جامعه",
      "محلی",
      "کلیه",
      "نهادهای",
      "منطقه"
    ],
    "publish_date": "2019-11-09 12:09:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:30.176013"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سنگین‌تر-شدن-وظایف-ستادها-و-سازمان‌های-مرتبط-با-بازآفرینی-شهری-با-اجرای-سند-تحول-دولت-مردمی",
    "title": "سنگین‌تر شدن وظایف ستادها و سازمان‌های مرتبط با بازآفرینی شهری با اجرای سند تحول دولت مردمی",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران عنوان کرد: اصلی‌ترین رویکرد شرکت در سال پیش رو « نوسازی محله محور» خواهد بود که لازمه آن واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی‌توان ساکنان این محلات را به نوسازی تشویق کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در گردهمایی مدیران بازآفرینی شهری شهرداری‌های کل کشور که به صورت وبینار برگزار شد، ضمن تبیین رویکرد جدید شرکت بازآفرینی شهری ایران با اشاره به این که جهاد نوسازی نیازمند یک مجاهده سنگین است، یادآوری کرد: براساس آمار دبیرخانه ستاد ملی بازآفرینی شهری پایدار بیش از 160هزار هکتار بافت فرسوده در کشور وجود دارد که 25 درصد شهرها را تشکیل می‌دهد و بیش از یک سوم جمعیت شهری در این محدوده سکونت دارند که این موضوع نشان دهنده حجم وسیع تعامل شرکت با بیش از 21 میلیون نفر از ساکنان این بافت‌هاست.\n\nاو با اشاره به این که در بافت‌های فرسوده 11 میلیون نفر به طور مستقیم در معرض خطر جانی ناشی از حوادث و بلایای طبیعی ماند زلزله و طوفان قرار دارند، عنوان کرد: وظیفه قانونی و شرعی ما کمک به حفظ جان انسان‌هاست و فعالیت‌ها باید در این راستا باشد تا سقف های لرزان و ناپایدار جای خود را به خانه های امن بدهد.\n\nابلاغ «سند تحول دولت مردمی» و سنگین‌تر شدن وظایف\n\nآئینی با اشاره به ابلاغ «سند تحول دولت مردمی» از سوی دولت گفت: با ابلاغ این سند وظیفه ما سنگین‌تر شده است و همان طور که می‌دانید یکی از 4 چالش اساسی مطرح شده در این سند وجود بافت‌های فرسوده و روستایی است و راهبرد پیشنهادی نیز اصلاح ساز وکارهای مالی و مدیریتی در نوسازی واحدهای فرسوده عنوان شده است.\n\nمعاون وزیر راه و شهرسازی با بیان این که باید روند نوسازی و مقاوم‌سازی از شکل‌گیری بافت‌های فرسوده پیشی بگیرد، تصریح کرد: رسیدن به این امر نیازمند این است تا سرعت انجام فعالیت‌ها چند ده برابر شود، تحول واقعی زمانی رخ می‌دهد که با استفاده از ظرفیت توسعه‌گران به سمت نوسازی محله محور حرکت کنیم.\n\nواسطه‌گری برای محرومیت‌زدایی از محلات هدف\n\nمدیرعامل شرکت باز آفرینی شهری ایران با اشاره به این که به گفته مقام معظم رهبری باید سیاست‌گذاری‌ها توام با ابتکار و شجاعت انجام شود، تاکید کرد: اصلی‌ترین رویکرد شرکت، نوسازی محله محور است اما لازمه این امر واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی توان ساکنان این محلات را به نوسازی تشویق کرد، ما متولی این امور نیستیم اما تلاش بر این است تا نقش واسطه‌گری را با سازمان‌ها و دستگاه‌های ذی‌ربط برای ورود به این عرصه ایفا کنیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار « مردمی سازی» فعالیت‌ها را از دیگر رویکردهای شرکت بازآفرینی شهری برشمرد و اظهار کرد: « مردمی‌سازی» به معنای مشارکت همه شهروندان از جمله تسهیلگران، توسعه‌گران، سازندگان خرد و کلان، مالکان و ساکنان این محلات است که ملزومات خاص خود را دارد. جلب مشارکت شهروندان ساکن در محلات هدف به ویژه جوانان برای عمران و بهسازی محلات در چارچوب توسعه از جمله آن‌هاست.\n\nاو گام مهم بعدی را تعیین « معین محلات » در قالب خانه‌های شهر، امداد، احسان، هلال، اوقاف، رضوی و نظایر آن برشمرد و گفت: می‌توان محلاتی را به عنوان «محلات معین» از بین مناطق برخوردار هر شهر تعیین و از ظرفیت‌ آن‌ها برای محرومیت‌زدایی با هدف نهایی کمک به بهسازی و نوسازی و ساماندهی محلات کمتر برخوردار استفاده کرد. در این راستا می‌توان سازمان‌های حمایتی از جمله خیرین، واقفین، بسیج، گروه‌های جهادی و سازمان‌های مردم نهاد پای کار آورده و از ظرفیت داوطلبان در این امر استفاده کرد.\n\nاو با اشاره به این که پیوند جهاد نوسازی بافت‌های فرسوده و محلات کمتر ‌برخوردار با طرح نهضت ملی مسکن در دستور کار شرکت بازآفرینی شهری قرار دارد، تصریح کرد: کمتر برخورداری ساکنان محدوده‌های هدف در طرح بازآفرینی شهری، روند نوسازی، تحول اجتماعی و اقتصادی این محلات را کند کرده است و کم برخورداری معضل اصلی این محلات است. به همین دلیل ما در این بافت‌ها ماموریت داریم تا نو‌سازی و تأمین خدمات روبنایی و زیربنایی را مدنظر قرار دهیم. بر اساس سند بازآفرینی شهری میزان برخورداری محلات هدف از خدمات زیر‌بنایی و روبنایی در هر شهری باید به حد متوسط محلات شهر برسد.\n\nآئینی با اشاره به این که ارایه بسته تشویقی جامع در سه حوزه کالبدی و شهرسازانه، مالی و تسهیلاتی و خدماتی می‌تواند نقش مهمی در هدایت سرمایه‌ها به ساخت و ساز در بافت‌های فرسوده داشته باشد، عنوان کرد: میزان وام در نظر گرفته شده در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها و سایر شهرها ۳۵۰ میلیون تومان است. تسهیلات تا ۳۰۰ میلیون تومان با نرخ سود ۹.۵ درصد پرداخت می‌شود که ۱۵۰ میلیون تومان این تسهیلات از محل وجوه اداره شده وزارت راه و شهرسازی تامین و با نرخ سود صفر درصد به متقاضیان اعطا می‌شود.\n\nاو افزود: در بخش مشوق‌های کالبدی و شهرسازانه نیز از شهرداران انتظار داریم تا تخفیف‌های 100 درصدی اعمال کنند و همچنین زمان صدور پروانه و پایان کار به حداقل برسد، اعطای یک طبقه تشویقی نیز می‌تواند بسیار موثر باشد. موضوعات بیمه و مالیات هم برای سازندگان مهم است که هر تصمیمی در این خصوص برای نهضت ملی مسکن اتخاذ شود، برای بافت‌های فرسوده هم قابل تسری است؛ به دنبال آن هستیم تا دستگاه‌های خدمات‌رسان شامل برق و آب و گاز به سرعت انشعابات را به متقاضیان نوسازی بافت‌های فرسوده ارایه دهند.\n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران طی چند ماه گذشته اقدام‌های خوبی در زمینه تسهیلات نوسازی مسکن صورت گرفته است و با تلاش‌های وزیر راه و شهرسازی تفاهمنامه‌ای با بانک مسکن مبنی بر اعطای 6 هزار میلیارد تومان تسهیلات منعقد شده که 3 هزار میلیارد تومان آن از محل منابع وجوه اداره تبصره 18 قانون بودجه سالانه کل کشور تامین شده و 3 هزار میلیارد تومان دیگر نیز توسط بانک مسکن تخصیص می‌یابد.\n\nاو سند‌‌دار کردن واحدهای واقع در بافت‌های حاشیه‌‌ای و سکونتگاه‌های غیررسمی را از موضوعاتی دانست که به طور جدی در حال پیگیری است و اظهار کرد: لایحه‌‌ای نیز در همین زمینه تنظیم و به دولت ارایه شده است. در واقع، احیای ظرفیت ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده برای حل تمام مشکلات ثبتی و ملکی در بافت‌های حاشیه‌‌ای در دستور کار است.\n\nاو با اعلام این که تا پایان سال جاری برنامه‌های بازآفرینی استان‌ها ابلاغ می‌شود، تاکید کرد: از سال آینده فعالیت‌ها در راستای تحقق این برنامه‌ها خواهد بود و ستادهای استانی موظف‌اند به صورت هفتگی جلسات و عملکرد ستادها را به اداره کل راه و شهرسازی استان گزارش کنند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران عنوان کرد: اصلی‌ترین رویکرد شرکت در سال پیش رو «نوسازی محله محور» خواهد بود که لازمه آن واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی‌توان ساکنان این محلات را به نوسازی تشویق کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در گردهمایی مدیران بازآفرینی شهری شهرداری‌های کل کشور که به صورت وبینار برگزار شد، ضمن تبیین رویکرد جدید شرکت بازآفرینی شهری ایران با اشاره به این‌که جهاد نوسازی نیازمند یک مجاهده سنگین است، یادآوری کرد: براساس آمار دبیرخانه ستاد ملی بازآفرینی شهری پایدار بیش از ۱۶۰ هزار هکتار بافت فرسوده در کشور وجود دارد که ۲۵ درصد شهرها را تشکیل می‌دهد و بیش از یک سوم جمعیت شهری در این محدوده سکونت دارند که این موضوع نشان‌دهنده حجم وسیع تعامل شرکت با بیش از ۲۱ میلیون نفر از ساکنان این بافت‌هاست. \n\nاو با اشاره به این‌که در بافت‌های فرسوده ۱۱ میلیون نفر به طور مستقیم در معرض خطر جانی ناشی از حوادث و بلایای طبیعی ماند زلزله و طوفان قرار دارند، عنوان کرد: وظیفه قانونی و شرعی ما کمک به حفظ جان انسان‌هاست و فعالیت‌ها باید در این راستا باشد تا سقف‌های لرزان و ناپایدار جای خود را به خانه‌های امن بدهد. \n\nابلاغ «سند تحول دولت مردمی» و سنگین‌تر شدن وظایف\n\nآئینی با اشاره به ابلاغ «سند تحول دولت مردمی» از سوی دولت گفت: با ابلاغ این سند وظیفه ما سنگین‌تر شده است و همان طور که می‌دانید یکی از ۴ چالش اساسی مطرح‌شده در این سند وجود بافت‌های فرسوده و روستایی است و راهبرد پیشنهادی نیز اصلاح ساز وکارهای مالی و مدیریتی در نوسازی واحدهای فرسوده عنوان‌شده است. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که باید روند نوسازی و مقاوم‌سازی از شکل‌گیری بافت‌های فرسوده پیشی بگیرد، تصریح کرد: رسیدن به این امر نیازمند این است تا سرعت انجام فعالیت‌ها چند ده برابر شود، تحول واقعی زمانی رخ می‌دهد که با استفاده از ظرفیت توسعه‌گران به سمت نوسازی محله محور حرکت کنیم. \n\nواسطه‌گری برای محرومیت‌زدایی از محلات هدف\n\nمدیرعامل شرکت باز آفرینی شهری ایران با اشاره به این‌که به گفته مقام معظم رهبری باید سیاست‌گذاری‌ها توام با ابتکار و شجاعت انجام شود، تاکید کرد: اصلی‌ترین رویکرد شرکت، نوسازی محله محور است اما لازمه این امر واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی‌توان ساکنان این محلات را به نوسازی تشویق کرد، ما متولی این امور نیستیم اما تلاش بر این است تا نقش واسطه‌گری را با سازمان‌ها و دستگاه‌های ذی‌ربط برای ورود به این عرصه ایفا کنیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار «مردمی سازی» فعالیت‌ها را از دیگر رویکردهای شرکت بازآفرینی شهری برشمرد و اظهار کرد: «مردمی‌سازی» به معنای مشارکت همه شهروندان از جمله تسهیلگران، توسعه‌گران، سازندگان خرد و کلان، مالکان و ساکنان این محلات است که ملزومات خاص خود را دارد. جلب مشارکت شهروندان ساکن در محلات هدف به ویژه جوانان برای عمران و بهسازی محلات در چارچوب توسعه از جمله آن‌هاست. \n\nاو گام مهم بعدی را تعیین «معین محلات» در قالب خانه‌های شهر، امداد، احسان، هلال، اوقاف، رضوی و نظایر آن برشمرد و گفت: می‌توان محلاتی را به عنوان «محلات معین» از بین مناطق برخوردار هر شهر تعیین و از ظرفیت آن‌ها برای محرومیت‌زدایی با هدف نهایی کمک به بهسازی و نوسازی و ساماندهی محلات کمتر برخوردار استفاده کرد. در این راستا می‌توان سازمان‌های حمایتی از جمله خیرین، واقفین، بسیج، گروه‌های جهادی و سازمان‌های مردم نهاد پای کار آورده و از ظرفیت داوطلبان در این امر استفاده کرد. \n\nاو با اشاره به این‌که پیوند جهاد نوسازی بافت‌های فرسوده و محلات کمتر برخوردار با طرح نهضت ملی مسکن در دستور کار شرکت بازآفرینی شهری قرار دارد، تصریح کرد: کمتر برخورداری ساکنان محدوده‌های هدف در طرح بازآفرینی شهری، روند نوسازی، تحول اجتماعی و اقتصادی این محلات را کند کرده است و کم برخورداری معضل اصلی این محلات است. به همین دلیل ما در این بافت‌ها ماموریت داریم تا نو‌سازی و تأمین خدمات روبنایی و زیربنایی را مدنظر قرار دهیم. بر اساس سند بازآفرینی شهری میزان برخورداری محلات هدف از خدمات زیر‌بنایی و روبنایی در هر شهری باید به حد متوسط محلات شهر برسد. \n\nآئینی با اشاره به این‌که ارایه بسته تشویقی جامع در سه حوزه کالبدی و شهرسازانه، مالی و تسهیلاتی و خدماتی می‌تواند نقش مهمی در هدایت سرمایه‌ها به ساخت و ساز در بافت‌های فرسوده داشته باشد، عنوان کرد: میزان وام در نظر گرفته‌شده در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها و سایر شهرها ۳۵۰ میلیون تومان است. تسهیلات تا ۳۰۰ میلیون تومان با نرخ سود ۹ ٫ ۵ درصد پرداخت می‌شود که ۱۵۰ میلیون تومان این تسهیلات از محل وجوه اداره شده وزارت راه و شهرسازی تامین و با نرخ سود صفر درصد به متقاضیان اعطا می‌شود. \n\nاو افزود: در بخش مشوق‌های کالبدی و شهرسازانه نیز از شهرداران انتظار داریم تا تخفیف‌های ۱۰۰ درصدی اعمال کنند و همچنین زمان صدور پروانه و پایان کار به حداقل برسد، اعطای یک طبقه تشویقی نیز می‌تواند بسیار موثر باشد. موضوعات بیمه و مالیات هم برای سازندگان مهم است که هر تصمیمی در این خصوص برای نهضت ملی مسکن اتخاذ شود، برای بافت‌های فرسوده هم قابل تسری است؛ به دنبال آن هستیم تا دستگاه‌های خدمات‌رسان شامل برق و آب و گاز به سرعت انشعابات را به متقاضیان نوسازی بافت‌های فرسوده ارایه دهند. \n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران طی چند ماه گذشته اقدام‌های خوبی در زمینه تسهیلات نوسازی مسکن صورت گرفته است و با تلاش‌های وزیر راه و شهرسازی تفاهمنامه‌ای با بانک مسکن مبنی بر اعطای ۶ هزار میلیارد تومان تسهیلات منعقد شده که ۳ هزار میلیارد تومان آن از محل منابع وجوه اداره تبصره ۱۸ قانون بودجه سالانه کل کشور تامین شده و ۳ هزار میلیارد تومان دیگر نیز توسط بانک مسکن تخصیص می‌یابد. \n\nاو سند‌دار کردن واحدهای واقع در بافت‌های حاشیه‌ای و سکونتگاه‌های غیررسمی را از موضوعاتی دانست که به طور جدی در حال پیگیری است و اظهار کرد: لایحه‌ای نیز در همین زمینه تنظیم و به دولت ارایه شده است. در واقع، احیای ظرفیت ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده برای حل تمام مشکلات ثبتی و ملکی در بافت‌های حاشیه‌ای در دستور کار است. \n\nاو با اعلام این‌که تا پایان سال جاری برنامه‌های بازآفرینی استان‌ها ابلاغ می‌شود، تاکید کرد: از سال آینده فعالیت‌ها در راستای تحقق این برنامه‌ها خواهد بود و ستادهای استانی موظف‌اند به صورت هفتگی جلسات و عملکرد ستادها را به اداره کل راه و شهرسازی استان گزارش کنند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "رویکرد",
      "شرکت",
      "سال",
      "نوسازی",
      "محله",
      "محور",
      "لازمه",
      "واقعیت",
      "گرفتن",
      "وضعیت",
      "معیشتی",
      "بهداشتی",
      "اشتغال",
      "موضوعات",
      "فرهنگی",
      "اجتماعی",
      "ساکنان",
      "محلات",
      "نوسازی",
      "تشویق",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "گردهمایی",
      "مدیران",
      "بازآفرینی",
      "شهری",
      "کشور",
      "صورت",
      "وبینار",
      "برگزار",
      "تبیین",
      "رویکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "جهاد",
      "نوسازی",
      "نیازمند",
      "مجاهده",
      "سنگین",
      "یادآوری",
      "آمار",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "کشور",
      "درصد",
      "شهرها",
      "تشکیل",
      "جمعیت",
      "شهری",
      "محدوده",
      "سکونت",
      "موضوع",
      "حجم",
      "وسیع",
      "تعامل",
      "شرکت",
      "میلیون",
      "نفر",
      "ساکنان",
      "اشاره",
      "فرسوده",
      "میلیون",
      "نفر",
      "مستقیم",
      "معرض",
      "جانی",
      "حوادث",
      "بلایای",
      "طبیعی",
      "ماند",
      "زلزله",
      "طوفان",
      "قرار",
      "عنوان",
      "وظیفه",
      "قانونی",
      "شرعی",
      "کمک",
      "حفظ",
      "جان",
      "راستا",
      "لرزان",
      "ناپایدار",
      "امن",
      "بدهد",
      "ابلاغ",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "وظایف",
      "آئینی",
      "اشاره",
      "ابلاغ",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "دولت",
      "ابلاغ",
      "سند",
      "وظیفه",
      "چالش",
      "اساسی",
      "سند",
      "فرسوده",
      "روستایی",
      "راهبرد",
      "پیشنهادی",
      "اصلاح",
      "وکارهای",
      "مالی",
      "مدیریتی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "فرسوده",
      "پیشی",
      "بگیرد",
      "تصریح",
      "نیازمند",
      "سرعت",
      "انجام",
      "ده",
      "تحول",
      "واقعی",
      "زمانی",
      "رخ",
      "استفاده",
      "ظرفیت",
      "نوسازی",
      "محله",
      "محور",
      "حرکت",
      "محلات",
      "هدف",
      "مدیرعامل",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "مقام",
      "معظم",
      "رهبری",
      "توام",
      "ابتکار",
      "شجاعت",
      "انجام",
      "تاکید",
      "رویکرد",
      "شرکت",
      "نوسازی",
      "محله",
      "محور",
      "لازمه",
      "واقعیت",
      "گرفتن",
      "وضعیت",
      "معیشتی",
      "بهداشتی",
      "اشتغال",
      "موضوعات",
      "فرهنگی",
      "اجتماعی",
      "ساکنان",
      "محلات",
      "نوسازی",
      "تشویق",
      "متولی",
      "امور",
      "نیستیم",
      "تلاش",
      "نقش",
      "ورود",
      "عرصه",
      "ایفا",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مردمی",
      "رویکردهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "برشمرد",
      "اظهار",
      "معنای",
      "مشارکت",
      "شهروندان",
      "جمله",
      "تسهیلگران",
      "سازندگان",
      "خرد",
      "کلان",
      "مالکان",
      "ساکنان",
      "محلات",
      "ملزومات",
      "جلب",
      "مشارکت",
      "شهروندان",
      "ساکن",
      "محلات",
      "هدف",
      "جوانان",
      "عمران",
      "بهسازی",
      "محلات",
      "چارچوب",
      "توسعه",
      "جمله",
      "گام",
      "بعدی",
      "معین",
      "محلات",
      "قالب",
      "شهر",
      "امداد",
      "احسان",
      "هلال",
      "اوقاف",
      "رضوی",
      "نظایر",
      "برشمرد",
      "محلاتی",
      "عنوان",
      "محلات",
      "معین",
      "مناطق",
      "برخوردار",
      "شهر",
      "ظرفیت",
      "هدف",
      "نهایی",
      "کمک",
      "بهسازی",
      "نوسازی",
      "ساماندهی",
      "محلات",
      "کمتر",
      "برخوردار",
      "استفاده",
      "راستا",
      "حمایتی",
      "جمله",
      "خیرین",
      "واقفین",
      "بسیج",
      "جهادی",
      "مردم",
      "نهاد",
      "پای",
      "کار",
      "آورده",
      "ظرفیت",
      "داوطلبان",
      "استفاده",
      "اشاره",
      "پیوند",
      "جهاد",
      "نوسازی",
      "فرسوده",
      "محلات",
      "کمتر",
      "برخوردار",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "قرار",
      "تصریح",
      "کمتر",
      "برخورداری",
      "ساکنان",
      "هدف",
      "طرح",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "تحول",
      "اجتماعی",
      "اقتصادی",
      "محلات",
      "برخورداری",
      "معضل",
      "اصلی",
      "محلات",
      "دلیل",
      "ماموریت",
      "تأمین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "مدنظر",
      "قرار",
      "دهیم",
      "اساس",
      "سند",
      "بازآفرینی",
      "شهری",
      "میزان",
      "برخورداری",
      "محلات",
      "هدف",
      "خدمات",
      "روبنایی",
      "شهری",
      "متوسط",
      "محلات",
      "شهر",
      "برسد",
      "آئینی",
      "اشاره",
      "ارایه",
      "بسته",
      "تشویقی",
      "جامع",
      "حوزه",
      "کالبدی",
      "شهرسازانه",
      "مالی",
      "تسهیلاتی",
      "خدماتی",
      "نقش",
      "مهمی",
      "هدایت",
      "ساخت",
      "فرسوده",
      "عنوان",
      "میزان",
      "وام",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "شهرها",
      "میلیون",
      "تومان",
      "تسهیلات",
      "میلیون",
      "تومان",
      "نرخ",
      "سود",
      "درصد",
      "پرداخت",
      "میلیون",
      "تومان",
      "تسهیلات",
      "محل",
      "وجوه",
      "اداره",
      "وزارت",
      "شهرسازی",
      "تامین",
      "نرخ",
      "سود",
      "صفر",
      "درصد",
      "متقاضیان",
      "اعطا",
      "کالبدی",
      "شهرسازانه",
      "شهرداران",
      "انتظار",
      "درصدی",
      "اعمال",
      "زمان",
      "صدور",
      "پروانه",
      "پایان",
      "کار",
      "برسد",
      "اعطای",
      "طبقه",
      "تشویقی",
      "موثر",
      "موضوعات",
      "بیمه",
      "مالیات",
      "سازندگان",
      "تصمیمی",
      "نهضت",
      "ملی",
      "مسکن",
      "اتخاذ",
      "فرسوده",
      "تسری",
      "دنبال",
      "برق",
      "آب",
      "گاز",
      "سرعت",
      "انشعابات",
      "متقاضیان",
      "نوسازی",
      "فرسوده",
      "ارایه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ماه",
      "گذشته",
      "زمینه",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "صورت",
      "وزیر",
      "شهرسازی",
      "بانک",
      "مسکن",
      "مبنی",
      "اعطای",
      "هزار",
      "میلیارد",
      "تومان",
      "تسهیلات",
      "منعقد",
      "هزار",
      "میلیارد",
      "تومان",
      "محل",
      "منابع",
      "وجوه",
      "اداره",
      "تبصره",
      "قانون",
      "بودجه",
      "سالانه",
      "کشور",
      "تامین",
      "هزار",
      "میلیارد",
      "تومان",
      "توسط",
      "بانک",
      "مسکن",
      "تخصیص",
      "واحدهای",
      "واقع",
      "غیررسمی",
      "موضوعاتی",
      "پیگیری",
      "اظهار",
      "زمینه",
      "تنظیم",
      "دولت",
      "ارایه",
      "واقع",
      "احیای",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "مشکلات",
      "ثبتی",
      "ملکی",
      "دستور",
      "کار",
      "اعلام",
      "پایان",
      "سال",
      "بازآفرینی",
      "ابلاغ",
      "تاکید",
      "سال",
      "آینده",
      "راستای",
      "تحقق",
      "ستادهای",
      "استانی",
      "صورت",
      "هفتگی",
      "جلسات",
      "عملکرد",
      "ستادها",
      "اداره",
      "شهرسازی",
      "استان",
      "گزارش"
    ],
    "publish_date": "2022-03-16 11:08:38+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:08:34.624003"
  }
]