[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/محله-زینبیه-پاکدشت-در-انتظار-سه-پروژه-بازآفرینی",
    "title": "محله زینبیه پاکدشت در انتظار سه پروژه بازآفرینی",
    "text": "احداث خانه بهداشت، راه اندازی نهاد توسعه محله و احداث خانه محله سه پروژه ای است که عملیات ساخت و اجرای آنها طی سال جاری کلید خواهد خورد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از راه و شهرسازی استان تهران؛ طی بازدید معاون بازآفرینی اداره کل راه و شهرسازی استان تهران، رئیس منطقه ری و پاکدشت این اداره کل، شهردار و معاون بازآفرینی شهرداری پاکدشت از محله زینبیه مقرر شد، زیرساختهای شهری و محله ای در این منطقه محروم توسعه یابد.\n\nپرویز فیروز، معاون مسکن و بازآفرینی راه و شهرسازی استان تهران درباره محله زینبیه گفت: این محله از محلات سکونتگاهی مهم پاکدشت بوده که در شرایط نابسامان و محروم قرار دارد و باید سه پروژه اخیر در راستای توسعه امکانات و خدمات زیربنایی در این محله اجرایی شود.\n\nوی تاکید کرد: ما پیگیر هستیم تا شرایط زندگی ساکنان این محله هرچه زودتر بهبود یابد و این مساله در گرو تخصیص اعتبارات لازم پس از ابلاغ موافقت نامه ها خواهد بود.",
    "normalized_text": "احداث خانه بهداشت، راه‌اندازی نهاد توسعه محله و احداث خانه محله سه پروژه‌ای است که عملیات ساخت و اجرای آنها طی سال جاری کلید خواهد خورد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از راه و شهرسازی استان تهران؛ طی بازدید معاون بازآفرینی اداره کل راه و شهرسازی استان تهران، رئیس منطقه ری و پاکدشت این اداره کل، شهردار و معاون بازآفرینی شهرداری پاکدشت از محله زینبیه مقرر شد، زیرساختهای شهری و محله‌ای در این منطقه محروم توسعه یابد. \n\nپرویز فیروز، معاون مسکن و بازآفرینی راه و شهرسازی استان تهران درباره محله زینبیه گفت: این محله از محلات سکونتگاهی مهم پاکدشت بوده که در شرایط نابسامان و محروم قرار دارد و باید سه پروژه اخیر در راستای توسعه امکانات و خدمات زیربنایی در این محله اجرایی شود. \n\nوی تاکید کرد: ما پیگیر هستیم تا شرایط زندگی ساکنان این محله هرچه زودتر بهبود یابد و این مساله در گرو تخصیص اعتبارات لازم پس از ابلاغ موافقت‌نامه‌ها خواهد بود.",
    "tokens": [
      "احداث",
      "خانه",
      "بهداشت",
      "نهاد",
      "توسعه",
      "محله",
      "احداث",
      "خانه",
      "محله",
      "عملیات",
      "ساخت",
      "اجرای",
      "سال",
      "کلید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "شهرسازی",
      "استان",
      "تهران",
      "بازدید",
      "معاون",
      "بازآفرینی",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "رئیس",
      "منطقه",
      "ری",
      "پاکدشت",
      "اداره",
      "شهردار",
      "معاون",
      "بازآفرینی",
      "شهرداری",
      "پاکدشت",
      "محله",
      "زینبیه",
      "مقرر",
      "زیرساختهای",
      "شهری",
      "منطقه",
      "محروم",
      "توسعه",
      "پرویز",
      "فیروز",
      "معاون",
      "مسکن",
      "بازآفرینی",
      "شهرسازی",
      "استان",
      "تهران",
      "محله",
      "زینبیه",
      "محله",
      "محلات",
      "سکونتگاهی",
      "پاکدشت",
      "شرایط",
      "نابسامان",
      "محروم",
      "قرار",
      "پروژه",
      "راستای",
      "توسعه",
      "امکانات",
      "خدمات",
      "زیربنایی",
      "محله",
      "اجرایی",
      "تاکید",
      "پیگیر",
      "شرایط",
      "زندگی",
      "ساکنان",
      "محله",
      "هرچه",
      "زودتر",
      "بهبود",
      "مساله",
      "گرو",
      "تخصیص",
      "اعتبارات",
      "ابلاغ"
    ],
    "publish_date": "2019-05-05 16:16:01+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:17.699595"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-تشکیل-کمیته-اجرایی-در-بافت-های-مورد-هدف-بازآفرینی-شهری-قدرت-تامین-منابع-بازآفرینی-شهری-را-نداریم-برای-ما-نخست-محل-سکونت-مردم-اهمیت-دارد-اگر-زمین-ها-ی-دولت-غیر-قابل-استفاده-باشند-آنها-را-به-پول-تبدیل-می-کنیم",
    "title": "معاون وزیر راه و شهرسازی: تشکیل کمیته اجرایی در بافت های مورد هدف بازآفرینی شهری/ قدرت تامین منابع بازآفرینی شهری را نداریم/ برای ما نخست محل سکونت مردم اهمیت دارد/ اگر زمین ها ی دولت غیر قابل استفاده",
    "text": "معاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم گیری ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست گذاری ها پیش بروند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه جمع بندی ارائه راهکار جهت حل مسائل و مشکلات بازآفرینی شهر اصفهان با بیان اینکه، اعتقاد عمیقی به مدیریت شهری، ظرفیت، توان و تعهد آنها داریم، اظهارکرد: مدیریت شهری باید پرچم دار مسائل شهری باشد.\n\nپژمان با اشاره به اینکه ما باید به عنوان حمایت کننده از سیستم مدیریت شهری عمل کنیم. ادامه داد: ما به حقوق شهرداری بی توجه نیستیم و تا جایی که در توان داشته باشیم امکانات و حمایت های خود را به مدیریت شهری اختصاص می دهیم تا در جهت افزایش رفاه مردم، توسعه و آبادنی کشور گام بردارند.\n\nمعاون وزیر راه و شهرسازی گفت: بر اساس هدفگذاری نمایندگان مجلس در برنامه چهارم توسعه باید سالانه10درصد از بافت های فرسوده نوسازی می شد و در برنامه ششم توسعه نیز نوسازی سالانه 270 محله از بین 2700 محله هدفگذاری شده که در حال حاضر حدود 3 سال از آن می گذرد.\n\nوی با اشاره به اینکه هر برنامه ای برای اجرا به ابزار و وسیله نیاز دارد، گفت: یکی از این ابزارها در نظر گرفتن ساختار اداری و اجرایی مناسب برای انجام کارهای پیچیده و چند لایه و بین دستگاهی است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه قبل از رشد قیمت ها، قرار بود 123 هزار میلیارد تومان منابع در اختیار داشته باشیم، گفت: هم اکنون با احتساب تورم، مبلغی نزدیک به 500 هزار میلیارد تومان برای نوسازی و بهسازی محدوده 140هزار هکتاری مورد هدف بازآفرینی مورد نیاز است که در حال حاضر قدرت تامین این منابع در کشور وجود ندارد.\n\nوی افزود: در سال گذشته با اذن مقام معظم رهبری برای کمک به نوسازی بافت های مورد هدف بازآفرینی، یک میلیارد دلار از صندوق توسعه ملی برداشت و به ریال تبدیل و نیمی از این مبلغ به میزان 3 هزار و 753 میلیارد تومان به شرکت بازآفرینی شهری ایران پرداخت شد. از این مبلغ یک هزار و 500 میلیارد تومان را صرف پروژه های عمرانی کرده ایم و مابقی به ارائه تسهیلات بانکی به مردم اختصاص یافته است.\n\nپژمان با اشاره به اینکه منابع در اختیار شرکت بازآفرینی شهری ایران برای عملیات عمرانی فاصله زیادی با منابع مورد نیاز دارد، گفت: اینکه تصور شود فقط باید از خزانه دولت پول بگیریم اشتباه است.\n\nوی با اشاره به اینکه در خصوص بافت های مورد هدف بازآفرینی، عرصه بزرگ کاری پیش روی ما است، بیان کرد: 140 هزار هکتار بافت مورد هدف وجود دارد که 14 هزار هکتار این بافت ها در استان اصفهان قرار گرفته و منابع موجود برای بازآفرینی همه این بافت ها کافی نیست.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین با اشاره به وجود تعداد زیادی از پروژه های عمرانی نیمه تمام در کشور، بیان کرد: در سال های اخیر رییس مجلس اعلام کرد که450 هزار میلیارد تومان پروژه عمرانی نیمه تمام در کشور وجود دارد که البته با اعداد و ارقام موجود، تصور می کنم این آمار تاکنون به هزار هزار میلیارد تومان رسیده باشد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برای افزایش اثر بخشی فعالیت ها باید اولویت بندی مناسبی بین محدوده های مورد نظر انجام شود، گفت: اولین موضوع در خصوص بافت های مورد هدف بازآفرینی، سرپناه و محل سکونت مردم است و بعد از فراهم کردن محل سکونت باید به فعالیت های زیر بنایی و رو بنایی بپردازیم.\n\nوی تاکید کرد: برای اینکه بتوانیم برای ورود در این بافت ها مشوق ایجاد کنیم باید از اقدامات موردی پرهیز کنیم زیرا این اقدامات کیفیت مناسبی ندارد و صرفه جویی در فضا و بنا نیز در این فعالیت های موردی در نظر گرفته نمی شود.\n\nپژمان با اشاره به اینکه باید زمینه احداث یک بلوک شهری فراهم شود، بیان کرد: باید زمینه ای ایجاد شود که با ورود متولیان ساخت، انبوه سازی با تکنولوژی های مناسب و به روز انجام و خدمات از کیفیت مناسبی برخوردار شود.\n\nوی تصریح کرد: در حال حاضر برای انبوه سازان جاذبه اقتصادی برای ورود به بافت ها وجود ندارد بنابراین باید در این مناطق ثروت آفرینی داشته باشیم. ضمن اینکه باید دنبال سوداگری نباشیم و بستری فراهم شود که هم سازندگان و هم مردم نفع ببرند.\n\nپژمان همچنین افزود: باید در برخی مناطق که پتانسیل دارند با برنامه ریزی بدون آسیب از اختیارات خود استفاده کنیم و از ظرفیت های مناطق برخوردار برای مناطق کمتر برخوردار بهره ببریم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه باید امکانات و منابع شرکت بازآفرینی شهری و منابع وزارت راه و شهرسازی در قالب سازمان ملی زمین و مسکن در این برنامه آورده شود، ادامه داد: وزیر راه و شهرسازی نیز با این موضوع موافقت دارند که هر آنچه در بضاعت داریم در این زمینه استفاده کنیم.\n\nوی با اشاره به لزوم واگذاری زمین های نهادهای دولتی در اختیار برنامه بازآفرینی شهری، گفت: امیدورایم با همکاری، همکاران استانی اراضی شناسایی شود. ادارات نیز یک ماه پس از شناسایی زمین، وقت دارند که آن را به شرکت بازآفرینی شهری ایران انتقال دهند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهار کرد: ممکن است دولت امروز به جهت ریالی سرمایه ای نداشته باشد اما سرمایه ملکی دولت در شهرها محفوظ است و رییس جمهور نیز در این زمینه دستور داده اند تا نهادها زمین های خود را در اختیار برنامه قرار دهند. اگر این زمین ها به طور مستقیم قابل استفاده باشد از آن ها استفاده می شود و در غیر این صورت آن ها را به ریال تبدیل کرده و پول آن را استفاده می کنیم.\n\nمعاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم گیری ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل شود و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست گذاری ها پیش بروند.\n\nوی با اشاره به اینکه از شهرداری ها تقاضا می کنیم تا بابت اعطای پروانه در بافت های مورد هدف بازآفرینی از مردم هزینه دریافت نکنند، گفت: همه باید با از خودگذشتگی و همکاری به مساله وارد شوند تا مشکلات برطرف شوند.\n\nپژمان گفت: 4 میلیون تن قیر در سال گذشته در اختیار داشته ایم، که 2 میلیون تن آن در اختیار وزارت راه و شهرسازی بوده است و از این میزان 10 درصد، یعنی 200 هزار تن به ما داده شده که تاکنون احتمالا 50 هزار تن از آن باقی مانده است، که 10 هزار تن را به استان اصفهان اختصاص می دهیم.\n\nوی با اشاره به اینکه 6 هزار میلیارد تومان در بودجه امسال وزارت نفت در اختیار سازمان برنامه و بودجه قرار گرفته است، گفت: البته در سال گذشته این مبلغ در قالب قیر اختصاص یافته بود و این ایراد امسال وارد شده که پول در اختیار سازمان قرار گرفته است و گرفتاری های زیادی برای اینکه در اختیار ما قرار گیرد وجود دارد.\n\nپژمان گفت: از 6 هزار میلیارد تومان، 48 درصد و حدود 3 هزار میلیارد تومان به شرکت بازآفرینی شهری ایران اختصاص داده شده، که 10 درصد آن یعنی 300 میلیارد تومان به ما داده شده که 10 درصد از این مبلغ یعنی 30 میلیارد تومان را به اصفهان اختصاص می دهیم.\n\nوی با اشاره به اینکه پایه ای ترین موضوع برای نوسازی و بهسازی در مناطق فرسوده اعطای سند به املاک است، گفت: هیچ کدام از بانک ها با اسناد عادی به مردم وام نمی دهد و این زمین ها برای دریافت پروانه نیز دچار مشکل می شوند.\n\nمدیرعامل شرکت بازآفرینی شهری گفت: مقرر شده هر کجا اراضی دولتی وجود دارد با سرانه مشخصی، سند به ارزش منطقه ای و معاملاتی به آن اعطا شود.\n\nوی افزود: در خصوص زمین هایی که موقوفه هستند نباید سخت گیری شود و اوقاف نباید به دنبال پذیره گرفتن و مسائلی از این دست باشند زیرا بهترین مصرف موقوفه برای مردم کم درآمد و آسیب پذیر است.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم‌گیری‌ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست‌گذاری‌ها پیش بروند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه جمع‌بندی ارائه راهکار جهت حل مسائل و مشکلات بازآفرینی شهر اصفهان با بیان اینکه، اعتقاد عمیقی به مدیریت شهری، ظرفیت، توان و تعهد آنها داریم، اظهارکرد: مدیریت شهری باید پرچم‌دار مسائل شهری باشد. \n\nپژمان با اشاره به اینکه ما باید به عنوان حمایت‌کننده از سیستم مدیریت شهری عمل کنیم. ادامه داد: ما به حقوق شهرداری بی‌توجه نیستیم و تا جایی که در توان داشته باشیم امکانات و حمایت‌های خود را به مدیریت شهری اختصاص می‌دهیم تا در جهت افزایش رفاه مردم، توسعه و آبادنی کشور گام بردارند. \n\nمعاون وزیر راه و شهرسازی گفت: بر اساس هدفگذاری نمایندگان مجلس در برنامه چهارم توسعه باید سالانه ۱۰ درصد از بافت‌های فرسوده نوسازی می‌شد و در برنامه ششم توسعه نیز نوسازی سالانه ۲۷۰ محله از بین ۲۷۰۰ محله هدفگذاری شده که در حال حاضر حدود ۳ سال از آن می‌گذرد. \n\nوی با اشاره به اینکه هر برنامه‌ای برای اجرا به ابزار و وسیله نیاز دارد، گفت: یکی از این ابزارها در نظر گرفتن ساختار اداری و اجرایی مناسب برای انجام کارهای پیچیده و چند لایه و بین دستگاهی است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه قبل از رشد قیمت‌ها، قرار بود ۱۲۳ هزار میلیارد تومان منابع در اختیار داشته باشیم، گفت: هم‌اکنون با احتساب تورم، مبلغی نزدیک به ۵۰۰ هزار میلیارد تومان برای نوسازی و بهسازی محدوده ۱۴۰ هزار هکتاری مورد هدف بازآفرینی مورد نیاز است که در حال حاضر قدرت تامین این منابع در کشور وجود ندارد. \n\nوی افزود: در سال گذشته با اذن مقام معظم رهبری برای کمک به نوسازی بافت‌های مورد هدف بازآفرینی، یک میلیارد دلار از صندوق توسعه ملی برداشت و به ریال تبدیل و نیمی از این مبلغ به میزان ۳ هزار و ۷۵۳ میلیارد تومان به شرکت بازآفرینی شهری ایران پرداخت شد. از این مبلغ یک هزار و ۵۰۰ میلیارد تومان را صرف پروژه‌های عمرانی کرده‌ایم و مابقی به ارائه تسهیلات بانکی به مردم اختصاص‌یافته است. \n\nپژمان با اشاره به اینکه منابع در اختیار شرکت بازآفرینی شهری ایران برای عملیات عمرانی فاصله زیادی با منابع مورد نیاز دارد، گفت: اینکه تصور شود فقط باید از خزانه دولت پول بگیریم اشتباه است. \n\nوی با اشاره به اینکه در خصوص بافت‌های مورد هدف بازآفرینی، عرصه بزرگ کاری پیش روی ما است، بیان کرد: ۱۴۰ هزار هکتار بافت مورد هدف وجود دارد که ۱۴ هزار هکتار این بافت‌ها در استان اصفهان قرار گرفته و منابع موجود برای بازآفرینی همه این بافت‌ها کافی نیست. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین با اشاره به وجود تعداد زیادی از پروژه‌های عمرانی نیمه‌تمام در کشور، بیان کرد: در سال‌های اخیر رییس مجلس اعلام کرد که ۴۵۰ هزار میلیارد تومان پروژه عمرانی نیمه‌تمام در کشور وجود دارد که البته با اعداد و ارقام موجود، تصور می‌کنم این آمار تاکنون به هزار هزار میلیارد تومان رسیده باشد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برای افزایش اثر بخشی فعالیت‌ها باید اولویت‌بندی مناسبی بین محدوده‌های مورد نظر انجام شود، گفت: اولین موضوع در خصوص بافت‌های مورد هدف بازآفرینی، سرپناه و محل سکونت مردم است و بعد از فراهم کردن محل سکونت باید به فعالیت‌های زیر بنایی و رو بنایی بپردازیم. \n\nوی تاکید کرد: برای اینکه بتوانیم برای ورود در این بافت‌ها مشوق ایجاد کنیم باید از اقدامات موردی پرهیز کنیم زیرا این اقدامات کیفیت مناسبی ندارد و صرفه‌جویی در فضا و بنا نیز در این فعالیت‌های موردی در نظر گرفته نمی‌شود. \n\nپژمان با اشاره به اینکه باید زمینه احداث یک بلوک شهری فراهم شود، بیان کرد: باید زمینه‌ای ایجاد شود که با ورود متولیان ساخت، انبوه‌سازی با تکنولوژی‌های مناسب و به‌روز انجام و خدمات از کیفیت مناسبی برخوردار شود. \n\nوی تصریح کرد: در حال حاضر برای انبوه سازان جاذبه اقتصادی برای ورود به بافت‌ها وجود ندارد بنابراین باید در این مناطق ثروت آفرینی داشته باشیم. ضمن اینکه باید دنبال سوداگری نباشیم و بستری فراهم شود که هم سازندگان و هم مردم نفع ببرند. \n\nپژمان همچنین افزود: باید در برخی مناطق که پتانسیل دارند با برنامه‌ریزی بدون آسیب از اختیارات خود استفاده کنیم و از ظرفیت‌های مناطق برخوردار برای مناطق کمتر برخوردار بهره ببریم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه باید امکانات و منابع شرکت بازآفرینی شهری و منابع وزارت راه و شهرسازی در قالب سازمان ملی زمین و مسکن در این برنامه آورده شود، ادامه داد: وزیر راه و شهرسازی نیز با این موضوع موافقت دارند که هر آنچه در بضاعت داریم در این زمینه استفاده کنیم. \n\nوی با اشاره به لزوم واگذاری زمین‌های نهادهای دولتی در اختیار برنامه بازآفرینی شهری، گفت: امیدورایم با همکاری، همکاران استانی اراضی شناسایی شود. ادارات نیز یک ماه پس از شناسایی زمین، وقت دارند که آن را به شرکت بازآفرینی شهری ایران انتقال دهند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهار کرد: ممکن است دولت امروز به جهت ریالی سرمایه‌ای نداشته باشد اما سرمایه ملکی دولت در شهرها محفوظ است و رییس‌جمهور نیز در این زمینه دستور داده‌اند تا نهادها زمین‌های خود را در اختیار برنامه قرار دهند. اگر این زمین‌ها به طور مستقیم قابل‌استفاده باشد از آن‌ها استفاده می‌شود و در غیر این صورت آن‌ها را به ریال تبدیل کرده و پول آن را استفاده می‌کنیم. \n\nمعاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم‌گیری‌ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل شود و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست‌گذاری‌ها پیش بروند. \n\nوی با اشاره به اینکه از شهرداری‌ها تقاضا می‌کنیم تا بابت اعطای پروانه در بافت‌های مورد هدف بازآفرینی از مردم هزینه دریافت نکنند، گفت: همه باید با از خودگذشتگی و همکاری به مساله وارد شوند تا مشکلات برطرف شوند. \n\nپژمان گفت: ۴ میلیون تن قیر در سال گذشته در اختیار داشته‌ایم، که ۲ میلیون تن آن در اختیار وزارت راه و شهرسازی بوده است و از این میزان ۱۰ درصد، یعنی ۲۰۰ هزار تن به ما داده‌شده که تاکنون احتمالا ۵۰ هزار تن از آن باقی‌مانده است، که ۱۰ هزار تن را به استان اصفهان اختصاص می‌دهیم. \n\nوی با اشاره به اینکه ۶ هزار میلیارد تومان در بودجه امسال وزارت نفت در اختیار سازمان برنامه و بودجه قرار گرفته است، گفت: البته در سال گذشته این مبلغ در قالب قیر اختصاص‌یافته بود و این ایراد امسال وارد شده که پول در اختیار سازمان قرار گرفته است و گرفتاری‌های زیادی برای اینکه در اختیار ما قرار گیرد وجود دارد. \n\nپژمان گفت: از ۶ هزار میلیارد تومان، ۴۸ درصد و حدود ۳ هزار میلیارد تومان به شرکت بازآفرینی شهری ایران اختصاص داده‌شده، که ۱۰ درصد آن یعنی ۳۰۰ میلیارد تومان به ما داده‌شده که ۱۰ درصد از این مبلغ یعنی ۳۰ میلیارد تومان را به اصفهان اختصاص می‌دهیم. \n\nوی با اشاره به اینکه پایه‌ای‌ترین موضوع برای نوسازی و بهسازی در مناطق فرسوده اعطای سند به املاک است، گفت: هیچ کدام از بانک‌ها با اسناد عادی به مردم وام نمی‌دهد و این زمین‌ها برای دریافت پروانه نیز دچار مشکل می‌شوند. \n\nمدیرعامل شرکت بازآفرینی شهری گفت: مقرر شده هر کجا اراضی دولتی وجود دارد با سرانه مشخصی، سند به ارزش منطقه‌ای و معاملاتی به آن اعطا شود. \n\nوی افزود: در خصوص زمین هایی که موقوفه هستند نباید سخت‌گیری شود و اوقاف نباید به دنبال پذیره گرفتن و مسائلی از این دست باشند زیرا بهترین مصرف موقوفه برای مردم کم‌درآمد و آسیب‌پذیر است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلوگیری",
      "فرسایش",
      "اقدامات",
      "هیات",
      "اجرایی",
      "متشکل",
      "شهردار",
      "معاون",
      "عمرانی",
      "استان",
      "مدیرکل",
      "شهرسازی",
      "تشکیل",
      "اختیارات",
      "کمیته",
      "تفویض",
      "جهت",
      "بروند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "جلسه",
      "ارائه",
      "راهکار",
      "جهت",
      "مسائل",
      "مشکلات",
      "بازآفرینی",
      "شهر",
      "اصفهان",
      "اعتقاد",
      "عمیقی",
      "مدیریت",
      "شهری",
      "ظرفیت",
      "توان",
      "تعهد",
      "اظهارکرد",
      "مدیریت",
      "شهری",
      "مسائل",
      "شهری",
      "پژمان",
      "اشاره",
      "عنوان",
      "سیستم",
      "مدیریت",
      "شهری",
      "عمل",
      "ادامه",
      "حقوق",
      "شهرداری",
      "نیستیم",
      "توان",
      "امکانات",
      "مدیریت",
      "شهری",
      "اختصاص",
      "جهت",
      "افزایش",
      "رفاه",
      "مردم",
      "توسعه",
      "آبادنی",
      "کشور",
      "گام",
      "بردارند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اساس",
      "هدفگذاری",
      "نمایندگان",
      "مجلس",
      "برنامه",
      "توسعه",
      "سالانه",
      "درصد",
      "فرسوده",
      "نوسازی",
      "برنامه",
      "ششم",
      "توسعه",
      "نوسازی",
      "سالانه",
      "محله",
      "محله",
      "هدفگذاری",
      "حاضر",
      "سال",
      "اشاره",
      "ابزار",
      "وسیله",
      "ابزارها",
      "گرفتن",
      "ساختار",
      "اداری",
      "اجرایی",
      "انجام",
      "کارهای",
      "پیچیده",
      "لایه",
      "دستگاهی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "هزار",
      "میلیارد",
      "تومان",
      "منابع",
      "اختیار",
      "احتساب",
      "تورم",
      "مبلغی",
      "هزار",
      "میلیارد",
      "تومان",
      "نوسازی",
      "بهسازی",
      "محدوده",
      "هزار",
      "هکتاری",
      "هدف",
      "بازآفرینی",
      "حاضر",
      "قدرت",
      "تامین",
      "منابع",
      "کشور",
      "سال",
      "گذشته",
      "اذن",
      "مقام",
      "معظم",
      "رهبری",
      "کمک",
      "نوسازی",
      "هدف",
      "بازآفرینی",
      "میلیارد",
      "دلار",
      "صندوق",
      "توسعه",
      "ملی",
      "برداشت",
      "ریال",
      "نیمی",
      "مبلغ",
      "میزان",
      "هزار",
      "میلیارد",
      "تومان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پرداخت",
      "مبلغ",
      "هزار",
      "میلیارد",
      "تومان",
      "عمرانی",
      "مابقی",
      "ارائه",
      "تسهیلات",
      "بانکی",
      "مردم",
      "پژمان",
      "اشاره",
      "منابع",
      "اختیار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عملیات",
      "عمرانی",
      "فاصله",
      "منابع",
      "تصور",
      "خزانه",
      "دولت",
      "پول",
      "بگیریم",
      "اشتباه",
      "اشاره",
      "هدف",
      "بازآفرینی",
      "عرصه",
      "کاری",
      "هزار",
      "هکتار",
      "بافت",
      "هدف",
      "هزار",
      "هکتار",
      "استان",
      "اصفهان",
      "قرار",
      "منابع",
      "موجود",
      "بازآفرینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "عمرانی",
      "کشور",
      "رییس",
      "مجلس",
      "اعلام",
      "هزار",
      "میلیارد",
      "تومان",
      "پروژه",
      "عمرانی",
      "کشور",
      "اعداد",
      "ارقام",
      "موجود",
      "تصور",
      "آمار",
      "هزار",
      "هزار",
      "میلیارد",
      "تومان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "افزایش",
      "مناسبی",
      "انجام",
      "موضوع",
      "هدف",
      "بازآفرینی",
      "سرپناه",
      "محل",
      "سکونت",
      "مردم",
      "فراهم",
      "محل",
      "سکونت",
      "بنایی",
      "بنایی",
      "بپردازیم",
      "تاکید",
      "بتوانیم",
      "ورود",
      "مشوق",
      "ایجاد",
      "اقدامات",
      "موردی",
      "پرهیز",
      "اقدامات",
      "کیفیت",
      "مناسبی",
      "فضا",
      "بنا",
      "موردی",
      "پژمان",
      "اشاره",
      "زمینه",
      "احداث",
      "بلوک",
      "شهری",
      "فراهم",
      "ایجاد",
      "ورود",
      "متولیان",
      "ساخت",
      "انجام",
      "خدمات",
      "کیفیت",
      "مناسبی",
      "برخوردار",
      "تصریح",
      "حاضر",
      "انبوه",
      "سازان",
      "جاذبه",
      "اقتصادی",
      "ورود",
      "مناطق",
      "ثروت",
      "آفرینی",
      "دنبال",
      "سوداگری",
      "نباشیم",
      "بستری",
      "فراهم",
      "سازندگان",
      "مردم",
      "نفع",
      "ببرند",
      "پژمان",
      "مناطق",
      "پتانسیل",
      "آسیب",
      "اختیارات",
      "استفاده",
      "مناطق",
      "برخوردار",
      "مناطق",
      "کمتر",
      "برخوردار",
      "بهره",
      "ببریم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "امکانات",
      "منابع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "منابع",
      "وزارت",
      "شهرسازی",
      "قالب",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "برنامه",
      "ادامه",
      "وزیر",
      "شهرسازی",
      "موضوع",
      "موافقت",
      "بضاعت",
      "زمینه",
      "استفاده",
      "اشاره",
      "لزوم",
      "واگذاری",
      "نهادهای",
      "دولتی",
      "اختیار",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "امیدورایم",
      "همکاری",
      "همکاران",
      "استانی",
      "اراضی",
      "شناسایی",
      "ادارات",
      "ماه",
      "شناسایی",
      "زمین",
      "وقت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انتقال",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهار",
      "دولت",
      "امروز",
      "جهت",
      "ریالی",
      "سرمایه",
      "ملکی",
      "دولت",
      "شهرها",
      "محفوظ",
      "زمینه",
      "دستور",
      "نهادها",
      "اختیار",
      "برنامه",
      "قرار",
      "مستقیم",
      "استفاده",
      "صورت",
      "ریال",
      "پول",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلوگیری",
      "فرسایش",
      "اقدامات",
      "هیات",
      "اجرایی",
      "متشکل",
      "شهردار",
      "معاون",
      "عمرانی",
      "استان",
      "مدیرکل",
      "شهرسازی",
      "تشکیل",
      "اختیارات",
      "کمیته",
      "تفویض",
      "جهت",
      "بروند",
      "اشاره",
      "تقاضا",
      "بابت",
      "اعطای",
      "پروانه",
      "هدف",
      "بازآفرینی",
      "مردم",
      "هزینه",
      "دریافت",
      "نکنند",
      "خودگذشتگی",
      "همکاری",
      "مساله",
      "مشکلات",
      "برطرف",
      "پژمان",
      "میلیون",
      "تن",
      "قیر",
      "سال",
      "گذشته",
      "اختیار",
      "میلیون",
      "تن",
      "اختیار",
      "وزارت",
      "شهرسازی",
      "میزان",
      "درصد",
      "هزار",
      "تن",
      "احتمالا",
      "هزار",
      "تن",
      "هزار",
      "تن",
      "استان",
      "اصفهان",
      "اختصاص",
      "اشاره",
      "هزار",
      "میلیارد",
      "تومان",
      "بودجه",
      "امسال",
      "وزارت",
      "نفت",
      "اختیار",
      "سازمان",
      "برنامه",
      "بودجه",
      "قرار",
      "سال",
      "گذشته",
      "مبلغ",
      "قالب",
      "قیر",
      "ایراد",
      "امسال",
      "پول",
      "اختیار",
      "سازمان",
      "قرار",
      "اختیار",
      "قرار",
      "پژمان",
      "هزار",
      "میلیارد",
      "تومان",
      "درصد",
      "هزار",
      "میلیارد",
      "تومان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اختصاص",
      "درصد",
      "میلیارد",
      "تومان",
      "درصد",
      "مبلغ",
      "میلیارد",
      "تومان",
      "اصفهان",
      "اختصاص",
      "اشاره",
      "موضوع",
      "نوسازی",
      "بهسازی",
      "مناطق",
      "فرسوده",
      "اعطای",
      "سند",
      "املاک",
      "اسناد",
      "عادی",
      "مردم",
      "وام",
      "دریافت",
      "پروانه",
      "مشکل",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مقرر",
      "کجا",
      "اراضی",
      "دولتی",
      "سرانه",
      "مشخصی",
      "سند",
      "ارزش",
      "معاملاتی",
      "اعطا",
      "زمین",
      "موقوفه",
      "اوقاف",
      "دنبال",
      "پذیره",
      "گرفتن",
      "مسائلی",
      "دست",
      "مصرف",
      "موقوفه",
      "مردم"
    ],
    "publish_date": "2019-05-01 19:00:11+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:21.938951"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خوزستان-خبرداد-اختصاص-اعتبار-60-میلیارد-تومان-برای-بازآفرینی-خوزستان",
    "title": "مدیرکل راه و شهرسازی خوزستان خبرداد: اختصاص اعتبار 60 میلیارد تومان برای بازآفرینی خوزستان",
    "text": "مدیرکل راه و شهرسازی استان خوزستان از تهیه مسکن برای 800 خانوار ساکن در محله منبع آب خوزستان خبرداد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رضا رضایی اظهارکرد: حسب نظر و دستور استاندار و به دنبال اجرای سیاست های جدی وزارت راه و شهرسازی در خصوص بازآفرینی شهری و همچنین با هدف تولید مسکن به منظور خارج کردن مردم از بافت های فرسوده، دیروز جلسه ای با حضور پژمان، مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد و تصمیم بر این شد که زمینی برای انتقال بیش از 800 خانوار در محله منبع آب پیش بینی شود.\n\nوی با اشاره به اینکه 800 خانوار در محله منبع آب در معرض خطر جدی هستند، بیان کرد: بر اساس دستوری که در این جلسه گرفته شد، قرارداد این طرح با مشاور، طی هفته آینده منعقد خواهد شد.\n\nمدیر کل راه و شهرسازی خوزستان افزود: شیوه نامه ای پیش بینی خواهد شد مبنی بر اینکه بخشی از این پروژه توسط دولت به صورت تسهیلات و اهدای زمین انجام و بخشی نیز با مشارکت مردم محقق شود.\n\nرضایی گفت: در سال جاری بیش از 60 میلیارد تومان اعتبار برای برنامه بازآفرینی استان از محل اعتبارات ملی پیش بینی شده است تا در محله های قدیمی و ناکارآمد شهری که مورد عزم جدی وزارت راه و شهرسازی و مسئولان استان برای احیا و نوسازی است، به کار گرفته شود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان خوزستان از تهیه مسکن برای ۸۰۰ خانوار ساکن در محله منبع آب خوزستان خبرداد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رضا رضایی اظهارکرد: حسب نظر و دستور استاندار و به دنبال اجرای سیاست‌های جدی وزارت راه و شهرسازی در خصوص بازآفرینی شهری و همچنین با هدف تولید مسکن به منظور خارج کردن مردم از بافت‌های فرسوده، دیروز جلسه‌ای با حضور پژمان، مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد و تصمیم بر این شد که زمینی برای انتقال بیش از ۸۰۰ خانوار در محله منبع آب پیش‌بینی شود. \n\nوی با اشاره به اینکه ۸۰۰ خانوار در محله منبع آب در معرض خطر جدی هستند، بیان کرد: بر اساس دستوری که در این جلسه گرفته شد، قرارداد این طرح با مشاور، طی هفته آینده منعقد خواهد شد. \n\nمدیر کل راه و شهرسازی خوزستان افزود: شیوه‌نامه‌ای پیش‌بینی خواهد شد مبنی بر اینکه بخشی از این پروژه توسط دولت به صورت تسهیلات و اهدای زمین انجام و بخشی نیز با مشارکت مردم محقق شود. \n\nرضایی گفت: در سال جاری بیش از ۶۰ میلیارد تومان اعتبار برای برنامه بازآفرینی استان از محل اعتبارات ملی پیش‌بینی‌شده است تا در محله‌های قدیمی و ناکارآمد شهری که مورد عزم جدی وزارت راه و شهرسازی و مسئولان استان برای احیا و نوسازی است، به کار گرفته شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خوزستان",
      "مسکن",
      "خانوار",
      "ساکن",
      "محله",
      "منبع",
      "آب",
      "خوزستان",
      "خبرداد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رضا",
      "رضایی",
      "اظهارکرد",
      "حسب",
      "دستور",
      "استاندار",
      "دنبال",
      "اجرای",
      "وزارت",
      "شهرسازی",
      "بازآفرینی",
      "شهری",
      "هدف",
      "تولید",
      "مسکن",
      "خارج",
      "مردم",
      "فرسوده",
      "دیروز",
      "حضور",
      "پژمان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "تصمیم",
      "زمینی",
      "انتقال",
      "خانوار",
      "محله",
      "منبع",
      "آب",
      "اشاره",
      "خانوار",
      "محله",
      "منبع",
      "آب",
      "معرض",
      "اساس",
      "دستوری",
      "جلسه",
      "قرارداد",
      "طرح",
      "مشاور",
      "هفته",
      "آینده",
      "منعقد",
      "مدیر",
      "شهرسازی",
      "خوزستان",
      "مبنی",
      "پروژه",
      "توسط",
      "دولت",
      "صورت",
      "تسهیلات",
      "اهدای",
      "زمین",
      "انجام",
      "مشارکت",
      "مردم",
      "محقق",
      "رضایی",
      "سال",
      "میلیارد",
      "تومان",
      "اعتبار",
      "برنامه",
      "بازآفرینی",
      "استان",
      "محل",
      "اعتبارات",
      "ملی",
      "قدیمی",
      "ناکارآمد",
      "شهری",
      "عزم",
      "وزارت",
      "شهرسازی",
      "مسئولان",
      "استان",
      "احیا",
      "نوسازی",
      "کار"
    ],
    "publish_date": "2019-05-01 19:06:44+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:26.296916"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/به-پیشنهاد-معاون-وزیر-راه-وشهر-سازی-مرمت-بازار-شهرضا-تا-زمان-تهیه-طرح-جامع-متوقف-شد",
    "title": "به پیشنهاد معاون وزیر راه وشهر سازی: مرمت بازار شهرضا تا زمان تهیه طرح جامع متوقف شد",
    "text": "به پیشنهاد معاون وزیر راه و شهرسازی، مرمت بازار شهرضا در اصفهان متوقف شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران عصر دیروز در مراسم کلنگ زنی مرمت بازار شهرضا گفت: مرمت این بازار با توجه به بافت پیرامونی آن باید انجام شود و از آنجا که طرح مرمت، فقط بازار شهرضا را در بر می گیرد از این رو پیشنهاد می شود، به دلیل جامع نبودن طرح مرمت بازار، فعلا عملیات مربوط به آن متوقف شود.\n\nسید محمد پژمان با اشاره به تشکیل یک هیأت اجرایی متشکل از شهرداری، نماینده راه و شهرسازی و فرماندار در آینده نزدیک، گفت: وزارت راه همه امکانات لازم را برای تدوین طرح ارائه خواهد کرد.\n\nوی افزود: برنامه‌ها، محدوده‌ها و طرح‌های بازار باید تصویب و مشخص، سپس مشاوری از انجمن صنفی معماران به شهرستان معرفی و بعد از مشخص شدن طرح بازار، در نهایت تأمین اعتبار انجام شود.\n\nپژمان با اشاره به منحصر به فرد بودن بازار شهرضا و ظرفیت بسیار خوب این بازار برای جذب گردشگر در شهرستان شهرضا، بیان کرد: برای مرمت بازار باید طرح جامع و مناسبی ارائه شود و میراث فرهنگی، شهرداری و راه و شهرسازی نظرات خود را در این زمینه ارائه دهند.\n\nمعاون وزیر راه و شهرسازی با تأکید بر این‌که باید در طرح مرمت بازار میزان هزینه‌ها و مداخلات و اولویت‌های کار مشخص شود، اظهارکرد: در حال حاضر به دلیل این‌که طرح جامعی برای مرمت بازار تهیه نشده، برای ادامه مسیر باید با کمک شهرداری و سازمان میراث فرهنگی و گردشگری طرح جامعی با سرعت تهیه شود و بعد از اینکه طرح تهیه شد تصمیمات و اقدامات بعدی را اعلام خواهیم کرد.\n\nوی خاطرنشان کرد: برنامه ما احیا و نوسازی بافت های فرسوده است تا خانه‌های فرسوده، مقاوم و زیرساخت‌ها و خدمات در محیط زندگی تأمین شود. در نوسازی و بهسازی نباید تنها به بازار توجه شود بلکه باید بلوک شهری پیرامون آن نیز مورد توجه قرار گیرد.\n\nپژمان اظهار داشت: در طرح مرمت بازار باید خانه‌های اطراف همراه با طرح بازار به صورت مشترک مطالعه شود و با توجه به تسهیلات ارزان قیمت مسکن بافت فرسوده را احیا کنیم و از سایر منابع دولت نیز برای تأمین زیرساخت‌ها استفاده کنیم.\n\nوی همچنین با اشاره به بازدید از کارخانه تاریخی نوین شهرضا، گفت: به دلیل این‌که هنوز وضعیت مالکیت و وضعیت حقوقی کارخانه مشخص نیست و وضعیت پیچیده ای دارد امکان تصمیم‌گیری در خصوص این کارخانه وجود ندارد. در این راستا مقرر شده فرماندار شهرضا مالکیت کارخانه را بررسی کند و بعد از حل مشکلات و مشخص شدن وضعیت کارخانه، تا پایان اردیبهشت جلسه نهایی برگزار خواهد شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بازار شهرضا متعلق به اوایل دوره سلجوقیان است. این بازار از سلسله سلجوقیان تاکنون قدمت دارد و دارای ارزش تاریخی بسیار زیادی است و در گذشته در مقیاس منطقه ای عمل می کرده است. این بازار در گذشته محلی برای خرید، فروش و تجارت کالاهایی بوده که عشایر و ایلات عرضه می کرده اند و مرکز تجاری بسیار پر رونقی به شمار می آمده است. چهار سوق بزرگ بازار شهرضا در تاریخ 23 شهریور 1382 به‌ عنوان یکی از آثار ملی ایران به ثبت رسیده است.",
    "normalized_text": "به پیشنهاد معاون وزیر راه و شهرسازی، مرمت بازار شهرضا در اصفهان متوقف شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران عصر دیروز در مراسم کلنگ زنی مرمت بازار شهرضا گفت: مرمت این بازار با توجه به بافت پیرامونی آن باید انجام شود و از آنجا که طرح مرمت، فقط بازار شهرضا را در بر می‌گیرد از این رو پیشنهاد می‌شود، به دلیل جامع نبودن طرح مرمت بازار، فعلا عملیات مربوط به آن متوقف شود. \n\nسید محمد پژمان با اشاره به تشکیل یک هیأت اجرایی متشکل از شهرداری، نماینده راه و شهرسازی و فرماندار در آینده نزدیک، گفت: وزارت راه همه امکانات لازم را برای تدوین طرح ارائه خواهد کرد. \n\nوی افزود: برنامه‌ها، محدوده‌ها و طرح‌های بازار باید تصویب و مشخص، سپس مشاوری از انجمن صنفی معماران به شهرستان معرفی و بعد از مشخص شدن طرح بازار، در نهایت تأمین اعتبار انجام شود. \n\nپژمان با اشاره به منحصر به فرد بودن بازار شهرضا و ظرفیت بسیار خوب این بازار برای جذب گردشگر در شهرستان شهرضا، بیان کرد: برای مرمت بازار باید طرح جامع و مناسبی ارائه شود و میراث فرهنگی، شهرداری و راه و شهرسازی نظرات خود را در این زمینه ارائه دهند. \n\nمعاون وزیر راه و شهرسازی با تأکید بر این‌که باید در طرح مرمت بازار میزان هزینه‌ها و مداخلات و اولویت‌های کار مشخص شود، اظهارکرد: در حال حاضر به دلیل این‌که طرح جامعی برای مرمت بازار تهیه نشده، برای ادامه مسیر باید با کمک شهرداری و سازمان میراث فرهنگی و گردشگری طرح جامعی با سرعت تهیه شود و بعد از اینکه طرح تهیه شد تصمیمات و اقدامات بعدی را اعلام خواهیم کرد. \n\nوی خاطرنشان کرد: برنامه ما احیا و نوسازی بافت‌های فرسوده است تا خانه‌های فرسوده، مقاوم و زیرساخت‌ها و خدمات در محیط زندگی تأمین شود. در نوسازی و بهسازی نباید تنها به بازار توجه شود بلکه باید بلوک شهری پیرامون آن نیز مورد توجه قرار گیرد. \n\nپژمان اظهار داشت: در طرح مرمت بازار باید خانه‌های اطراف همراه با طرح بازار به صورت مشترک مطالعه شود و با توجه به تسهیلات ارزان‌قیمت مسکن بافت فرسوده را احیا کنیم و از سایر منابع دولت نیز برای تأمین زیرساخت‌ها استفاده کنیم. \n\nوی همچنین با اشاره به بازدید از کارخانه تاریخی نوین شهرضا، گفت: به دلیل این‌که هنوز وضعیت مالکیت و وضعیت حقوقی کارخانه مشخص نیست و وضعیت پیچیده‌ای دارد امکان تصمیم‌گیری در خصوص این کارخانه وجود ندارد. در این راستا مقرر شده فرماندار شهرضا مالکیت کارخانه را بررسی کند و بعد از حل مشکلات و مشخص شدن وضعیت کارخانه، تا پایان اردیبهشت جلسه نهایی برگزار خواهد شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بازار شهرضا متعلق به اوایل دوره سلجوقیان است. این بازار از سلسله سلجوقیان تاکنون قدمت دارد و دارای ارزش تاریخی بسیار زیادی است و در گذشته در مقیاس منطقه‌ای عمل می‌کرده است. این بازار در گذشته محلی برای خرید، فروش و تجارت کالاهایی بوده که عشایر و ایلات عرضه می‌کرده‌اند و مرکز تجاری بسیار پر رونقی به شمار می‌آمده است. چهار سوق بزرگ بازار شهرضا در تاریخ ۲۳ شهریور ۱۳۸۲ به عنوان یکی از آثار ملی ایران به ثبت رسیده است.",
    "tokens": [
      "پیشنهاد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مرمت",
      "بازار",
      "شهرضا",
      "اصفهان",
      "متوقف",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عصر",
      "دیروز",
      "مراسم",
      "کلنگ",
      "زنی",
      "مرمت",
      "بازار",
      "شهرضا",
      "مرمت",
      "بازار",
      "توجه",
      "بافت",
      "پیرامونی",
      "انجام",
      "طرح",
      "مرمت",
      "بازار",
      "شهرضا",
      "پیشنهاد",
      "دلیل",
      "جامع",
      "نبودن",
      "طرح",
      "مرمت",
      "بازار",
      "فعلا",
      "عملیات",
      "متوقف",
      "سید",
      "محمد",
      "پژمان",
      "اشاره",
      "تشکیل",
      "هیأت",
      "اجرایی",
      "متشکل",
      "شهرداری",
      "نماینده",
      "شهرسازی",
      "فرماندار",
      "آینده",
      "وزارت",
      "امکانات",
      "تدوین",
      "طرح",
      "ارائه",
      "بازار",
      "تصویب",
      "مشاوری",
      "انجمن",
      "صنفی",
      "معماران",
      "شهرستان",
      "معرفی",
      "طرح",
      "بازار",
      "نهایت",
      "تأمین",
      "اعتبار",
      "انجام",
      "پژمان",
      "اشاره",
      "منحصر",
      "بازار",
      "شهرضا",
      "ظرفیت",
      "بازار",
      "جذب",
      "گردشگر",
      "شهرستان",
      "شهرضا",
      "مرمت",
      "بازار",
      "طرح",
      "جامع",
      "مناسبی",
      "ارائه",
      "میراث",
      "فرهنگی",
      "شهرداری",
      "شهرسازی",
      "نظرات",
      "زمینه",
      "ارائه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تأکید",
      "طرح",
      "مرمت",
      "بازار",
      "میزان",
      "مداخلات",
      "کار",
      "اظهارکرد",
      "حاضر",
      "دلیل",
      "طرح",
      "جامعی",
      "مرمت",
      "بازار",
      "نشده",
      "ادامه",
      "مسیر",
      "کمک",
      "شهرداری",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "طرح",
      "جامعی",
      "سرعت",
      "طرح",
      "تصمیمات",
      "اقدامات",
      "بعدی",
      "اعلام",
      "برنامه",
      "احیا",
      "نوسازی",
      "فرسوده",
      "مقاوم",
      "خدمات",
      "محیط",
      "زندگی",
      "تأمین",
      "نوسازی",
      "بهسازی",
      "بازار",
      "توجه",
      "بلوک",
      "شهری",
      "پیرامون",
      "توجه",
      "قرار",
      "پژمان",
      "اظهار",
      "طرح",
      "مرمت",
      "بازار",
      "اطراف",
      "همراه",
      "طرح",
      "بازار",
      "صورت",
      "مشترک",
      "مطالعه",
      "توجه",
      "تسهیلات",
      "مسکن",
      "بافت",
      "فرسوده",
      "احیا",
      "منابع",
      "دولت",
      "تأمین",
      "استفاده",
      "اشاره",
      "بازدید",
      "کارخانه",
      "تاریخی",
      "نوین",
      "شهرضا",
      "دلیل",
      "وضعیت",
      "مالکیت",
      "وضعیت",
      "حقوقی",
      "کارخانه",
      "وضعیت",
      "کارخانه",
      "راستا",
      "مقرر",
      "فرماندار",
      "شهرضا",
      "مالکیت",
      "کارخانه",
      "بررسی",
      "مشکلات",
      "وضعیت",
      "کارخانه",
      "پایان",
      "اردیبهشت",
      "جلسه",
      "نهایی",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازار",
      "شهرضا",
      "متعلق",
      "اوایل",
      "دوره",
      "سلجوقیان",
      "بازار",
      "سلسله",
      "سلجوقیان",
      "قدمت",
      "ارزش",
      "تاریخی",
      "گذشته",
      "مقیاس",
      "عمل",
      "بازار",
      "گذشته",
      "محلی",
      "خرید",
      "فروش",
      "تجارت",
      "کالاهایی",
      "عشایر",
      "ایلات",
      "عرضه",
      "مرکز",
      "تجاری",
      "رونقی",
      "سوق",
      "بازار",
      "شهرضا",
      "تاریخ",
      "شهریور",
      "عنوان",
      "آثار",
      "ملی",
      "ایران",
      "ثبت"
    ],
    "publish_date": "2019-04-28 16:20:58+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:30.655705"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-تشکیل-کمیته-اجرایی-در-بافت-های-مورد-هدف-بازآفرینی-شهری-قدرت-تامین-منابع-بازآفرینی-شهری-را-نداریم-برای-ما-نخست-محل-سکونت-مردم-اهمیت-دارد-اگر-زمین-ها-ی-دولت-غیر-قابل-استفاده-باشند-آنها-را-به-پول-تبدیل-می-کنیم",
    "title": "معاون وزیر راه و شهرسازی: تشکیل کمیته اجرایی در بافت های مورد هدف بازآفرینی شهری/ قدرت تامین منابع بازآفرینی شهری را نداریم/ برای ما نخست محل سکونت مردم اهمیت دارد/ اگر زمین ها ی دولت غیر قابل استفاده",
    "text": "معاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم گیری ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست گذاری ها پیش بروند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه جمع بندی ارائه راهکار جهت حل مسائل و مشکلات بازآفرینی شهر اصفهان با بیان اینکه، اعتقاد عمیقی به مدیریت شهری، ظرفیت، توان و تعهد آنها داریم، اظهارکرد: مدیریت شهری باید پرچم دار مسائل شهری باشد.\n\nپژمان با اشاره به اینکه ما باید به عنوان حمایت کننده از سیستم مدیریت شهری عمل کنیم. ادامه داد: ما به حقوق شهرداری بی توجه نیستیم و تا جایی که در توان داشته باشیم امکانات و حمایت های خود را به مدیریت شهری اختصاص می دهیم تا در جهت افزایش رفاه مردم، توسعه و آبادنی کشور گام بردارند.\n\nمعاون وزیر راه و شهرسازی گفت: بر اساس هدفگذاری نمایندگان مجلس در برنامه چهارم توسعه باید سالانه10درصد از بافت های فرسوده نوسازی می شد و در برنامه ششم توسعه نیز نوسازی سالانه 270 محله از بین 2700 محله هدفگذاری شده که در حال حاضر حدود 3 سال از آن می گذرد.\n\nوی با اشاره به اینکه هر برنامه ای برای اجرا به ابزار و وسیله نیاز دارد، گفت: یکی از این ابزارها در نظر گرفتن ساختار اداری و اجرایی مناسب برای انجام کارهای پیچیده و چند لایه و بین دستگاهی است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه قبل از رشد قیمت ها، قرار بود 123 هزار میلیارد تومان منابع در اختیار داشته باشیم، گفت: هم اکنون با احتساب تورم، مبلغی نزدیک به 500 هزار میلیارد تومان برای نوسازی و بهسازی محدوده 140هزار هکتاری مورد هدف بازآفرینی مورد نیاز است که در حال حاضر قدرت تامین این منابع در کشور وجود ندارد.\n\nوی افزود: در سال گذشته با اذن مقام معظم رهبری برای کمک به نوسازی بافت های مورد هدف بازآفرینی، یک میلیارد دلار از صندوق توسعه ملی برداشت و به ریال تبدیل و نیمی از این مبلغ به میزان 3 هزار و 753 میلیارد تومان به شرکت بازآفرینی شهری ایران پرداخت شد. از این مبلغ یک هزار و 500 میلیارد تومان را صرف پروژه های عمرانی کرده ایم و مابقی به ارائه تسهیلات بانکی به مردم اختصاص یافته است.\n\nپژمان با اشاره به اینکه منابع در اختیار شرکت بازآفرینی شهری ایران برای عملیات عمرانی فاصله زیادی با منابع مورد نیاز دارد، گفت: اینکه تصور شود فقط باید از خزانه دولت پول بگیریم اشتباه است.\n\nوی با اشاره به اینکه در خصوص بافت های مورد هدف بازآفرینی، عرصه بزرگ کاری پیش روی ما است، بیان کرد: 140 هزار هکتار بافت مورد هدف وجود دارد که 14 هزار هکتار این بافت ها در استان اصفهان قرار گرفته و منابع موجود برای بازآفرینی همه این بافت ها کافی نیست.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین با اشاره به وجود تعداد زیادی از پروژه های عمرانی نیمه تمام در کشور، بیان کرد: در سال های اخیر رییس مجلس اعلام کرد که450 هزار میلیارد تومان پروژه عمرانی نیمه تمام در کشور وجود دارد که البته با اعداد و ارقام موجود، تصور می کنم این آمار تاکنون به هزار هزار میلیارد تومان رسیده باشد.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برای افزایش اثر بخشی فعالیت ها باید اولویت بندی مناسبی بین محدوده های مورد نظر انجام شود، گفت: اولین موضوع در خصوص بافت های مورد هدف بازآفرینی، سرپناه و محل سکونت مردم است و بعد از فراهم کردن محل سکونت باید به فعالیت های زیر بنایی و رو بنایی بپردازیم.\n\nوی تاکید کرد: برای اینکه بتوانیم برای ورود در این بافت ها مشوق ایجاد کنیم باید از اقدامات موردی پرهیز کنیم زیرا این اقدامات کیفیت مناسبی ندارد و صرفه جویی در فضا و بنا نیز در این فعالیت های موردی در نظر گرفته نمی شود.\n\nپژمان با اشاره به اینکه باید زمینه احداث یک بلوک شهری فراهم شود، بیان کرد: باید زمینه ای ایجاد شود که با ورود متولیان ساخت، انبوه سازی با تکنولوژی های مناسب و به روز انجام و خدمات از کیفیت مناسبی برخوردار شود.\n\nوی تصریح کرد: در حال حاضر برای انبوه سازان جاذبه اقتصادی برای ورود به بافت ها وجود ندارد بنابراین باید در این مناطق ثروت آفرینی داشته باشیم. ضمن اینکه باید دنبال سوداگری نباشیم و بستری فراهم شود که هم سازندگان و هم مردم نفع ببرند.\n\nپژمان همچنین افزود: باید در برخی مناطق که پتانسیل دارند با برنامه ریزی بدون آسیب از اختیارات خود استفاده کنیم و از ظرفیت های مناطق برخوردار برای مناطق کمتر برخوردار بهره ببریم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه باید امکانات و منابع شرکت بازآفرینی شهری و منابع وزارت راه و شهرسازی در قالب سازمان ملی زمین و مسکن در این برنامه آورده شود، ادامه داد: وزیر راه و شهرسازی نیز با این موضوع موافقت دارند که هر آنچه در بضاعت داریم در این زمینه استفاده کنیم.\n\nوی با اشاره به لزوم واگذاری زمین های نهادهای دولتی در اختیار برنامه بازآفرینی شهری، گفت: امیدورایم با همکاری، همکاران استانی اراضی شناسایی شود. ادارات نیز یک ماه پس از شناسایی زمین، وقت دارند که آن را به شرکت بازآفرینی شهری ایران انتقال دهند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهار کرد: ممکن است دولت امروز به جهت ریالی سرمایه ای نداشته باشد اما سرمایه ملکی دولت در شهرها محفوظ است و رییس جمهور نیز در این زمینه دستور داده اند تا نهادها زمین های خود را در اختیار برنامه قرار دهند. اگر این زمین ها به طور مستقیم قابل استفاده باشد از آن ها استفاده می شود و در غیر این صورت آن ها را به ریال تبدیل کرده و پول آن را استفاده می کنیم.\n\nمعاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم گیری ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل شود و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست گذاری ها پیش بروند.\n\nوی با اشاره به اینکه از شهرداری ها تقاضا می کنیم تا بابت اعطای پروانه در بافت های مورد هدف بازآفرینی از مردم هزینه دریافت نکنند، گفت: همه باید با از خودگذشتگی و همکاری به مساله وارد شوند تا مشکلات برطرف شوند.\n\nپژمان گفت: 4 میلیون تن قیر در سال گذشته در اختیار داشته ایم، که 2 میلیون تن آن در اختیار وزارت راه و شهرسازی بوده است و از این میزان 10 درصد، یعنی 200 هزار تن به ما داده شده که تاکنون احتمالا 50 هزار تن از آن باقی مانده است، که 10 هزار تن را به استان اصفهان اختصاص می دهیم.\n\nوی با اشاره به اینکه 6 هزار میلیارد تومان در بودجه امسال وزارت نفت در اختیار سازمان برنامه و بودجه قرار گرفته است، گفت: البته در سال گذشته این مبلغ در قالب قیر اختصاص یافته بود و این ایراد امسال وارد شده که پول در اختیار سازمان قرار گرفته است و گرفتاری های زیادی برای اینکه در اختیار ما قرار گیرد وجود دارد.\n\nپژمان گفت: از 6 هزار میلیارد تومان، 48 درصد و حدود 3 هزار میلیارد تومان به شرکت بازآفرینی شهری ایران اختصاص داده شده، که 10 درصد آن یعنی 300 میلیارد تومان به ما داده شده که 10 درصد از این مبلغ یعنی 30 میلیارد تومان را به اصفهان اختصاص می دهیم.\n\nوی با اشاره به اینکه پایه ای ترین موضوع برای نوسازی و بهسازی در مناطق فرسوده اعطای سند به املاک است، گفت: هیچ کدام از بانک ها با اسناد عادی به مردم وام نمی دهد و این زمین ها برای دریافت پروانه نیز دچار مشکل می شوند.\n\nمدیرعامل شرکت بازآفرینی شهری گفت: مقرر شده هر کجا اراضی دولتی وجود دارد با سرانه مشخصی، سند به ارزش منطقه ای و معاملاتی به آن اعطا شود.\n\nوی افزود: در خصوص زمین هایی که موقوفه هستند نباید سخت گیری شود و اوقاف نباید به دنبال پذیره گرفتن و مسائلی از این دست باشند زیرا بهترین مصرف موقوفه برای مردم کم درآمد و آسیب پذیر است.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم‌گیری‌ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست‌گذاری‌ها پیش بروند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در جلسه جمع‌بندی ارائه راهکار جهت حل مسائل و مشکلات بازآفرینی شهر اصفهان با بیان اینکه، اعتقاد عمیقی به مدیریت شهری، ظرفیت، توان و تعهد آنها داریم، اظهارکرد: مدیریت شهری باید پرچم‌دار مسائل شهری باشد. \n\nپژمان با اشاره به اینکه ما باید به عنوان حمایت‌کننده از سیستم مدیریت شهری عمل کنیم. ادامه داد: ما به حقوق شهرداری بی‌توجه نیستیم و تا جایی که در توان داشته باشیم امکانات و حمایت‌های خود را به مدیریت شهری اختصاص می‌دهیم تا در جهت افزایش رفاه مردم، توسعه و آبادنی کشور گام بردارند. \n\nمعاون وزیر راه و شهرسازی گفت: بر اساس هدفگذاری نمایندگان مجلس در برنامه چهارم توسعه باید سالانه ۱۰ درصد از بافت‌های فرسوده نوسازی می‌شد و در برنامه ششم توسعه نیز نوسازی سالانه ۲۷۰ محله از بین ۲۷۰۰ محله هدفگذاری شده که در حال حاضر حدود ۳ سال از آن می‌گذرد. \n\nوی با اشاره به اینکه هر برنامه‌ای برای اجرا به ابزار و وسیله نیاز دارد، گفت: یکی از این ابزارها در نظر گرفتن ساختار اداری و اجرایی مناسب برای انجام کارهای پیچیده و چند لایه و بین دستگاهی است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه قبل از رشد قیمت‌ها، قرار بود ۱۲۳ هزار میلیارد تومان منابع در اختیار داشته باشیم، گفت: هم‌اکنون با احتساب تورم، مبلغی نزدیک به ۵۰۰ هزار میلیارد تومان برای نوسازی و بهسازی محدوده ۱۴۰ هزار هکتاری مورد هدف بازآفرینی مورد نیاز است که در حال حاضر قدرت تامین این منابع در کشور وجود ندارد. \n\nوی افزود: در سال گذشته با اذن مقام معظم رهبری برای کمک به نوسازی بافت‌های مورد هدف بازآفرینی، یک میلیارد دلار از صندوق توسعه ملی برداشت و به ریال تبدیل و نیمی از این مبلغ به میزان ۳ هزار و ۷۵۳ میلیارد تومان به شرکت بازآفرینی شهری ایران پرداخت شد. از این مبلغ یک هزار و ۵۰۰ میلیارد تومان را صرف پروژه‌های عمرانی کرده‌ایم و مابقی به ارائه تسهیلات بانکی به مردم اختصاص‌یافته است. \n\nپژمان با اشاره به اینکه منابع در اختیار شرکت بازآفرینی شهری ایران برای عملیات عمرانی فاصله زیادی با منابع مورد نیاز دارد، گفت: اینکه تصور شود فقط باید از خزانه دولت پول بگیریم اشتباه است. \n\nوی با اشاره به اینکه در خصوص بافت‌های مورد هدف بازآفرینی، عرصه بزرگ کاری پیش روی ما است، بیان کرد: ۱۴۰ هزار هکتار بافت مورد هدف وجود دارد که ۱۴ هزار هکتار این بافت‌ها در استان اصفهان قرار گرفته و منابع موجود برای بازآفرینی همه این بافت‌ها کافی نیست. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین با اشاره به وجود تعداد زیادی از پروژه‌های عمرانی نیمه‌تمام در کشور، بیان کرد: در سال‌های اخیر رییس مجلس اعلام کرد که ۴۵۰ هزار میلیارد تومان پروژه عمرانی نیمه‌تمام در کشور وجود دارد که البته با اعداد و ارقام موجود، تصور می‌کنم این آمار تاکنون به هزار هزار میلیارد تومان رسیده باشد. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برای افزایش اثر بخشی فعالیت‌ها باید اولویت‌بندی مناسبی بین محدوده‌های مورد نظر انجام شود، گفت: اولین موضوع در خصوص بافت‌های مورد هدف بازآفرینی، سرپناه و محل سکونت مردم است و بعد از فراهم کردن محل سکونت باید به فعالیت‌های زیر بنایی و رو بنایی بپردازیم. \n\nوی تاکید کرد: برای اینکه بتوانیم برای ورود در این بافت‌ها مشوق ایجاد کنیم باید از اقدامات موردی پرهیز کنیم زیرا این اقدامات کیفیت مناسبی ندارد و صرفه‌جویی در فضا و بنا نیز در این فعالیت‌های موردی در نظر گرفته نمی‌شود. \n\nپژمان با اشاره به اینکه باید زمینه احداث یک بلوک شهری فراهم شود، بیان کرد: باید زمینه‌ای ایجاد شود که با ورود متولیان ساخت، انبوه‌سازی با تکنولوژی‌های مناسب و به‌روز انجام و خدمات از کیفیت مناسبی برخوردار شود. \n\nوی تصریح کرد: در حال حاضر برای انبوه سازان جاذبه اقتصادی برای ورود به بافت‌ها وجود ندارد بنابراین باید در این مناطق ثروت آفرینی داشته باشیم. ضمن اینکه باید دنبال سوداگری نباشیم و بستری فراهم شود که هم سازندگان و هم مردم نفع ببرند. \n\nپژمان همچنین افزود: باید در برخی مناطق که پتانسیل دارند با برنامه‌ریزی بدون آسیب از اختیارات خود استفاده کنیم و از ظرفیت‌های مناطق برخوردار برای مناطق کمتر برخوردار بهره ببریم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به اینکه باید امکانات و منابع شرکت بازآفرینی شهری و منابع وزارت راه و شهرسازی در قالب سازمان ملی زمین و مسکن در این برنامه آورده شود، ادامه داد: وزیر راه و شهرسازی نیز با این موضوع موافقت دارند که هر آنچه در بضاعت داریم در این زمینه استفاده کنیم. \n\nوی با اشاره به لزوم واگذاری زمین‌های نهادهای دولتی در اختیار برنامه بازآفرینی شهری، گفت: امیدورایم با همکاری، همکاران استانی اراضی شناسایی شود. ادارات نیز یک ماه پس از شناسایی زمین، وقت دارند که آن را به شرکت بازآفرینی شهری ایران انتقال دهند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، اظهار کرد: ممکن است دولت امروز به جهت ریالی سرمایه‌ای نداشته باشد اما سرمایه ملکی دولت در شهرها محفوظ است و رییس‌جمهور نیز در این زمینه دستور داده‌اند تا نهادها زمین‌های خود را در اختیار برنامه قرار دهند. اگر این زمین‌ها به طور مستقیم قابل‌استفاده باشد از آن‌ها استفاده می‌شود و در غیر این صورت آن‌ها را به ریال تبدیل کرده و پول آن را استفاده می‌کنیم. \n\nمعاون وزیر راه و شهرسازی گفت: برای جلوگیری از روند فرسایش اقدامات و تصمیم‌گیری‌ها، هیات اجرایی متشکل از شهردار، معاون عمرانی استان و مدیرکل راه و شهرسازی تشکیل شود و اختیارات لازم به این کمیته تفویض شود تا در جهت سیاست‌گذاری‌ها پیش بروند. \n\nوی با اشاره به اینکه از شهرداری‌ها تقاضا می‌کنیم تا بابت اعطای پروانه در بافت‌های مورد هدف بازآفرینی از مردم هزینه دریافت نکنند، گفت: همه باید با از خودگذشتگی و همکاری به مساله وارد شوند تا مشکلات برطرف شوند. \n\nپژمان گفت: ۴ میلیون تن قیر در سال گذشته در اختیار داشته‌ایم، که ۲ میلیون تن آن در اختیار وزارت راه و شهرسازی بوده است و از این میزان ۱۰ درصد، یعنی ۲۰۰ هزار تن به ما داده‌شده که تاکنون احتمالا ۵۰ هزار تن از آن باقی‌مانده است، که ۱۰ هزار تن را به استان اصفهان اختصاص می‌دهیم. \n\nوی با اشاره به اینکه ۶ هزار میلیارد تومان در بودجه امسال وزارت نفت در اختیار سازمان برنامه و بودجه قرار گرفته است، گفت: البته در سال گذشته این مبلغ در قالب قیر اختصاص‌یافته بود و این ایراد امسال وارد شده که پول در اختیار سازمان قرار گرفته است و گرفتاری‌های زیادی برای اینکه در اختیار ما قرار گیرد وجود دارد. \n\nپژمان گفت: از ۶ هزار میلیارد تومان، ۴۸ درصد و حدود ۳ هزار میلیارد تومان به شرکت بازآفرینی شهری ایران اختصاص داده‌شده، که ۱۰ درصد آن یعنی ۳۰۰ میلیارد تومان به ما داده‌شده که ۱۰ درصد از این مبلغ یعنی ۳۰ میلیارد تومان را به اصفهان اختصاص می‌دهیم. \n\nوی با اشاره به اینکه پایه‌ای‌ترین موضوع برای نوسازی و بهسازی در مناطق فرسوده اعطای سند به املاک است، گفت: هیچ کدام از بانک‌ها با اسناد عادی به مردم وام نمی‌دهد و این زمین‌ها برای دریافت پروانه نیز دچار مشکل می‌شوند. \n\nمدیرعامل شرکت بازآفرینی شهری گفت: مقرر شده هر کجا اراضی دولتی وجود دارد با سرانه مشخصی، سند به ارزش منطقه‌ای و معاملاتی به آن اعطا شود. \n\nوی افزود: در خصوص زمین هایی که موقوفه هستند نباید سخت‌گیری شود و اوقاف نباید به دنبال پذیره گرفتن و مسائلی از این دست باشند زیرا بهترین مصرف موقوفه برای مردم کم‌درآمد و آسیب‌پذیر است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلوگیری",
      "فرسایش",
      "اقدامات",
      "هیات",
      "اجرایی",
      "متشکل",
      "شهردار",
      "معاون",
      "عمرانی",
      "استان",
      "مدیرکل",
      "شهرسازی",
      "تشکیل",
      "اختیارات",
      "کمیته",
      "تفویض",
      "جهت",
      "بروند",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "جلسه",
      "ارائه",
      "راهکار",
      "جهت",
      "مسائل",
      "مشکلات",
      "بازآفرینی",
      "شهر",
      "اصفهان",
      "اعتقاد",
      "عمیقی",
      "مدیریت",
      "شهری",
      "ظرفیت",
      "توان",
      "تعهد",
      "اظهارکرد",
      "مدیریت",
      "شهری",
      "مسائل",
      "شهری",
      "پژمان",
      "اشاره",
      "عنوان",
      "سیستم",
      "مدیریت",
      "شهری",
      "عمل",
      "ادامه",
      "حقوق",
      "شهرداری",
      "نیستیم",
      "توان",
      "امکانات",
      "مدیریت",
      "شهری",
      "اختصاص",
      "جهت",
      "افزایش",
      "رفاه",
      "مردم",
      "توسعه",
      "آبادنی",
      "کشور",
      "گام",
      "بردارند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اساس",
      "هدفگذاری",
      "نمایندگان",
      "مجلس",
      "برنامه",
      "توسعه",
      "سالانه",
      "درصد",
      "فرسوده",
      "نوسازی",
      "برنامه",
      "ششم",
      "توسعه",
      "نوسازی",
      "سالانه",
      "محله",
      "محله",
      "هدفگذاری",
      "حاضر",
      "سال",
      "اشاره",
      "ابزار",
      "وسیله",
      "ابزارها",
      "گرفتن",
      "ساختار",
      "اداری",
      "اجرایی",
      "انجام",
      "کارهای",
      "پیچیده",
      "لایه",
      "دستگاهی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "هزار",
      "میلیارد",
      "تومان",
      "منابع",
      "اختیار",
      "احتساب",
      "تورم",
      "مبلغی",
      "هزار",
      "میلیارد",
      "تومان",
      "نوسازی",
      "بهسازی",
      "محدوده",
      "هزار",
      "هکتاری",
      "هدف",
      "بازآفرینی",
      "حاضر",
      "قدرت",
      "تامین",
      "منابع",
      "کشور",
      "سال",
      "گذشته",
      "اذن",
      "مقام",
      "معظم",
      "رهبری",
      "کمک",
      "نوسازی",
      "هدف",
      "بازآفرینی",
      "میلیارد",
      "دلار",
      "صندوق",
      "توسعه",
      "ملی",
      "برداشت",
      "ریال",
      "نیمی",
      "مبلغ",
      "میزان",
      "هزار",
      "میلیارد",
      "تومان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پرداخت",
      "مبلغ",
      "هزار",
      "میلیارد",
      "تومان",
      "عمرانی",
      "مابقی",
      "ارائه",
      "تسهیلات",
      "بانکی",
      "مردم",
      "پژمان",
      "اشاره",
      "منابع",
      "اختیار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عملیات",
      "عمرانی",
      "فاصله",
      "منابع",
      "تصور",
      "خزانه",
      "دولت",
      "پول",
      "بگیریم",
      "اشتباه",
      "اشاره",
      "هدف",
      "بازآفرینی",
      "عرصه",
      "کاری",
      "هزار",
      "هکتار",
      "بافت",
      "هدف",
      "هزار",
      "هکتار",
      "استان",
      "اصفهان",
      "قرار",
      "منابع",
      "موجود",
      "بازآفرینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "عمرانی",
      "کشور",
      "رییس",
      "مجلس",
      "اعلام",
      "هزار",
      "میلیارد",
      "تومان",
      "پروژه",
      "عمرانی",
      "کشور",
      "اعداد",
      "ارقام",
      "موجود",
      "تصور",
      "آمار",
      "هزار",
      "هزار",
      "میلیارد",
      "تومان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "افزایش",
      "مناسبی",
      "انجام",
      "موضوع",
      "هدف",
      "بازآفرینی",
      "سرپناه",
      "محل",
      "سکونت",
      "مردم",
      "فراهم",
      "محل",
      "سکونت",
      "بنایی",
      "بنایی",
      "بپردازیم",
      "تاکید",
      "بتوانیم",
      "ورود",
      "مشوق",
      "ایجاد",
      "اقدامات",
      "موردی",
      "پرهیز",
      "اقدامات",
      "کیفیت",
      "مناسبی",
      "فضا",
      "بنا",
      "موردی",
      "پژمان",
      "اشاره",
      "زمینه",
      "احداث",
      "بلوک",
      "شهری",
      "فراهم",
      "ایجاد",
      "ورود",
      "متولیان",
      "ساخت",
      "انجام",
      "خدمات",
      "کیفیت",
      "مناسبی",
      "برخوردار",
      "تصریح",
      "حاضر",
      "انبوه",
      "سازان",
      "جاذبه",
      "اقتصادی",
      "ورود",
      "مناطق",
      "ثروت",
      "آفرینی",
      "دنبال",
      "سوداگری",
      "نباشیم",
      "بستری",
      "فراهم",
      "سازندگان",
      "مردم",
      "نفع",
      "ببرند",
      "پژمان",
      "مناطق",
      "پتانسیل",
      "آسیب",
      "اختیارات",
      "استفاده",
      "مناطق",
      "برخوردار",
      "مناطق",
      "کمتر",
      "برخوردار",
      "بهره",
      "ببریم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "امکانات",
      "منابع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "منابع",
      "وزارت",
      "شهرسازی",
      "قالب",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "برنامه",
      "ادامه",
      "وزیر",
      "شهرسازی",
      "موضوع",
      "موافقت",
      "بضاعت",
      "زمینه",
      "استفاده",
      "اشاره",
      "لزوم",
      "واگذاری",
      "نهادهای",
      "دولتی",
      "اختیار",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "امیدورایم",
      "همکاری",
      "همکاران",
      "استانی",
      "اراضی",
      "شناسایی",
      "ادارات",
      "ماه",
      "شناسایی",
      "زمین",
      "وقت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انتقال",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهار",
      "دولت",
      "امروز",
      "جهت",
      "ریالی",
      "سرمایه",
      "ملکی",
      "دولت",
      "شهرها",
      "محفوظ",
      "زمینه",
      "دستور",
      "نهادها",
      "اختیار",
      "برنامه",
      "قرار",
      "مستقیم",
      "استفاده",
      "صورت",
      "ریال",
      "پول",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلوگیری",
      "فرسایش",
      "اقدامات",
      "هیات",
      "اجرایی",
      "متشکل",
      "شهردار",
      "معاون",
      "عمرانی",
      "استان",
      "مدیرکل",
      "شهرسازی",
      "تشکیل",
      "اختیارات",
      "کمیته",
      "تفویض",
      "جهت",
      "بروند",
      "اشاره",
      "تقاضا",
      "بابت",
      "اعطای",
      "پروانه",
      "هدف",
      "بازآفرینی",
      "مردم",
      "هزینه",
      "دریافت",
      "نکنند",
      "خودگذشتگی",
      "همکاری",
      "مساله",
      "مشکلات",
      "برطرف",
      "پژمان",
      "میلیون",
      "تن",
      "قیر",
      "سال",
      "گذشته",
      "اختیار",
      "میلیون",
      "تن",
      "اختیار",
      "وزارت",
      "شهرسازی",
      "میزان",
      "درصد",
      "هزار",
      "تن",
      "احتمالا",
      "هزار",
      "تن",
      "هزار",
      "تن",
      "استان",
      "اصفهان",
      "اختصاص",
      "اشاره",
      "هزار",
      "میلیارد",
      "تومان",
      "بودجه",
      "امسال",
      "وزارت",
      "نفت",
      "اختیار",
      "سازمان",
      "برنامه",
      "بودجه",
      "قرار",
      "سال",
      "گذشته",
      "مبلغ",
      "قالب",
      "قیر",
      "ایراد",
      "امسال",
      "پول",
      "اختیار",
      "سازمان",
      "قرار",
      "اختیار",
      "قرار",
      "پژمان",
      "هزار",
      "میلیارد",
      "تومان",
      "درصد",
      "هزار",
      "میلیارد",
      "تومان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اختصاص",
      "درصد",
      "میلیارد",
      "تومان",
      "درصد",
      "مبلغ",
      "میلیارد",
      "تومان",
      "اصفهان",
      "اختصاص",
      "اشاره",
      "موضوع",
      "نوسازی",
      "بهسازی",
      "مناطق",
      "فرسوده",
      "اعطای",
      "سند",
      "املاک",
      "اسناد",
      "عادی",
      "مردم",
      "وام",
      "دریافت",
      "پروانه",
      "مشکل",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مقرر",
      "کجا",
      "اراضی",
      "دولتی",
      "سرانه",
      "مشخصی",
      "سند",
      "ارزش",
      "معاملاتی",
      "اعطا",
      "زمین",
      "موقوفه",
      "اوقاف",
      "دنبال",
      "پذیره",
      "گرفتن",
      "مسائلی",
      "دست",
      "مصرف",
      "موقوفه",
      "مردم"
    ],
    "publish_date": "2019-05-01 19:00:11+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:35.161673"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/با-حضور-معاون-وزیر-راه-و-شهرسازی-اولین-حمام-کشور-با-حفظ-کاربری-اصلی-مرمت-و-افتتاح-شد",
    "title": "با حضور معاون وزیر راه و شهرسازی: اولین حمام کشور با حفظ کاربری اصلی مرمت و افتتاح شد",
    "text": "با حضور معاون وزیر راه و شهرسازی حمام تاریخی قاضی اصفهان که با کاربری اصلی خود بازسازی شده بود، افتتاح شد.\n\nرييس اداره هماهنگي ستاد بازآفريني شهري اداره کل راه و شهرسازی استان اصفهان در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، از بازسازی حمام تاریخی قاضی در اصفهان خبرداد و گفت: این اولین حمام در کشور است که با کاربری اصلی خود بازسازی و بهسازی می شود.\n\nامیر زاغیان با اشاره به افتتاح پروژه حمام قاضی اصفهان که صبح دیروز با حضور سید محمد پژمان، معاون وزیر راه وشهر سازی و مدیرعامل شرکت بازآفرینی شهری ایران انجام شد، اظهارکرد: این حمام که تقریبا رو به تخریب بود مربوط به دوره صفویه و در محله ابن سینای اصفهان قرار گرفته بود.\n\nوی با اشاره به عملیات بازسازی و بهسازی حمام قاضی اصفهان گفت: این اولین حمام قدیمی است که در کشور با کاربری اصلی خود بازسازی و بهسازی می شود.\n\nزاغیان گفت: مالکیت این حمام قدیمی برای شرکت بازآفرینی شهری بوده و این شرکت با سرمایه گذاری BOT و اختصاص بودجه ای بالغ بر یک میلیارد و 500 میلیون تومان از یک سال گذشته نسبت به بازسازی و بهسازی آن اقدام کرده است.\n\nوی در پایان خاطر نشان کرد: بازسازی و بهسازی حمام قاضی اصفهان اقدام بسیار مناسبی در جهت فعالیت های محرک توسعه است که می تواند ارزش افزوده برای ساکنان منطقه ایجاد کند.",
    "normalized_text": "با حضور معاون وزیر راه و شهرسازی حمام تاریخی قاضی اصفهان که با کاربری اصلی خود بازسازی‌شده بود، افتتاح شد. \n\nرییس اداره هماهنگی ستاد بازآفرینی شهری اداره کل راه و شهرسازی استان اصفهان در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، از بازسازی حمام تاریخی قاضی در اصفهان خبرداد و گفت: این اولین حمام در کشور است که با کاربری اصلی خود بازسازی و بهسازی می‌شود. \n\nامیر زاغیان با اشاره به افتتاح پروژه حمام قاضی اصفهان که صبح دیروز با حضور سید محمد پژمان، معاون وزیر راه وشهر سازی و مدیرعامل شرکت بازآفرینی شهری ایران انجام شد، اظهارکرد: این حمام که تقریبا رو به تخریب بود مربوط به دوره صفویه و در محله ابن سینای اصفهان قرار گرفته بود. \n\nوی با اشاره به عملیات بازسازی و بهسازی حمام قاضی اصفهان گفت: این اولین حمام قدیمی است که در کشور با کاربری اصلی خود بازسازی و بهسازی می‌شود. \n\nزاغیان گفت: مالکیت این حمام قدیمی برای شرکت بازآفرینی شهری بوده و این شرکت با سرمایه گذاری BOT و اختصاص بودجه‌ای بالغ بر یک میلیارد و ۵۰۰ میلیون تومان از یک سال گذشته نسبت به بازسازی و بهسازی آن اقدام کرده است. \n\nوی در پایان خاطر نشان کرد: بازسازی و بهسازی حمام قاضی اصفهان اقدام بسیار مناسبی در جهت فعالیت‌های محرک توسعه است که می‌تواند ارزش افزوده برای ساکنان منطقه ایجاد کند.",
    "tokens": [
      "حضور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حمام",
      "تاریخی",
      "قاضی",
      "اصفهان",
      "کاربری",
      "اصلی",
      "افتتاح",
      "رییس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "استان",
      "اصفهان",
      "گفتگو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازسازی",
      "حمام",
      "تاریخی",
      "قاضی",
      "اصفهان",
      "خبرداد",
      "حمام",
      "کشور",
      "کاربری",
      "اصلی",
      "بازسازی",
      "بهسازی",
      "امیر",
      "زاغیان",
      "اشاره",
      "افتتاح",
      "پروژه",
      "حمام",
      "قاضی",
      "اصفهان",
      "صبح",
      "دیروز",
      "حضور",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "وشهر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "اظهارکرد",
      "حمام",
      "تقریبا",
      "تخریب",
      "دوره",
      "صفویه",
      "محله",
      "ابن",
      "سینای",
      "اصفهان",
      "قرار",
      "اشاره",
      "عملیات",
      "بازسازی",
      "بهسازی",
      "حمام",
      "قاضی",
      "اصفهان",
      "حمام",
      "قدیمی",
      "کشور",
      "کاربری",
      "اصلی",
      "بازسازی",
      "بهسازی",
      "زاغیان",
      "مالکیت",
      "حمام",
      "قدیمی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "سرمایه",
      "BOT",
      "اختصاص",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "سال",
      "گذشته",
      "بازسازی",
      "بهسازی",
      "اقدام",
      "پایان",
      "خاطر",
      "نشان",
      "بازسازی",
      "بهسازی",
      "حمام",
      "قاضی",
      "اصفهان",
      "اقدام",
      "مناسبی",
      "جهت",
      "محرک",
      "توسعه",
      "ارزش",
      "افزوده",
      "ساکنان",
      "منطقه",
      "ایجاد"
    ],
    "publish_date": "2019-04-28 15:41:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:39.569108"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/به-پیشنهاد-معاون-وزیر-راه-وشهر-سازی-مرمت-بازار-شهرضا-تا-زمان-تهیه-طرح-جامع-متوقف-شد",
    "title": "به پیشنهاد معاون وزیر راه وشهر سازی: مرمت بازار شهرضا تا زمان تهیه طرح جامع متوقف شد",
    "text": "به پیشنهاد معاون وزیر راه و شهرسازی، مرمت بازار شهرضا در اصفهان متوقف شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران عصر دیروز در مراسم کلنگ زنی مرمت بازار شهرضا گفت: مرمت این بازار با توجه به بافت پیرامونی آن باید انجام شود و از آنجا که طرح مرمت، فقط بازار شهرضا را در بر می گیرد از این رو پیشنهاد می شود، به دلیل جامع نبودن طرح مرمت بازار، فعلا عملیات مربوط به آن متوقف شود.\n\nسید محمد پژمان با اشاره به تشکیل یک هیأت اجرایی متشکل از شهرداری، نماینده راه و شهرسازی و فرماندار در آینده نزدیک، گفت: وزارت راه همه امکانات لازم را برای تدوین طرح ارائه خواهد کرد.\n\nوی افزود: برنامه‌ها، محدوده‌ها و طرح‌های بازار باید تصویب و مشخص، سپس مشاوری از انجمن صنفی معماران به شهرستان معرفی و بعد از مشخص شدن طرح بازار، در نهایت تأمین اعتبار انجام شود.\n\nپژمان با اشاره به منحصر به فرد بودن بازار شهرضا و ظرفیت بسیار خوب این بازار برای جذب گردشگر در شهرستان شهرضا، بیان کرد: برای مرمت بازار باید طرح جامع و مناسبی ارائه شود و میراث فرهنگی، شهرداری و راه و شهرسازی نظرات خود را در این زمینه ارائه دهند.\n\nمعاون وزیر راه و شهرسازی با تأکید بر این‌که باید در طرح مرمت بازار میزان هزینه‌ها و مداخلات و اولویت‌های کار مشخص شود، اظهارکرد: در حال حاضر به دلیل این‌که طرح جامعی برای مرمت بازار تهیه نشده، برای ادامه مسیر باید با کمک شهرداری و سازمان میراث فرهنگی و گردشگری طرح جامعی با سرعت تهیه شود و بعد از اینکه طرح تهیه شد تصمیمات و اقدامات بعدی را اعلام خواهیم کرد.\n\nوی خاطرنشان کرد: برنامه ما احیا و نوسازی بافت های فرسوده است تا خانه‌های فرسوده، مقاوم و زیرساخت‌ها و خدمات در محیط زندگی تأمین شود. در نوسازی و بهسازی نباید تنها به بازار توجه شود بلکه باید بلوک شهری پیرامون آن نیز مورد توجه قرار گیرد.\n\nپژمان اظهار داشت: در طرح مرمت بازار باید خانه‌های اطراف همراه با طرح بازار به صورت مشترک مطالعه شود و با توجه به تسهیلات ارزان قیمت مسکن بافت فرسوده را احیا کنیم و از سایر منابع دولت نیز برای تأمین زیرساخت‌ها استفاده کنیم.\n\nوی همچنین با اشاره به بازدید از کارخانه تاریخی نوین شهرضا، گفت: به دلیل این‌که هنوز وضعیت مالکیت و وضعیت حقوقی کارخانه مشخص نیست و وضعیت پیچیده ای دارد امکان تصمیم‌گیری در خصوص این کارخانه وجود ندارد. در این راستا مقرر شده فرماندار شهرضا مالکیت کارخانه را بررسی کند و بعد از حل مشکلات و مشخص شدن وضعیت کارخانه، تا پایان اردیبهشت جلسه نهایی برگزار خواهد شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بازار شهرضا متعلق به اوایل دوره سلجوقیان است. این بازار از سلسله سلجوقیان تاکنون قدمت دارد و دارای ارزش تاریخی بسیار زیادی است و در گذشته در مقیاس منطقه ای عمل می کرده است. این بازار در گذشته محلی برای خرید، فروش و تجارت کالاهایی بوده که عشایر و ایلات عرضه می کرده اند و مرکز تجاری بسیار پر رونقی به شمار می آمده است. چهار سوق بزرگ بازار شهرضا در تاریخ 23 شهریور 1382 به‌ عنوان یکی از آثار ملی ایران به ثبت رسیده است.",
    "normalized_text": "به پیشنهاد معاون وزیر راه و شهرسازی، مرمت بازار شهرضا در اصفهان متوقف شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مدیرعامل شرکت بازآفرینی شهری ایران عصر دیروز در مراسم کلنگ زنی مرمت بازار شهرضا گفت: مرمت این بازار با توجه به بافت پیرامونی آن باید انجام شود و از آنجا که طرح مرمت، فقط بازار شهرضا را در بر می‌گیرد از این رو پیشنهاد می‌شود، به دلیل جامع نبودن طرح مرمت بازار، فعلا عملیات مربوط به آن متوقف شود. \n\nسید محمد پژمان با اشاره به تشکیل یک هیأت اجرایی متشکل از شهرداری، نماینده راه و شهرسازی و فرماندار در آینده نزدیک، گفت: وزارت راه همه امکانات لازم را برای تدوین طرح ارائه خواهد کرد. \n\nوی افزود: برنامه‌ها، محدوده‌ها و طرح‌های بازار باید تصویب و مشخص، سپس مشاوری از انجمن صنفی معماران به شهرستان معرفی و بعد از مشخص شدن طرح بازار، در نهایت تأمین اعتبار انجام شود. \n\nپژمان با اشاره به منحصر به فرد بودن بازار شهرضا و ظرفیت بسیار خوب این بازار برای جذب گردشگر در شهرستان شهرضا، بیان کرد: برای مرمت بازار باید طرح جامع و مناسبی ارائه شود و میراث فرهنگی، شهرداری و راه و شهرسازی نظرات خود را در این زمینه ارائه دهند. \n\nمعاون وزیر راه و شهرسازی با تأکید بر این‌که باید در طرح مرمت بازار میزان هزینه‌ها و مداخلات و اولویت‌های کار مشخص شود، اظهارکرد: در حال حاضر به دلیل این‌که طرح جامعی برای مرمت بازار تهیه نشده، برای ادامه مسیر باید با کمک شهرداری و سازمان میراث فرهنگی و گردشگری طرح جامعی با سرعت تهیه شود و بعد از اینکه طرح تهیه شد تصمیمات و اقدامات بعدی را اعلام خواهیم کرد. \n\nوی خاطرنشان کرد: برنامه ما احیا و نوسازی بافت‌های فرسوده است تا خانه‌های فرسوده، مقاوم و زیرساخت‌ها و خدمات در محیط زندگی تأمین شود. در نوسازی و بهسازی نباید تنها به بازار توجه شود بلکه باید بلوک شهری پیرامون آن نیز مورد توجه قرار گیرد. \n\nپژمان اظهار داشت: در طرح مرمت بازار باید خانه‌های اطراف همراه با طرح بازار به صورت مشترک مطالعه شود و با توجه به تسهیلات ارزان‌قیمت مسکن بافت فرسوده را احیا کنیم و از سایر منابع دولت نیز برای تأمین زیرساخت‌ها استفاده کنیم. \n\nوی همچنین با اشاره به بازدید از کارخانه تاریخی نوین شهرضا، گفت: به دلیل این‌که هنوز وضعیت مالکیت و وضعیت حقوقی کارخانه مشخص نیست و وضعیت پیچیده‌ای دارد امکان تصمیم‌گیری در خصوص این کارخانه وجود ندارد. در این راستا مقرر شده فرماندار شهرضا مالکیت کارخانه را بررسی کند و بعد از حل مشکلات و مشخص شدن وضعیت کارخانه، تا پایان اردیبهشت جلسه نهایی برگزار خواهد شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، بازار شهرضا متعلق به اوایل دوره سلجوقیان است. این بازار از سلسله سلجوقیان تاکنون قدمت دارد و دارای ارزش تاریخی بسیار زیادی است و در گذشته در مقیاس منطقه‌ای عمل می‌کرده است. این بازار در گذشته محلی برای خرید، فروش و تجارت کالاهایی بوده که عشایر و ایلات عرضه می‌کرده‌اند و مرکز تجاری بسیار پر رونقی به شمار می‌آمده است. چهار سوق بزرگ بازار شهرضا در تاریخ ۲۳ شهریور ۱۳۸۲ به عنوان یکی از آثار ملی ایران به ثبت رسیده است.",
    "tokens": [
      "پیشنهاد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مرمت",
      "بازار",
      "شهرضا",
      "اصفهان",
      "متوقف",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عصر",
      "دیروز",
      "مراسم",
      "کلنگ",
      "زنی",
      "مرمت",
      "بازار",
      "شهرضا",
      "مرمت",
      "بازار",
      "توجه",
      "بافت",
      "پیرامونی",
      "انجام",
      "طرح",
      "مرمت",
      "بازار",
      "شهرضا",
      "پیشنهاد",
      "دلیل",
      "جامع",
      "نبودن",
      "طرح",
      "مرمت",
      "بازار",
      "فعلا",
      "عملیات",
      "متوقف",
      "سید",
      "محمد",
      "پژمان",
      "اشاره",
      "تشکیل",
      "هیأت",
      "اجرایی",
      "متشکل",
      "شهرداری",
      "نماینده",
      "شهرسازی",
      "فرماندار",
      "آینده",
      "وزارت",
      "امکانات",
      "تدوین",
      "طرح",
      "ارائه",
      "بازار",
      "تصویب",
      "مشاوری",
      "انجمن",
      "صنفی",
      "معماران",
      "شهرستان",
      "معرفی",
      "طرح",
      "بازار",
      "نهایت",
      "تأمین",
      "اعتبار",
      "انجام",
      "پژمان",
      "اشاره",
      "منحصر",
      "بازار",
      "شهرضا",
      "ظرفیت",
      "بازار",
      "جذب",
      "گردشگر",
      "شهرستان",
      "شهرضا",
      "مرمت",
      "بازار",
      "طرح",
      "جامع",
      "مناسبی",
      "ارائه",
      "میراث",
      "فرهنگی",
      "شهرداری",
      "شهرسازی",
      "نظرات",
      "زمینه",
      "ارائه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تأکید",
      "طرح",
      "مرمت",
      "بازار",
      "میزان",
      "مداخلات",
      "کار",
      "اظهارکرد",
      "حاضر",
      "دلیل",
      "طرح",
      "جامعی",
      "مرمت",
      "بازار",
      "نشده",
      "ادامه",
      "مسیر",
      "کمک",
      "شهرداری",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "طرح",
      "جامعی",
      "سرعت",
      "طرح",
      "تصمیمات",
      "اقدامات",
      "بعدی",
      "اعلام",
      "برنامه",
      "احیا",
      "نوسازی",
      "فرسوده",
      "مقاوم",
      "خدمات",
      "محیط",
      "زندگی",
      "تأمین",
      "نوسازی",
      "بهسازی",
      "بازار",
      "توجه",
      "بلوک",
      "شهری",
      "پیرامون",
      "توجه",
      "قرار",
      "پژمان",
      "اظهار",
      "طرح",
      "مرمت",
      "بازار",
      "اطراف",
      "همراه",
      "طرح",
      "بازار",
      "صورت",
      "مشترک",
      "مطالعه",
      "توجه",
      "تسهیلات",
      "مسکن",
      "بافت",
      "فرسوده",
      "احیا",
      "منابع",
      "دولت",
      "تأمین",
      "استفاده",
      "اشاره",
      "بازدید",
      "کارخانه",
      "تاریخی",
      "نوین",
      "شهرضا",
      "دلیل",
      "وضعیت",
      "مالکیت",
      "وضعیت",
      "حقوقی",
      "کارخانه",
      "وضعیت",
      "کارخانه",
      "راستا",
      "مقرر",
      "فرماندار",
      "شهرضا",
      "مالکیت",
      "کارخانه",
      "بررسی",
      "مشکلات",
      "وضعیت",
      "کارخانه",
      "پایان",
      "اردیبهشت",
      "جلسه",
      "نهایی",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازار",
      "شهرضا",
      "متعلق",
      "اوایل",
      "دوره",
      "سلجوقیان",
      "بازار",
      "سلسله",
      "سلجوقیان",
      "قدمت",
      "ارزش",
      "تاریخی",
      "گذشته",
      "مقیاس",
      "عمل",
      "بازار",
      "گذشته",
      "محلی",
      "خرید",
      "فروش",
      "تجارت",
      "کالاهایی",
      "عشایر",
      "ایلات",
      "عرضه",
      "مرکز",
      "تجاری",
      "رونقی",
      "سوق",
      "بازار",
      "شهرضا",
      "تاریخ",
      "شهریور",
      "عنوان",
      "آثار",
      "ملی",
      "ایران",
      "ثبت"
    ],
    "publish_date": "2019-04-28 16:20:58+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:44.090153"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-3000-فقره-تسهیلات-بهسازی-بافت-فرسوده-در-آذربایجان-غربی-آماده-پرداخت-است",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - معاون وزیر راه و شهرسازی:3000 فقره تسهیلات بهسازی بافت فرسوده در آذربایجان غربی آماده پرداخت است",
    "text": "معاون وزیر راه و شهرسازی:3000 فقره تسهیلات بهسازی بافت فرسوده در آذربایجان غربی آماده پرداخت است\nتوضیحات\nکد خبر :                     5857\nاخبار استان ها\n01 ارديبهشت 1398\nبازدید :                     514\nچاپ\nایمیل\n+\n/\n-\nمعاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری گفت: در آینده نزدیک پروژه های نیمه تمام در حوزه بهسازی بافت فرسوده شهری تعیین تکلیف  می شوند.\nبه گزارش روابط عمومی شرکت بازآفرینی شهر ایران، سید محمد پژمان در دیدار با استاندار آذربایجان غربی گفت: آذربایجان غربی از جمله استان های نخست در راه اندازی هیات اجرایی ویژه بازآفرینی شهری است.\nوی اضافه کرد: بیش از ۳ هزار فقره تسهیلات ویژه بهسازی بافت فرسوده شهری در آذربایجان غربی آماده پرداخت است و متقاضیان می توانند با رعایت شرایط ویژه از این تسهیلات استفاده کنند",
    "normalized_text": "معاون وزیر راه و شهرسازی:۳۰۰۰ فقره تسهیلات بهسازی بافت فرسوده در آذربایجان غربی آماده پرداخت است\nتوضیحات\nکد خبر: ۵۸۵۷\nاخبار استان‌ها\n۰۱ اردیبهشت ۱۳۹۸\nبازدید: ۵۱۴\nچاپ\nایمیل\n+\n/\n-\nمعاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری گفت: در آینده نزدیک پروژه‌های نیمه‌تمام در حوزه بهسازی بافت فرسوده شهری تعیین تکلیف می‌شوند. \nبه گزارش روابط عمومی شرکت بازآفرینی شهر ایران، سید محمد پژمان در دیدار با استاندار آذربایجان غربی گفت: آذربایجان غربی از جمله استان‌های نخست در راه‌اندازی هیات اجرایی ویژه بازآفرینی شهری است. \nوی اضافه کرد: بیش از ۳ هزار فقره تسهیلات ویژه بهسازی بافت فرسوده شهری در آذربایجان غربی آماده پرداخت است و متقاضیان می‌توانند با رعایت شرایط ویژه از این تسهیلات استفاده کنند",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "فقره",
      "تسهیلات",
      "بهسازی",
      "بافت",
      "فرسوده",
      "آذربایجان",
      "غربی",
      "آماده",
      "پرداخت",
      "توضیحات",
      "کد",
      "خبر",
      "اخبار",
      "اردیبهشت",
      "بازدید",
      "چاپ",
      "ایمیل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "آینده",
      "حوزه",
      "بهسازی",
      "بافت",
      "فرسوده",
      "شهری",
      "تکلیف",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهر",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "دیدار",
      "استاندار",
      "آذربایجان",
      "غربی",
      "آذربایجان",
      "غربی",
      "جمله",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "اضافه",
      "هزار",
      "فقره",
      "تسهیلات",
      "بهسازی",
      "بافت",
      "فرسوده",
      "شهری",
      "آذربایجان",
      "غربی",
      "آماده",
      "پرداخت",
      "متقاضیان",
      "رعایت",
      "شرایط",
      "تسهیلات",
      "استفاده"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:50.468795"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/با-حضور-معاون-وزیر-راه-و-شهرسازی-اولین-حمام-کشور-با-حفظ-کاربری-اصلی-مرمت-و-افتتاح-شد",
    "title": "با حضور معاون وزیر راه و شهرسازی: اولین حمام کشور با حفظ کاربری اصلی مرمت و افتتاح شد",
    "text": "با حضور معاون وزیر راه و شهرسازی حمام تاریخی قاضی اصفهان که با کاربری اصلی خود بازسازی شده بود، افتتاح شد.\n\nرييس اداره هماهنگي ستاد بازآفريني شهري اداره کل راه و شهرسازی استان اصفهان در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، از بازسازی حمام تاریخی قاضی در اصفهان خبرداد و گفت: این اولین حمام در کشور است که با کاربری اصلی خود بازسازی و بهسازی می شود.\n\nامیر زاغیان با اشاره به افتتاح پروژه حمام قاضی اصفهان که صبح دیروز با حضور سید محمد پژمان، معاون وزیر راه وشهر سازی و مدیرعامل شرکت بازآفرینی شهری ایران انجام شد، اظهارکرد: این حمام که تقریبا رو به تخریب بود مربوط به دوره صفویه و در محله ابن سینای اصفهان قرار گرفته بود.\n\nوی با اشاره به عملیات بازسازی و بهسازی حمام قاضی اصفهان گفت: این اولین حمام قدیمی است که در کشور با کاربری اصلی خود بازسازی و بهسازی می شود.\n\nزاغیان گفت: مالکیت این حمام قدیمی برای شرکت بازآفرینی شهری بوده و این شرکت با سرمایه گذاری BOT و اختصاص بودجه ای بالغ بر یک میلیارد و 500 میلیون تومان از یک سال گذشته نسبت به بازسازی و بهسازی آن اقدام کرده است.\n\nوی در پایان خاطر نشان کرد: بازسازی و بهسازی حمام قاضی اصفهان اقدام بسیار مناسبی در جهت فعالیت های محرک توسعه است که می تواند ارزش افزوده برای ساکنان منطقه ایجاد کند.",
    "normalized_text": "با حضور معاون وزیر راه و شهرسازی حمام تاریخی قاضی اصفهان که با کاربری اصلی خود بازسازی‌شده بود، افتتاح شد. \n\nرییس اداره هماهنگی ستاد بازآفرینی شهری اداره کل راه و شهرسازی استان اصفهان در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، از بازسازی حمام تاریخی قاضی در اصفهان خبرداد و گفت: این اولین حمام در کشور است که با کاربری اصلی خود بازسازی و بهسازی می‌شود. \n\nامیر زاغیان با اشاره به افتتاح پروژه حمام قاضی اصفهان که صبح دیروز با حضور سید محمد پژمان، معاون وزیر راه وشهر سازی و مدیرعامل شرکت بازآفرینی شهری ایران انجام شد، اظهارکرد: این حمام که تقریبا رو به تخریب بود مربوط به دوره صفویه و در محله ابن سینای اصفهان قرار گرفته بود. \n\nوی با اشاره به عملیات بازسازی و بهسازی حمام قاضی اصفهان گفت: این اولین حمام قدیمی است که در کشور با کاربری اصلی خود بازسازی و بهسازی می‌شود. \n\nزاغیان گفت: مالکیت این حمام قدیمی برای شرکت بازآفرینی شهری بوده و این شرکت با سرمایه گذاری BOT و اختصاص بودجه‌ای بالغ بر یک میلیارد و ۵۰۰ میلیون تومان از یک سال گذشته نسبت به بازسازی و بهسازی آن اقدام کرده است. \n\nوی در پایان خاطر نشان کرد: بازسازی و بهسازی حمام قاضی اصفهان اقدام بسیار مناسبی در جهت فعالیت‌های محرک توسعه است که می‌تواند ارزش افزوده برای ساکنان منطقه ایجاد کند.",
    "tokens": [
      "حضور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حمام",
      "تاریخی",
      "قاضی",
      "اصفهان",
      "کاربری",
      "اصلی",
      "افتتاح",
      "رییس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "استان",
      "اصفهان",
      "گفتگو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازسازی",
      "حمام",
      "تاریخی",
      "قاضی",
      "اصفهان",
      "خبرداد",
      "حمام",
      "کشور",
      "کاربری",
      "اصلی",
      "بازسازی",
      "بهسازی",
      "امیر",
      "زاغیان",
      "اشاره",
      "افتتاح",
      "پروژه",
      "حمام",
      "قاضی",
      "اصفهان",
      "صبح",
      "دیروز",
      "حضور",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "وشهر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انجام",
      "اظهارکرد",
      "حمام",
      "تقریبا",
      "تخریب",
      "دوره",
      "صفویه",
      "محله",
      "ابن",
      "سینای",
      "اصفهان",
      "قرار",
      "اشاره",
      "عملیات",
      "بازسازی",
      "بهسازی",
      "حمام",
      "قاضی",
      "اصفهان",
      "حمام",
      "قدیمی",
      "کشور",
      "کاربری",
      "اصلی",
      "بازسازی",
      "بهسازی",
      "زاغیان",
      "مالکیت",
      "حمام",
      "قدیمی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "سرمایه",
      "BOT",
      "اختصاص",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "سال",
      "گذشته",
      "بازسازی",
      "بهسازی",
      "اقدام",
      "پایان",
      "خاطر",
      "نشان",
      "بازسازی",
      "بهسازی",
      "حمام",
      "قاضی",
      "اصفهان",
      "اقدام",
      "مناسبی",
      "جهت",
      "محرک",
      "توسعه",
      "ارزش",
      "افزوده",
      "ساکنان",
      "منطقه",
      "ایجاد"
    ],
    "publish_date": "2019-04-28 15:41:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:54.895752"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-خبر-داد-جابجایی-ساکنان-بافت-های-ناکارآمد-تبریز-در-آینده-نزدیک-آغاز-عملیات-اجرایی-پروژه-های-بازآفرینی-تا-دو-ماه-دیگر",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران خبر داد جابجایی ساکنان بافت های ناکارآمد تبریز در آینده نزدیک/ آغاز عملیات اجرایی پروژه های بازآفرینی تا دو ماه دیگر",
    "text": "معاون وزیر راه و شهرسازی از آغاز عملیات جابجایی ساکنان بافت های ناکارآمد تبریز در آینده نزدیک خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در حاشیه بازدید از بافت های فرسوده و حاشیه ای تبریز با اشاره به شرایط نامناسب سکونت در این مناطق از شهر تبریز، گفت: مردم در شرایط به شدت دشواری زندگی می کنند و انجام اقدامات فوری برای تغییر شرایط زندگی ساکنان این مناطق بسیار ضروری است.\n\nوی افزود: شهرداری تبریز تلاش زیادی در حوزه ساخت و ساز انجام داده که به عملیاتی شدن سریع جابجایی ساکنان بافت های حاشیه ای و فرسوده این شهر کمک کرده است.\n\nپژمان با اشاره به اتخاذ سیاست های جدی توسط دولت در خصوص بازآفرینی در محدوده های فرسوده و ناکارآمد، اظهارکرد: طی جلسه ای که اخیرا با مدیران شهری و استانی تبریز برگزار شد، ضمن اتخاذ تصمیمات بنیادی با ساز و کارهای انقلابی و جهادی، مقرر شد تا با روشی غیربروکراتیک، از اتلاف وقت و استهلاک جلوگیری کنیم و نفوذ تصمیمات را افزایش دهیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از تشکیل کمیته ای با هدف اجرای مصوبات این جلسه در خصوص جابجایی ساکنان بافت های حاشیه ای و فرسوده خبرداد و افزود: بنا شده دولت مقدماتی را فراهم کند تا بتوانیم منابع و امکانات شرکت بازآفرینی شهری ایران را در اختیار هیئت اجرایی قرار دهیم.\n\nمعاون وزیر راه و شهرسازی بیان کرد: اطمینان دارم با حضور شرکت های سازنده و انبوه ساز به زودی و در بازه زمانی یک تا دو ماهه شاهد آغاز عملیات اجرایی بسیاری از پروژه ها خواهیم بود.\n\nپژمان با اشاره به ضرورت اولویت بندی بافت های ناکارآمد جهت جابجایی، خاطرنشان کرد: جابجایی ساکنان همه محدوده ها در یک زمان امکان پذیر نیست. بنابراین لازم است تا مقامات شهری و استانی، اولویت بندی این محدوده ها را در دستور کار قرار دهند و عملیات ساخت و ساز و جابجایی با توجه به ظرفیت ها و امکانات موجود به سرعت آغاز شود.\n\nمعاون وزیر راه و شهرسازی خاطرنشان کرد: سیاست شرکت بازآفرینی شهری ایران این است، که عرصه هایی در جوار این بافت ها در اختیار سازندگان قرار گیرد و شهرداری و استانداری با پشتیبانی و تخصیص تسهیلات و امکانات، این عرصه ها را زودتر تبدیل به مسکن کنند تا مردم از این وضعیت نامطلوب خارج و در موقعیت جدید مستقر شوند.",
    "normalized_text": "معاون وزیر راه و شهرسازی از آغاز عملیات جابجایی ساکنان بافت‌های ناکارآمد تبریز در آینده نزدیک خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در حاشیه بازدید از بافت‌های فرسوده و حاشیه‌ای تبریز با اشاره به شرایط نامناسب سکونت در این مناطق از شهر تبریز، گفت: مردم در شرایط به شدت دشواری زندگی می‌کنند و انجام اقدامات فوری برای تغییر شرایط زندگی ساکنان این مناطق بسیار ضروری است. \n\nوی افزود: شهرداری تبریز تلاش زیادی در حوزه ساخت و ساز انجام داده که به عملیاتی شدن سریع جابجایی ساکنان بافت‌های حاشیه‌ای و فرسوده این شهر کمک کرده است. \n\nپژمان با اشاره به اتخاذ سیاست‌های جدی توسط دولت در خصوص بازآفرینی در محدوده‌های فرسوده و ناکارآمد، اظهارکرد: طی جلسه‌ای که اخیرا با مدیران شهری و استانی تبریز برگزار شد، ضمن اتخاذ تصمیمات بنیادی با ساز و کارهای انقلابی و جهادی، مقرر شد تا با روشی غیربروکراتیک، از اتلاف وقت و استهلاک جلوگیری کنیم و نفوذ تصمیمات را افزایش دهیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از تشکیل کمیته‌ای با هدف اجرای مصوبات این جلسه در خصوص جابجایی ساکنان بافت‌های حاشیه‌ای و فرسوده خبرداد و افزود: بنا شده دولت مقدماتی را فراهم کند تا بتوانیم منابع و امکانات شرکت بازآفرینی شهری ایران را در اختیار هیئت اجرایی قرار دهیم. \n\nمعاون وزیر راه و شهرسازی بیان کرد: اطمینان دارم با حضور شرکت‌های سازنده و انبوه‌ساز به زودی و در بازه زمانی یک تا دو ماهه شاهد آغاز عملیات اجرایی بسیاری از پروژه‌ها خواهیم بود. \n\nپژمان با اشاره به ضرورت اولویت‌بندی بافت‌های ناکارآمد جهت جابجایی، خاطرنشان کرد: جابجایی ساکنان همه محدوده‌ها در یک زمان امکان‌پذیر نیست. بنابراین لازم است تا مقامات شهری و استانی، اولویت‌بندی این محدوده‌ها را در دستور کار قرار دهند و عملیات ساخت و ساز و جابجایی با توجه به ظرفیت‌ها و امکانات موجود به سرعت آغاز شود. \n\nمعاون وزیر راه و شهرسازی خاطرنشان کرد: سیاست شرکت بازآفرینی شهری ایران این است، که عرصه هایی در جوار این بافت‌ها در اختیار سازندگان قرار گیرد و شهرداری و استانداری با پشتیبانی و تخصیص تسهیلات و امکانات، این عرصه‌ها را زودتر تبدیل به مسکن کنند تا مردم از این وضعیت نامطلوب خارج و در موقعیت جدید مستقر شوند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "آغاز",
      "عملیات",
      "جابجایی",
      "ساکنان",
      "ناکارآمد",
      "تبریز",
      "آینده",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "حاشیه",
      "بازدید",
      "فرسوده",
      "تبریز",
      "اشاره",
      "شرایط",
      "نامناسب",
      "سکونت",
      "مناطق",
      "شهر",
      "تبریز",
      "مردم",
      "شرایط",
      "شدت",
      "دشواری",
      "زندگی",
      "انجام",
      "اقدامات",
      "فوری",
      "شرایط",
      "زندگی",
      "ساکنان",
      "مناطق",
      "ضروری",
      "شهرداری",
      "تبریز",
      "تلاش",
      "حوزه",
      "ساخت",
      "انجام",
      "عملیاتی",
      "سریع",
      "جابجایی",
      "ساکنان",
      "فرسوده",
      "شهر",
      "کمک",
      "پژمان",
      "اشاره",
      "اتخاذ",
      "توسط",
      "دولت",
      "بازآفرینی",
      "فرسوده",
      "ناکارآمد",
      "اظهارکرد",
      "اخیرا",
      "مدیران",
      "شهری",
      "استانی",
      "تبریز",
      "برگزار",
      "اتخاذ",
      "تصمیمات",
      "بنیادی",
      "کارهای",
      "انقلابی",
      "جهادی",
      "مقرر",
      "روشی",
      "غیربروکراتیک",
      "اتلاف",
      "وقت",
      "استهلاک",
      "جلوگیری",
      "نفوذ",
      "تصمیمات",
      "افزایش",
      "دهیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "هدف",
      "اجرای",
      "مصوبات",
      "جلسه",
      "جابجایی",
      "ساکنان",
      "فرسوده",
      "خبرداد",
      "بنا",
      "دولت",
      "مقدماتی",
      "فراهم",
      "بتوانیم",
      "منابع",
      "امکانات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اختیار",
      "هیئت",
      "اجرایی",
      "قرار",
      "دهیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اطمینان",
      "دارم",
      "حضور",
      "سازنده",
      "زودی",
      "بازه",
      "زمانی",
      "ماهه",
      "شاهد",
      "آغاز",
      "عملیات",
      "اجرایی",
      "پژمان",
      "اشاره",
      "ضرورت",
      "ناکارآمد",
      "جهت",
      "جابجایی",
      "جابجایی",
      "ساکنان",
      "زمان",
      "مقامات",
      "شهری",
      "استانی",
      "دستور",
      "کار",
      "قرار",
      "عملیات",
      "ساخت",
      "جابجایی",
      "توجه",
      "امکانات",
      "موجود",
      "سرعت",
      "آغاز",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سیاست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عرصه",
      "جوار",
      "اختیار",
      "سازندگان",
      "قرار",
      "شهرداری",
      "استانداری",
      "پشتیبانی",
      "تخصیص",
      "تسهیلات",
      "امکانات",
      "زودتر",
      "مسکن",
      "مردم",
      "وضعیت",
      "نامطلوب",
      "خارج",
      "موقعیت",
      "مستقر"
    ],
    "publish_date": "2019-04-16 16:37:41+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:59.286423"
  }
]