[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/به-ریاست-معاون-وزیر-راه-و-شهرسازی-صورت-گرفت-برگزاری-نشست-ویژه-بررسی-روند-پیشرفت-پروژه-مسکن-محرومین-۱۰۰۰-واحدی-مرادآباد-چابهار",
    "title": "به ریاست معاون وزیر راه و شهرسازی صورت گرفت: برگزاری نشست ویژه بررسی روند پیشرفت پروژه مسکن محرومین ۱۰۰۰ واحدی مرادآباد چابهار",
    "text": "جلسه بررسی وضعیت پروژه ۱۰۰۰ واحدی مسکن محرومین مرادآباد چابهار بعد از ظهر امروز شنبه در شرکت بازآفرینی شهری ایران برگزار شد.\n\nدر این نشست که به ریاست مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و با حضور الماسی معاون فنی و نظارت و سیدالحسینی عضو هیات مدیره شرکت بازآفرینی، نماینده معاونت شهرسازی و معماری وزارت راه و شهرسازی و نمایندگان سازمان بسیج مستضعفین بعنوان پیمانکار تشکیل گردید آخرین وضعیت پروژه مسکن محرومین ۱۰۰۰ واحدی مرادآباد چابهار و روند پیشرفت آن مورد بررسی قرار گرفت و دستورات لازم از سوی مدیرعامل شرکت بازآفرینی شهری ایران بعنوان کارفرمای این پروژه صادر شد.\n\nشایان ذکر است پروژه مسکن محرومین ۱۰۰۰ واحدی مرادآباد چابهار در زمینی به مساحت ۳۶ هکتار با همکاری شرکت بازآفرینی شهری ایران بعنوان کارفرما و سازمان بسیج بعنوان مجری در حال احداث است و مساحت کل واحدهای این پروژه ۶۰ هزار متر مربع می باشد و قرار است ظرف ماه های پیش رو آماده بهره برداری گردد.\n\nچابهار دارای بزرگترین میزان حاشیه نشینی در کشور به نسبت جمعیت است و استان سیستان و بلوچستان نیز یکی از سه استان با اولویت ویژه جهت انجام پروژه های مرتبط با کاهش سکونتگاه های غیر رسمی (حاشیه نشینی) است.",
    "normalized_text": "جلسه بررسی وضعیت پروژه ۱۰۰۰ واحدی مسکن محرومین مرادآباد چابهار بعد از ظهر امروز شنبه در شرکت بازآفرینی شهری ایران برگزار شد. \n\nدر این نشست که به ریاست مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران و با حضور الماسی معاون فنی و نظارت و سیدالحسینی عضو هیات مدیره شرکت بازآفرینی، نماینده معاونت شهرسازی و معماری وزارت راه و شهرسازی و نمایندگان سازمان بسیج مستضعفین بعنوان پیمانکار تشکیل گردید آخرین وضعیت پروژه مسکن محرومین ۱۰۰۰ واحدی مرادآباد چابهار و روند پیشرفت آن مورد بررسی قرار گرفت و دستورات لازم از سوی مدیرعامل شرکت بازآفرینی شهری ایران بعنوان کارفرمای این پروژه صادر شد. \n\nشایان ذکر است پروژه مسکن محرومین ۱۰۰۰ واحدی مرادآباد چابهار در زمینی به مساحت ۳۶ هکتار با همکاری شرکت بازآفرینی شهری ایران بعنوان کارفرما و سازمان بسیج بعنوان مجری در حال احداث است و مساحت کل واحدهای این پروژه ۶۰ هزار متر مربع می‌باشد و قرار است ظرف ماه‌های پیش رو آماده بهره‌برداری گردد. \n\nچابهار دارای بزرگترین میزان حاشیه‌نشینی در کشور به نسبت جمعیت است و استان سیستان و بلوچستان نیز یکی از سه استان با اولویت ویژه جهت انجام پروژه‌های مرتبط با کاهش سکونتگاه‌های غیر رسمی (حاشیه‌نشینی) است.",
    "tokens": [
      "جلسه",
      "بررسی",
      "وضعیت",
      "پروژه",
      "واحدی",
      "مسکن",
      "محرومین",
      "مرادآباد",
      "چابهار",
      "ظهر",
      "امروز",
      "شنبه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "ریاست",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "سیدالحسینی",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "نماینده",
      "معاونت",
      "شهرسازی",
      "معماری",
      "وزارت",
      "شهرسازی",
      "نمایندگان",
      "سازمان",
      "بسیج",
      "مستضعفین",
      "بعنوان",
      "پیمانکار",
      "تشکیل",
      "گردید",
      "وضعیت",
      "پروژه",
      "مسکن",
      "محرومین",
      "واحدی",
      "مرادآباد",
      "چابهار",
      "پیشرفت",
      "بررسی",
      "قرار",
      "دستورات",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بعنوان",
      "کارفرمای",
      "پروژه",
      "صادر",
      "شایان",
      "ذکر",
      "پروژه",
      "مسکن",
      "محرومین",
      "واحدی",
      "مرادآباد",
      "چابهار",
      "زمینی",
      "مساحت",
      "هکتار",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بعنوان",
      "کارفرما",
      "سازمان",
      "بسیج",
      "بعنوان",
      "مجری",
      "احداث",
      "مساحت",
      "واحدهای",
      "پروژه",
      "هزار",
      "مربع",
      "قرار",
      "ظرف",
      "آماده",
      "چابهار",
      "بزرگترین",
      "میزان",
      "کشور",
      "جمعیت",
      "استان",
      "سیستان",
      "بلوچستان",
      "استان",
      "اولویت",
      "جهت",
      "انجام",
      "مرتبط",
      "کاهش",
      "رسمی"
    ],
    "publish_date": "2021-06-26 17:55:07+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:00.435322"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/گزارش-اجمالی-سفر-دو-روزه-معاون-وزیر-راه-و-شهرسازی-به-فارس",
    "title": "گزارش اجمالی سفر دو روزه معاون وزیر راه و شهرسازی به فارس",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی که جهت انجام سفری دو روزه و بررسی وضعیت پروژه‌های مرتبط با شرکت بازآفرینی شهری ایران به استان فارس رفته است، عصر چهارشنبه در جلسه اولیه مربوط به توسعه حرم مطهر حضرت شاهچراغ و بافت پیرامون آن که با حضور آیت الله دژکام نماینده ولی فقیه در استان فارس و تولیت آستان مطهر برگزار شد؛ شرکت کرد.\n\nوی پس از این جلسه همراه با آیت الله دژکام به بازديد شبانه از بافت‌هاي فرسوده و تاريخي مركزي شيراز پرداخت.\n\nبازدید از حافظیه، سعدیه و بافت پیرامون آن و حضور در پارک موزه دفاع مقدس از دیگر برنامه‌های مدیرعامل شرکت بازآفرینی شهری ایران بود.\n\nعبوری در روز دوم سفر پس از بازدید میدانی از پروژه های مختلف مانند نیکان و زمرد و بافت پیرامون امامزاده علا الدین حسین، در بخش پایانی سفر در جلسه نهایی توسعه حرم حضرت شاهچراغ که با حضور نماینده ولی فقیه در فارس، استاندار، نمایندگان مجلس و جمعی دیگر از مسئولین کشوری و استانی برگزار شد، شرکت کرد.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی که جهت انجام سفری دو روزه و بررسی وضعیت پروژه‌های مرتبط با شرکت بازآفرینی شهری ایران به استان فارس رفته است، عصر چهارشنبه در جلسه اولیه مربوط به توسعه حرم مطهر حضرت شاهچراغ و بافت پیرامون آن‌که با حضور آیت‌الله دژکام نماینده ولی‌فقیه در استان فارس و تولیت آستان مطهر برگزار شد؛ شرکت کرد. \n\nوی پس از این جلسه همراه با آیت‌الله دژکام به بازدید شبانه از بافت‌های فرسوده و تاریخی مرکزی شیراز پرداخت. \n\nبازدید از حافظیه، سعدیه و بافت پیرامون آن و حضور در پارک موزه دفاع مقدس از دیگر برنامه‌های مدیرعامل شرکت بازآفرینی شهری ایران بود. \n\nعبوری در روز دوم سفر پس از بازدید می‌دانی از پروژه‌های مختلف مانند نیکان و زمرد و بافت پیرامون امامزاده علا الدین حسین، در بخش پایانی سفر در جلسه نهایی توسعه حرم حضرت شاهچراغ که با حضور نماینده ولی‌فقیه در فارس، استاندار، نمایندگان مجلس و جمعی دیگر از مسئولین کشوری و استانی برگزار شد، شرکت کرد.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جهت",
      "انجام",
      "سفری",
      "روزه",
      "بررسی",
      "وضعیت",
      "مرتبط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "فارس",
      "عصر",
      "چهارشنبه",
      "جلسه",
      "اولیه",
      "توسعه",
      "حرم",
      "مطهر",
      "حضرت",
      "شاهچراغ",
      "بافت",
      "پیرامون",
      "حضور",
      "دژکام",
      "نماینده",
      "استان",
      "فارس",
      "تولیت",
      "آستان",
      "مطهر",
      "برگزار",
      "شرکت",
      "جلسه",
      "همراه",
      "دژکام",
      "بازدید",
      "شبانه",
      "فرسوده",
      "تاریخی",
      "مرکزی",
      "شیراز",
      "پرداخت",
      "بازدید",
      "حافظیه",
      "سعدیه",
      "بافت",
      "پیرامون",
      "حضور",
      "پارک",
      "موزه",
      "دفاع",
      "مقدس",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبوری",
      "روز",
      "سفر",
      "بازدید",
      "مختلف",
      "نیکان",
      "زمرد",
      "بافت",
      "پیرامون",
      "امامزاده",
      "علا",
      "الدین",
      "حسین",
      "پایانی",
      "سفر",
      "جلسه",
      "نهایی",
      "توسعه",
      "حرم",
      "حضرت",
      "شاهچراغ",
      "حضور",
      "نماینده",
      "فارس",
      "استاندار",
      "نمایندگان",
      "مجلس",
      "مسئولین",
      "کشوری",
      "استانی",
      "برگزار",
      "شرکت"
    ],
    "publish_date": "2020-10-29 11:47:37+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:05.100150"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/چگونگی-تامین-مسکن-کم-درآمدان-کشور",
    "title": "چگونگی تامین مسکن کم درآمدان کشور",
    "text": "دوره آموزشی با عنوان «برنامه‌های مسکن کم درآمدان در ایران، از توزیع زمین تا طرح اقدام ملی» با حضور حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران و با سخنرانی پویا علاءالدینی عضو هیات علمی دانشکده علوم اجتماعی دانشگاه تهران برگزار شد. در یک دوره آموزشی بررسی شد\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری در این کارگاه آموزشی که به صورت ویدئوکنفرانس برگزار شد، اسماعیل زیارتی رئیس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌های کشور، یاسر لک معاون مسکن و بازآفرینی استان تهران و مدیران کل راه و شهرسازی استان‌های سمنان، گلستان، قزوین، تهران، قم، البرز و جمعی از شهرداران و مسوولان شهری حضورداشتند.\n\nدر این جلسه الماسی با اشاره به این که از آذر ماه سال گذشته تا کنون سه دوره آموزشی با همت شرکت بازآفرینی شهری ایران و همکاری سازمان شهرداری‌ها و دهیاری‌های کشور، اداره‌کل راه و شهرسازی استان تهران و پژوهشکده فرهنگ و هنر و معماری جهاد دانشگاهی برگزار شده است، توضیح داد: اولین دوره آموزشی با محوریت « مفاهیم بازآفرینی شهری پایدار» دو موضوع ظرفیت‌سازی و تامین مسکن در بافت‌های میانی و تاریخی (به همراه تجربه سازمان نوسازی شهر تهران ) و ارتقای تدریجی کیفیت مسکن در سکونتگاه‌های غیررسمی ( به همراه ارائه دو تجربه در شهرهای نیشابور و زاهدان) مورد بررسی قرار گرفت.\n\nاو افزود: در دومین دوره آموزشی با محوریت تاب آوری و بازآفرینی شهری موضوعاتی نظیر تاب‌آوری چیست و چرا مهم است، روش‌های اندازه‌گیری تاب آوری شهری، برنامه‌ریزی برای ارتقاء تاب آوری شهری، مفاهیم لرزه خیزی - اثرات یک زلزله و تبعات ثانویه آن در کلانشهرها با تاکید بر زلزله های تهران، بررسی زمین لغزش‌ها و خسارت‌های ناشی از آن و فرونشست و خسارت‌های ناشی از آن با تاکید بر استان تهران بررسی شد.\n\nبه گفته الماسی سومین دوره آموزشی با محوریت مسکن و بازآفرینی شهری پایدار با موضوع برنامه‌ریزی مسکن کم درآمدان در ایران از توزیع زمین تا طرح اقدام ملی مورد بررسی و ارزیابی قرار گرفت.\n\nدر این جلسه پویا علاءالدینی عضو هیات علمی دانشکده علوم اجتماعی دانشگاه تهران با بیان این که طی 40 سال گذشته طرح‌های بسیاری برای تامین مسکن کم درآمدان شکل گرفته که بعضی از آن‌ها اجرایی شده و برخی نیز از دستور کار خارج شده‌اند، گفت: انقلاب و جنگ، رشد جمعیت، مهاجرت به شهرها و شکل‌گیری و رشد سکونتگاه‌های غیررسمی نیاز به تامین مسکن برای گروه‌های مختلف را افزایش داده است و همه این موارد نشان دهنده این است که ساخت مسکن برای گروه‌های کم درآمد باید در اولویت قرار گیرد.\n\nاو با اشاره به سیاستگذاری‌های اجتماعی گفت: سیاستگذاری اجتماعی به معنای برنامه‌ریزی دولت برای کاهش نابرابری‌هاست و اصل 31 و 43 قانون اساسی نقش مهمی برای دولت در تهیه مسکن قایل است.\n\nاو در ادامه به بررسی نقش برنامه‌های توسعه پنج ساله در ساخت مسکن پرداخت و گفت: در 10 سال ابتدایی بعد از انقلاب تعداد زیادی زمین واگذار شد که این امر در پایین نگه داشتن قیمت زمین و مسکن موثر بود اما به دلیل این که مکانیزم درستی نداشت در ادامه نتیجه معکوس به بار آورد و خصوصی‌سازی مغفول ماند.\n\nتوجه به مسکن استیجاری در برنامه‌های دوم و سوم توسعه\n\nعضو هیات علمی دانشکده علوم اجتماعی دانشگاه تهران با اشاره به برنامه‌های مسکن در برنامه دوم و سوم توسعه توضیح داد: در برنامه‌های دوم و سوم، مسکن استیجاری مورد توجه قرار گرفت و آزادسازی بازار در این دو برنامه صورت گرفت. با این وجود شاهد بودیم که بعد از گذر از دوره رکود مسکن و رونق آن، قیمت‌ها به شدت افزایش پیدا کرد، در این مدت تعداد زمین‌های تخصیصی نیز روند کاهش داشت.\n\nاو ادامه داد: در برنامه چهارم طرح جامع مسکن گنجانده شد و مسوولان به درستی متوجه شدند که برای مسکن باید برنامه چند وجهی داشته باشند اما این طرح نهایی نشد و مسکن مهر جای آن را گرفت.\n\nاین استاد دانشگاه در ادامه با اشاره به احداث شهرهای جدید گفت: اندیشه، پرجمعیت‌ترین شهر جدید تهران است اما از شهرهایی مانند رامشار، رامین، شیرین‌شهر و امیرکبیر چندان استقبال نشد. در مجموع شهرهایی که نزدیک تهران هستند یا مسکن مهر در آن‌ها اجرا شده، موفق بوده اند.\n\nاستفاده از ساز وکارهای محلی برای شناسایی گروه‌های کم درآمد\n\nاو افزود: یکی از مواردی که در ایران مورد غفلت گرفته، استفاده از ظرفیت‌های محلی برای شناسایی گروه‌های کم درآمد است. واقعیت این است که دولت‌ها توانایی شناسایی گروه‌های کم درآمد را ندارد و چنانچه ساز و کار محلی تعریف نشده باشد، نمی توان برای کنترل قیمت املاک و مستغلات کاری انجام داد.\n\nعلاءالدینی با بیان این‌که وجود سکونتگاه‌های غیررسمی در اطراف پرند و پردیس قابل توجه است و باید مورد بررسی قرار گیرد، اظهار کرد: انتقاد مهمی که به شهرهای جدید وارد است را می توان زمین فروشی گسترده برای ارائه خدمات در شهرهای جدید برشمرد. به گفته او در تامین مسکن کم درآمدان مداخله دولت الزامی است و دولت باید مسکن بسازد اما در روند ساخت و سیاست‌ها باید تجدید نظر شود.\n\nاو با اشاره به این که مسکن مهر به خودی خود خوب است اما هنگامی که آن را در مناطق دورافتاده اجرا می‌کنیم، مشکل ایجاد می‌شود، تصریح کرد: اشتباه دیگر در تامین مسکن این است که یارانه‌های داده شده مورد ارزشیابی قرار نگرفته و مهم‌تر از همه برنامه‌های تدوین شده به خوبی اجرایی نشده‌اند.\n\nمدیریت مهاجرت به شهرهای بزرگ\n\nاسماعیل زیارتی رئیس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌های کشور نیز با اشاره این که تا کنون در برنامه‌های توسعه به شکل هدفمند رشد شهر نشینی را دنبال نکرده‌ایم، گفت: در برخی کشورها افزایش شهرنشینی به شکل هدفمند ترویج می شود و متناسب با مهاجرت به شهر، اشتغال و مسکن را نیز برای مهاجران فراهم می کنند اما در کشور ما مهاجرت به شهرها بی رویه است و تازمانی که موضوع مهاجرت مدیریت نشود همواره باید به دنبال تامین مسکن برای مهاجران باشیم.\n\nزیارتی افزود: سیاست‌های اجرایی ما در بحث عمران روستایی برخلاف این روند بوده و همواره به دنبال خدمات رسانی به روستاهای کوچک بوده ایم حتی به روستاهای زیر 20 خانوار نیز برق‌رسانی انجام شده است. سیاست ما این بود که روستایی باید در روستا بماند اما این اتفاق نیفتاد.\n\nاو اظهار کرد: انتظاری که از نظام برنامه‌ریزی داریم این است که مشکل آمایش و چیدمان جمعیت در ایران حل شود، اکنون 80 درصد جمعیت ما در نیمه شمالی و غربی کشور مستقرند این در حالی است که شهرهای جنوبی کشور در جوار دریای عمان و خلیج فارس قرار دارند و از ظرفیت‌های خوبی برای زندگی برخوردارند.\n\nزیارتی در ادامه با اشاره به این که همخوانی سیاست‌های کلان باید بررسی شود، تصریح کرد: اگر تولید مسکن حرف اصلی ماست چرا به عمران روستایی اینقدر توجه می کنیم و هزینه زیرساخت می دهیم .حال که آب، برق وجاده را به روستاها برده‌ایم باید همان جا کارگاه‌های تولید و اشتغال راه بیاندازیم، الان زمان کارآفرینی در روستاهاست.\n\nیاسر لک معاون مسکن و بازآفرینی استان تهران نیز سوالی مطرح کرد با این عنوان که جامعه دانشگاهی کدام ساز و کار و توصیه را به عنوان پیشنهاد به سیستم دولتی ارائه می کند و علاءالدینی در پاسخ به این سوال گفت: کمتر کشوری مانند ایران با تورم دو رقمی مواجه است؛ دولت در تنگنا قرار دارد اما می تواند با استفاده از تجربیات کشورهای موفق در این زمینه مانند آلمان و هلند استفاده کرده و روی تامین زمین مسکن کم درآمدان تمرکز کند اما باید سیستم نظارتی بر زمین حفظ شود و تامین مالی با برنامه‌های نوآورانه مردم محور مورد پژوهش قرار بگیرد .\n\nدر پایان الماسی معاون فنی و نظارت شرکت بازآفرینی شهری با بیان این که تمام آنچه گفته شد نشان می دهد از یک سو تحولات جمعیتی – اجتماعی و البته اقتصادی خانوارها به عنوان یک عامل بیرونی می تواند متغیرهای اثرگذار بر بازار تقاضای مسکن را متاثر کند، گفت: شناخت این بازار مستلزم شناخت و تحلیل این تحولات و پیش بینی آن‌هاست. از سوی دیگر آگاهی از ساز و کار بازار تقاضای مسکن به عنوان بازاری چند وجهی و متکثر به طور ماهوی پیچیده است و درک آن مطالعه‌ای عمیق و موشکافانه را طلب می‌کند که خود را در ضرورت مطالعه بازار مسکن به منظور دستیابی به برنامه‌ریزی و سیاستگذاری صحیح بازنمایی می کند.\n\nاو اظهار کرد: بنابراین آموزش مدیران شهری از تحولات مسکن در ایران، متغیرهای موثر در آن، تامین مالی، ظرفیت‌سازی تولید مسکن در بافت‌ها و نظایر این موارد گامی مهم در پیشبرد اهداف کلان سیاستگذاری مسکن در ایران به شمار می رود.",
    "normalized_text": "دوره آموزشی با عنوان «برنامه‌های مسکن کم درآمدان در ایران، از توزیع زمین تا طرح اقدام ملی» با حضور حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران و با سخنرانی پویا علاءالدینی عضو هیات علمی دانشکده علوم اجتماعی دانشگاه تهران برگزار شد. در یک دوره آموزشی بررسی شد\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری در این کارگاه آموزشی که به صورت ویدئوکنفرانس برگزار شد، اسماعیل زیارتی رئیس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌های کشور، یاسر لک معاون مسکن و بازآفرینی استان تهران و مدیران کل راه و شهرسازی استان‌های سمنان، گلستان، قزوین، تهران، قم، البرز و جمعی از شهرداران و مسوولان شهری حضورداشتند. \n\nدر این جلسه الماسی با اشاره به این‌که از آذر ماه سال گذشته تا کنون سه دوره آموزشی با همت شرکت بازآفرینی شهری ایران و همکاری سازمان شهرداری‌ها و دهیاری‌های کشور، اداره‌کل راه و شهرسازی استان تهران و پژوهشکده فرهنگ و هنر و معماری جهاد دانشگاهی برگزار شده است، توضیح داد: اولین دوره آموزشی با محوریت «مفاهیم بازآفرینی شهری پایدار» دو موضوع ظرفیت‌سازی و تامین مسکن در بافت‌های میانی و تاریخی (به همراه تجربه سازمان نوسازی شهر تهران) و ارتقای تدریجی کیفیت مسکن در سکونتگاه‌های غیررسمی (به همراه ارائه دو تجربه در شهرهای نیشابور و زاهدان) مورد بررسی قرار گرفت. \n\nاو افزود: در دومین دوره آموزشی با محوریت تاب آوری و بازآفرینی شهری موضوعاتی نظیر تاب‌آوری چیست و چرا مهم است، روش‌های اندازه‌گیری تاب آوری شهری، برنامه‌ریزی برای ارتقاء تاب آوری شهری، مفاهیم لرزه‌خیزی - اثرات یک زلزله و تبعات ثانویه آن در کلانشهرها با تاکید بر زلزله‌های تهران، بررسی زمین لغزش‌ها و خسارت‌های ناشی از آن و فرونشست و خسارت‌های ناشی از آن با تاکید بر استان تهران بررسی شد. \n\nبه گفته الماسی سومین دوره آموزشی با محوریت مسکن و بازآفرینی شهری پایدار با موضوع برنامه‌ریزی مسکن کم درآمدان در ایران از توزیع زمین تا طرح اقدام ملی مورد بررسی و ارزیابی قرار گرفت. \n\nدر این جلسه پویا علاءالدینی عضو هیات علمی دانشکده علوم اجتماعی دانشگاه تهران با بیان این‌که طی ۴۰ سال گذشته طرح‌های بسیاری برای تامین مسکن کم درآمدان شکل‌گرفته که بعضی از آن‌ها اجرایی شده و برخی نیز از دستور کار خارج شده‌اند، گفت: انقلاب و جنگ، رشد جمعیت، مهاجرت به شهرها و شکل‌گیری و رشد سکونتگاه‌های غیررسمی نیاز به تامین مسکن برای گروه‌های مختلف را افزایش داده است و همه این موارد نشان‌دهنده این است که ساخت مسکن برای گروه‌های کم‌درآمد باید در اولویت قرار گیرد. \n\nاو با اشاره به سیاستگذاری‌های اجتماعی گفت: سیاستگذاری اجتماعی به معنای برنامه‌ریزی دولت برای کاهش نابرابری‌هاست و اصل ۳۱ و ۴۳ قانون اساسی نقش مهمی برای دولت در تهیه مسکن قایل است. \n\nاو در ادامه به بررسی نقش برنامه‌های توسعه پنج ساله در ساخت مسکن پرداخت و گفت: در ۱۰ سال ابتدایی بعد از انقلاب تعداد زیادی زمین واگذار شد که این امر در پایین نگه‌داشتن قیمت زمین و مسکن موثر بود اما به دلیل این‌که مکانیزم درستی نداشت در ادامه نتیجه معکوس به بار آورد و خصوصی‌سازی مغفول ماند. \n\nتوجه به مسکن استیجاری در برنامه‌های دوم و سوم توسعه\n\nعضو هیات علمی دانشکده علوم اجتماعی دانشگاه تهران با اشاره به برنامه‌های مسکن در برنامه دوم و سوم توسعه توضیح داد: در برنامه‌های دوم و سوم، مسکن استیجاری مورد توجه قرار گرفت و آزادسازی بازار در این دو برنامه صورت گرفت. با این وجود شاهد بودیم که بعد از گذر از دوره رکود مسکن و رونق آن، قیمت‌ها به شدت افزایش پیدا کرد، در این مدت تعداد زمین‌های تخصیصی نیز روند کاهش داشت. \n\nاو ادامه داد: در برنامه چهارم طرح جامع مسکن گنجانده شد و مسوولان به درستی متوجه شدند که برای مسکن باید برنامه چند وجهی داشته باشند اما این طرح نهایی نشد و مسکن مهر جای آن را گرفت. \n\nاین استاد دانشگاه در ادامه با اشاره به احداث شهرهای جدید گفت: اندیشه، پرجمعیت‌ترین شهر جدید تهران است اما از شهرهایی مانند رامشار، رامین، شیرین‌شهر و امیرکبیر چندان استقبال نشد. در مجموع شهرهایی که نزدیک تهران هستند یا مسکن مهر در آن‌ها اجرا شده، موفق بوده‌اند. \n\nاستفاده از ساز وکارهای محلی برای شناسایی گروه‌های کم‌درآمد\n\nاو افزود: یکی از مواردی که در ایران مورد غفلت گرفته، استفاده از ظرفیت‌های محلی برای شناسایی گروه‌های کم‌درآمد است. واقعیت این است که دولت‌ها توانایی شناسایی گروه‌های کم‌درآمد را ندارد و چنانچه ساز و کار محلی تعریف‌نشده باشد، نمی‌توان برای کنترل قیمت املاک و مستغلات کاری انجام داد. \n\nعلاءالدینی با بیان این‌که وجود سکونتگاه‌های غیررسمی در اطراف پرند و پردیس قابل‌توجه است و باید مورد بررسی قرار گیرد، اظهار کرد: انتقاد مهمی که به شهرهای جدید وارد است را می‌توان زمین فروشی گسترده برای ارائه خدمات در شهرهای جدید برشمرد. به گفته او در تامین مسکن کم درآمدان مداخله دولت الزامی است و دولت باید مسکن بسازد اما در روند ساخت و سیاست‌ها باید تجدید نظر شود. \n\nاو با اشاره به این‌که مسکن مهر به خودی خود خوب است اما هنگامی‌که آن را در مناطق دورافتاده اجرا می‌کنیم، مشکل ایجاد می‌شود، تصریح کرد: اشتباه دیگر در تامین مسکن این است که یارانه‌های داده‌شده مورد ارزشیابی قرار نگرفته و مهم‌تر از همه برنامه‌های تدوین‌شده به خوبی اجرایی نشده‌اند. \n\nمدیریت مهاجرت به شهرهای بزرگ\n\nاسماعیل زیارتی رئیس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌های کشور نیز با اشاره این‌که تا کنون در برنامه‌های توسعه به شکل هدفمند رشد شهر نشینی را دنبال نکرده‌ایم، گفت: در برخی کشورها افزایش شهرنشینی به شکل هدفمند ترویج می‌شود و متناسب با مهاجرت به شهر، اشتغال و مسکن را نیز برای مهاجران فراهم می‌کنند اما در کشور ما مهاجرت به شهرها بی‌رویه است و تازمانی که موضوع مهاجرت مدیریت نشود همواره باید به دنبال تامین مسکن برای مهاجران باشیم. \n\nزیارتی افزود: سیاست‌های اجرایی ما در بحث عمران روستایی برخلاف این روند بوده و همواره به دنبال خدمات‌رسانی به روستاهای کوچک بوده‌ایم حتی به روستاهای زیر ۲۰ خانوار نیز برق‌رسانی انجام‌شده است. سیاست ما این بود که روستایی باید در روستا بماند اما این اتفاق نیفتاد. \n\nاو اظهار کرد: انتظاری که از نظام برنامه‌ریزی داریم این است که مشکل آمایش و چیدمان جمعیت در ایران حل شود، اکنون ۸۰ درصد جمعیت ما در نیمه شمالی و غربی کشور مستقرند این در حالی است که شهرهای جنوبی کشور در جوار دریای عمان و خلیج‌فارس قرار دارند و از ظرفیت‌های خوبی برای زندگی برخوردارند. \n\nزیارتی در ادامه با اشاره به این‌که همخوانی سیاست‌های کلان باید بررسی شود، تصریح کرد: اگر تولید مسکن حرف اصلی ماست چرا به عمران روستایی اینقدر توجه می‌کنیم و هزینه زیرساخت می‌دهیم. حال که آب، برق وجاده را به روستاها برده‌ایم باید همان جا کارگاه‌های تولید و اشتغال راه بیاندازیم، الان زمان کارآفرینی در روستاهاست. \n\nیاسر لک معاون مسکن و بازآفرینی استان تهران نیز سوالی مطرح کرد با این عنوان که جامعه دانشگاهی کدام ساز و کار و توصیه را به عنوان پیشنهاد به سیستم دولتی ارائه می‌کند و علاءالدینی در پاسخ به این سوال گفت: کمتر کشوری مانند ایران با تورم دو رقمی مواجه است؛ دولت در تنگنا قرار دارد اما می‌تواند با استفاده از تجربیات کشورهای موفق در این زمینه مانند آلمان و هلند استفاده کرده و روی تامین زمین مسکن کم درآمدان تمرکز کند اما باید سیستم نظارتی بر زمین حفظ شود و تامین مالی با برنامه‌های نوآورانه مردم محور مورد پژوهش قرار بگیرد. \n\nدر پایان الماسی معاون فنی و نظارت شرکت بازآفرینی شهری با بیان این‌که تمام آنچه گفته شد نشان می‌دهد از یک‌سو تحولات جمعیتی – اجتماعی و البته اقتصادی خانوارها به عنوان یک عامل بیرونی می‌تواند متغیرهای اثرگذار بر بازار تقاضای مسکن را متاثر کند، گفت: شناخت این بازار مستلزم شناخت و تحلیل این تحولات و پیش‌بینی آن‌هاست. از سوی دیگر آگاهی از ساز و کار بازار تقاضای مسکن به عنوان بازاری چند وجهی و متکثر به طور ماهوی پیچیده است و درک آن مطالعه‌ای عمیق و موشکافانه را طلب می‌کند که خود را در ضرورت مطالعه بازار مسکن به منظور دستیابی به برنامه‌ریزی و سیاستگذاری صحیح بازنمایی می‌کند. \n\nاو اظهار کرد: بنابراین آموزش مدیران شهری از تحولات مسکن در ایران، متغیرهای موثر در آن، تامین مالی، ظرفیت‌سازی تولید مسکن در بافت‌ها و نظایر این موارد گامی مهم در پیشبرد اهداف کلان سیاستگذاری مسکن در ایران به شمار می‌رود.",
    "tokens": [
      "دوره",
      "آموزشی",
      "عنوان",
      "مسکن",
      "درآمدان",
      "ایران",
      "توزیع",
      "زمین",
      "طرح",
      "اقدام",
      "ملی",
      "حضور",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سخنرانی",
      "پویا",
      "علاءالدینی",
      "عضو",
      "هیات",
      "علمی",
      "دانشکده",
      "علوم",
      "اجتماعی",
      "دانشگاه",
      "تهران",
      "برگزار",
      "دوره",
      "آموزشی",
      "بررسی",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "کارگاه",
      "آموزشی",
      "صورت",
      "ویدئوکنفرانس",
      "برگزار",
      "اسماعیل",
      "زیارتی",
      "رئیس",
      "مرکز",
      "مطالعات",
      "شهری",
      "روستایی",
      "سازمان",
      "کشور",
      "یاسر",
      "لک",
      "معاون",
      "مسکن",
      "بازآفرینی",
      "استان",
      "تهران",
      "مدیران",
      "شهرسازی",
      "سمنان",
      "گلستان",
      "قزوین",
      "تهران",
      "قم",
      "البرز",
      "شهرداران",
      "مسوولان",
      "شهری",
      "حضورداشتند",
      "جلسه",
      "الماسی",
      "اشاره",
      "آذر",
      "ماه",
      "سال",
      "گذشته",
      "کنون",
      "دوره",
      "آموزشی",
      "همت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همکاری",
      "سازمان",
      "کشور",
      "شهرسازی",
      "استان",
      "تهران",
      "پژوهشکده",
      "فرهنگ",
      "هنر",
      "معماری",
      "جهاد",
      "دانشگاهی",
      "برگزار",
      "توضیح",
      "دوره",
      "آموزشی",
      "محوریت",
      "مفاهیم",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "موضوع",
      "تامین",
      "مسکن",
      "میانی",
      "تاریخی",
      "همراه",
      "تجربه",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "ارتقای",
      "تدریجی",
      "کیفیت",
      "مسکن",
      "غیررسمی",
      "همراه",
      "ارائه",
      "تجربه",
      "شهرهای",
      "نیشابور",
      "زاهدان",
      "بررسی",
      "قرار",
      "دومین",
      "دوره",
      "آموزشی",
      "محوریت",
      "تاب",
      "بازآفرینی",
      "شهری",
      "موضوعاتی",
      "چیست",
      "تاب",
      "شهری",
      "ارتقاء",
      "تاب",
      "شهری",
      "مفاهیم",
      "اثرات",
      "زلزله",
      "تبعات",
      "ثانویه",
      "کلانشهرها",
      "تاکید",
      "تهران",
      "بررسی",
      "زمین",
      "فرونشست",
      "تاکید",
      "استان",
      "تهران",
      "بررسی",
      "الماسی",
      "سومین",
      "دوره",
      "آموزشی",
      "محوریت",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "موضوع",
      "مسکن",
      "درآمدان",
      "ایران",
      "توزیع",
      "زمین",
      "طرح",
      "اقدام",
      "ملی",
      "بررسی",
      "ارزیابی",
      "قرار",
      "جلسه",
      "پویا",
      "علاءالدینی",
      "عضو",
      "هیات",
      "علمی",
      "دانشکده",
      "علوم",
      "اجتماعی",
      "دانشگاه",
      "تهران",
      "سال",
      "گذشته",
      "تامین",
      "مسکن",
      "درآمدان",
      "اجرایی",
      "دستور",
      "کار",
      "خارج",
      "انقلاب",
      "جنگ",
      "جمعیت",
      "مهاجرت",
      "شهرها",
      "غیررسمی",
      "تامین",
      "مسکن",
      "مختلف",
      "افزایش",
      "موارد",
      "ساخت",
      "مسکن",
      "اولویت",
      "قرار",
      "اشاره",
      "اجتماعی",
      "سیاستگذاری",
      "اجتماعی",
      "معنای",
      "دولت",
      "کاهش",
      "اصل",
      "قانون",
      "اساسی",
      "نقش",
      "مهمی",
      "دولت",
      "مسکن",
      "قایل",
      "ادامه",
      "بررسی",
      "نقش",
      "توسعه",
      "ساخت",
      "مسکن",
      "پرداخت",
      "سال",
      "ابتدایی",
      "انقلاب",
      "زمین",
      "واگذار",
      "پایین",
      "قیمت",
      "زمین",
      "مسکن",
      "موثر",
      "دلیل",
      "مکانیزم",
      "درستی",
      "نداشت",
      "ادامه",
      "نتیجه",
      "معکوس",
      "مغفول",
      "ماند",
      "توجه",
      "مسکن",
      "استیجاری",
      "توسعه",
      "عضو",
      "هیات",
      "علمی",
      "دانشکده",
      "علوم",
      "اجتماعی",
      "دانشگاه",
      "تهران",
      "اشاره",
      "مسکن",
      "برنامه",
      "توسعه",
      "توضیح",
      "مسکن",
      "استیجاری",
      "توجه",
      "قرار",
      "آزادسازی",
      "بازار",
      "برنامه",
      "صورت",
      "شاهد",
      "بودیم",
      "گذر",
      "دوره",
      "رکود",
      "مسکن",
      "رونق",
      "شدت",
      "افزایش",
      "تخصیصی",
      "کاهش",
      "ادامه",
      "برنامه",
      "طرح",
      "جامع",
      "مسکن",
      "گنجانده",
      "مسوولان",
      "درستی",
      "متوجه",
      "مسکن",
      "برنامه",
      "وجهی",
      "طرح",
      "نهایی",
      "نشد",
      "مسکن",
      "مهر",
      "استاد",
      "دانشگاه",
      "ادامه",
      "اشاره",
      "احداث",
      "شهرهای",
      "اندیشه",
      "شهر",
      "تهران",
      "شهرهایی",
      "رامشار",
      "رامین",
      "امیرکبیر",
      "چندان",
      "استقبال",
      "نشد",
      "مجموع",
      "شهرهایی",
      "تهران",
      "مسکن",
      "مهر",
      "موفق",
      "استفاده",
      "وکارهای",
      "محلی",
      "شناسایی",
      "مواردی",
      "ایران",
      "غفلت",
      "استفاده",
      "محلی",
      "شناسایی",
      "واقعیت",
      "توانایی",
      "شناسایی",
      "چنانچه",
      "کار",
      "محلی",
      "کنترل",
      "قیمت",
      "املاک",
      "مستغلات",
      "کاری",
      "انجام",
      "علاءالدینی",
      "غیررسمی",
      "اطراف",
      "پرند",
      "پردیس",
      "بررسی",
      "قرار",
      "اظهار",
      "انتقاد",
      "مهمی",
      "شهرهای",
      "زمین",
      "فروشی",
      "گسترده",
      "ارائه",
      "خدمات",
      "شهرهای",
      "برشمرد",
      "تامین",
      "مسکن",
      "درآمدان",
      "مداخله",
      "دولت",
      "الزامی",
      "دولت",
      "مسکن",
      "بسازد",
      "ساخت",
      "تجدید",
      "اشاره",
      "مسکن",
      "مهر",
      "خودی",
      "مناطق",
      "دورافتاده",
      "مشکل",
      "ایجاد",
      "تصریح",
      "اشتباه",
      "تامین",
      "مسکن",
      "ارزشیابی",
      "قرار",
      "نگرفته",
      "اجرایی",
      "مدیریت",
      "مهاجرت",
      "شهرهای",
      "اسماعیل",
      "زیارتی",
      "رئیس",
      "مرکز",
      "مطالعات",
      "شهری",
      "روستایی",
      "سازمان",
      "کشور",
      "اشاره",
      "کنون",
      "توسعه",
      "شکل",
      "هدفمند",
      "شهر",
      "نشینی",
      "دنبال",
      "کشورها",
      "افزایش",
      "شهرنشینی",
      "شکل",
      "هدفمند",
      "ترویج",
      "متناسب",
      "مهاجرت",
      "شهر",
      "اشتغال",
      "مسکن",
      "مهاجران",
      "فراهم",
      "کشور",
      "مهاجرت",
      "شهرها",
      "تازمانی",
      "موضوع",
      "مهاجرت",
      "مدیریت",
      "نشود",
      "دنبال",
      "تامین",
      "مسکن",
      "مهاجران",
      "باشیم",
      "زیارتی",
      "اجرایی",
      "بحث",
      "عمران",
      "روستایی",
      "برخلاف",
      "دنبال",
      "روستاهای",
      "روستاهای",
      "خانوار",
      "سیاست",
      "روستایی",
      "روستا",
      "بماند",
      "اتفاق",
      "نیفتاد",
      "اظهار",
      "انتظاری",
      "نظام",
      "مشکل",
      "آمایش",
      "چیدمان",
      "جمعیت",
      "ایران",
      "درصد",
      "جمعیت",
      "شمالی",
      "غربی",
      "کشور",
      "مستقرند",
      "شهرهای",
      "جنوبی",
      "کشور",
      "جوار",
      "دریای",
      "عمان",
      "قرار",
      "زندگی",
      "برخوردارند",
      "زیارتی",
      "ادامه",
      "اشاره",
      "همخوانی",
      "کلان",
      "بررسی",
      "تصریح",
      "تولید",
      "مسکن",
      "حرف",
      "اصلی",
      "ماست",
      "عمران",
      "روستایی",
      "اینقدر",
      "توجه",
      "هزینه",
      "زیرساخت",
      "آب",
      "برق",
      "وجاده",
      "روستاها",
      "تولید",
      "اشتغال",
      "بیاندازیم",
      "الان",
      "زمان",
      "کارآفرینی",
      "روستاهاست",
      "یاسر",
      "لک",
      "معاون",
      "مسکن",
      "بازآفرینی",
      "استان",
      "تهران",
      "سوالی",
      "مطرح",
      "عنوان",
      "جامعه",
      "دانشگاهی",
      "کار",
      "توصیه",
      "عنوان",
      "پیشنهاد",
      "سیستم",
      "دولتی",
      "ارائه",
      "علاءالدینی",
      "پاسخ",
      "سوال",
      "کمتر",
      "کشوری",
      "ایران",
      "تورم",
      "رقمی",
      "دولت",
      "تنگنا",
      "قرار",
      "استفاده",
      "تجربیات",
      "کشورهای",
      "موفق",
      "زمینه",
      "آلمان",
      "هلند",
      "استفاده",
      "تامین",
      "زمین",
      "مسکن",
      "درآمدان",
      "تمرکز",
      "سیستم",
      "نظارتی",
      "زمین",
      "حفظ",
      "تامین",
      "مالی",
      "نوآورانه",
      "مردم",
      "محور",
      "پژوهش",
      "قرار",
      "بگیرد",
      "پایان",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "نشان",
      "تحولات",
      "جمعیتی",
      "اجتماعی",
      "اقتصادی",
      "خانوارها",
      "عنوان",
      "عامل",
      "بیرونی",
      "متغیرهای",
      "اثرگذار",
      "بازار",
      "تقاضای",
      "مسکن",
      "متاثر",
      "شناخت",
      "بازار",
      "مستلزم",
      "شناخت",
      "تحلیل",
      "تحولات",
      "آگاهی",
      "کار",
      "بازار",
      "تقاضای",
      "مسکن",
      "عنوان",
      "بازاری",
      "وجهی",
      "متکثر",
      "ماهوی",
      "درک",
      "عمیق",
      "موشکافانه",
      "طلب",
      "ضرورت",
      "مطالعه",
      "بازار",
      "مسکن",
      "دستیابی",
      "سیاستگذاری",
      "صحیح",
      "بازنمایی",
      "اظهار",
      "آموزش",
      "مدیران",
      "شهری",
      "تحولات",
      "مسکن",
      "ایران",
      "متغیرهای",
      "موثر",
      "تامین",
      "مالی",
      "تولید",
      "مسکن",
      "نظایر",
      "موارد",
      "گامی",
      "پیشبرد",
      "اهداف",
      "کلان",
      "سیاستگذاری",
      "مسکن",
      "ایران"
    ],
    "publish_date": "2020-10-12 15:13:07+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:09.653633"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/فراخوان-مشارکت2",
    "title": "فراخوان مشارکت در پروژه‌های شرکت بازآفرینی شهری ایران",
    "text": "شرکت بازآفرینی شهری ایران در نظر دارد فراخوان عمومی دو مرحله ای پروژه‌ ی ذیل را با اشخاص حقیقی و حقوقی واجد شرایط و صلاحیت ( به شرح اسناد فراخوان) از طریق سامانه تدارکات الکترونیکی دولت برگزار نماید. با توجه به اینکه کلیه مراحل برگزاری فراخوان اعم از دریافت اسناد فراخوان تا ارایه پیشنهادات مناقصه‌گران و گشایش پاکات از طریق سامانه تدارکات الکترونیکی دولت (ستاد ایران) به آدرس www.setadiran.ir صورت خواهد پذیرفت، لازم است کلیه مناقصه‌گران واجد صلاحیت درصورت عدم عضویت قبلی، مراحل ثبت نام در سایت مذکور و دریافت گواهی امضای الکترونیکی را جهت شرکت در فراخوان محقق سازند. تاریخ انتشار فراخوان در سامانه 13/07/1399 تعیین شده است.\n\nجهت مشاهده آگهی اینجا را کلیک کنید.",
    "normalized_text": "شرکت بازآفرینی شهری ایران در نظر دارد فراخوان عمومی دو مرحله‌ای پروژه‌ی ذیل را با اشخاص حقیقی و حقوقی واجد شرایط و صلاحیت (به شرح اسناد فراخوان) از طریق سامانه تدارکات الکترونیکی دولت برگزار نماید. با توجه به اینکه کلیه مراحل برگزاری فراخوان اعم از دریافت اسناد فراخوان تا ارایه پیشنهادات مناقصه‌گران و گشایش پاکات از طریق سامانه تدارکات الکترونیکی دولت (ستاد ایران) به آدرس www. setadiran. ir صورت خواهد پذیرفت، لازم است کلیه مناقصه‌گران واجد صلاحیت درصورت عدم عضویت قبلی، مراحل ثبت‌نام در سایت مذکور و دریافت گواهی امضای الکترونیکی را جهت شرکت در فراخوان محقق سازند. تاریخ انتشار فراخوان در سامانه ۱۳ / ۰۷ / ۱۳۹۹ تعیین‌شده است. \n\nجهت مشاهده آگهی اینجا را کلیک کنید.",
    "tokens": [
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فراخوان",
      "عمومی",
      "ذیل",
      "اشخاص",
      "حقیقی",
      "حقوقی",
      "واجد",
      "شرایط",
      "صلاحیت",
      "شرح",
      "اسناد",
      "فراخوان",
      "طریق",
      "سامانه",
      "تدارکات",
      "الکترونیکی",
      "دولت",
      "برگزار",
      "نماید",
      "توجه",
      "کلیه",
      "مراحل",
      "برگزاری",
      "فراخوان",
      "اعم",
      "دریافت",
      "اسناد",
      "فراخوان",
      "ارایه",
      "پیشنهادات",
      "گشایش",
      "پاکات",
      "طریق",
      "سامانه",
      "تدارکات",
      "الکترونیکی",
      "دولت",
      "ستاد",
      "ایران",
      "آدرس",
      "www",
      "setadiran",
      "ir",
      "صورت",
      "کلیه",
      "واجد",
      "صلاحیت",
      "درصورت",
      "عضویت",
      "قبلی",
      "مراحل",
      "سایت",
      "مذکور",
      "دریافت",
      "گواهی",
      "امضای",
      "الکترونیکی",
      "جهت",
      "شرکت",
      "فراخوان",
      "محقق",
      "سازند",
      "تاریخ",
      "انتشار",
      "فراخوان",
      "سامانه",
      "جهت",
      "مشاهده",
      "آگهی",
      "کلیک"
    ],
    "publish_date": "2020-10-04 16:04:03+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:14.223034"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/خروج-شهرک-شهید-بهشتی-شرق-سمنان-از-بافت-حاشیه-نشین-به-دنبال-ارتقا-وضعیت-سکونتگاههای-غیررسمی-هستیم",
    "title": "خروج شهرک شهید بهشتی شرق سمنان از بافت حاشیه نشین/ به دنبال ارتقا وضعیت سکونتگاههای غیررسمی هستیم",
    "text": "خوشبختانه با برنامه‌ریزی و اقدام‌های انجام شده شهرک‌های حاشیه نشین و به خصوص شهرک شهید بهشتی از سکونتگاه غیررسمی به بافت میانی شهر اضافه و از حاشیه نشینی خارج خواهد شد.\n\nامیر عمیدی مدیرکل راه و شهرسازی شرق استان سمنان(شاهرود) در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان برنامه‌ها و اقدام‎های انجام شده در زمینه بازآفرینی شهری پرداخت و با اشاره به این که 14 محله در دستور کار ما قرار دارد، عنوان کرد: شرق سمنان 5 شهر اصلی دارد که اولین آن شاهرود با 464.5 هکتار بافت ناکارآمد میانی، 44 هکتار بافت تاریخی و 89.5 سکونتگاه غیررسمی است. شهرهای دیگر عبارتند از بسطام با 53.6 هکتار بافت فرسوده و۱۴هکتار بافت تاریخی، بیارجمند با 15.4 هکتار بافت فرسوده، کلاته خیج با 38.5 هکتار بافت فرسوده و 4.5 هکتار بافت تاریخی و در آخر شهر مجن با 14 هکتار بافت فرسوده و 22 هکتار بافت تاریخی.\n\nاو افزود: در شرق سمنان 89.5 هکتار سکونتگاه غیررسمی و حاشیه نشین داریم اما در خصوص تعداد خانواری که در این بافت‌ها زندگی می‌کنند، اطلاعات دقیقی در دسترس نیست.\n\nعمیدی با بیان این که در سال های 98 و 99 در شرق سمنان اقدام به عقد ۷ قرار کردیم، تصریح کرد: این پروژه‌ها شامل آبرسانی شهرک پردیس با ۹۸درصد پیشرفت و تحویل موقت، آسفالت و بهسازی شهرک پردیس با ۹۰درصد پیشرفت، جمع آوری فاضلاب شهرک پردیس با ۹۸درصدپبشرفت و تحویل موقت، بهسازی و آسفالت معابر شهرک بهشتی با ۹۰درصدپیشرفت، اجرای برنامه توانمندسازی محلات هدف و عقد تفاهمنامه با جهاد دانشگاهی جهت آموزش مدیران و کارکنان ستاد بازآفرینی است و دو پروژه هم منجر به تشکیل ماده ۴۸ شد.\n\nاو افزود: برخی از این پروژه‌ها تمام شده و برخی هنوز ادامه دارند، تعدادی پروژه هم قبل از ادغام ادارات کل شرق استان و استان انجام شده بود. تمام پروژه‌های اجرایی مهم و تاثیرگذارند و چه بسا نیاز بیشتری به اجرای چنین پروژه‌هایی وجود دارد.\n\nاو با اشاره به اقدام‌های انجام شده در خصوص سکونتگاه‌های غیررسمی تصریح کرد: مناطق واقع در حاشیه شهر، جزو سکونتگاه‌های غیررسمی به شمار رفته و ساکنان این مناطق جز اقشار محروم محسوب می شوند، بنابراین ارتقا سطح زندگی این افراد و فراهم کردن امکانات اولیه زندگی به طور رسمی جز اولویت‌های ما به شمار می رود.\n\nمدیرکل راه و شهرسازی شرق سمنان افزود: آسفالت و جدول‌گذاری معابر و کوچه‌ها، فراهم کردن امکانات زیر ساختی شامل احداث شبکه آب آشامیدنی،جمع آوری فاضلاب و ارایه خدمات برق و گاز تنها بخشی از خدماتی است که به ساکنان این مناطق ارایه می شود و این اداره‌کل تلاش‌های بسیاری در این زمینه با همکاری شرکت بازآفرینی شهری انجام داده است.\n\nعمیدی با اشاره به این که در شرق سمنان(شاهرود) سه منطقه سکونتگاه غیررسمی وجود دارد، توضیح داد: شهرک شهید بهشتی، شهرک پردیس و کال شاه قلی که در سال‌های گذشته و به خصوص دو سال اخیر، اقدام‌های بسیار خوبی در این شهرک‌ها انجام گرفته است، با برنامه‌ریزی و اقدام‌های انجام شده شهرک‌های فوق و به خصوص شهرک بهشتی از سکونتگاه غیررسمی به بافت میانی شهر اضافه و از حاشیه نشینی خارج خواهد شد. در مورد کال شاه قلی و پردیس هم در حال برنامه‌ریزی و اجرای برنامه‌ها برای خارج کردن آن‌ها از حاشیه نشینی هستیم.\n\nاو با اشاره به اقدام‌های انجام شده در بافت‌های فرسوده اظهار کرد: تاکنون بیش از ۱۳۰ واحد بافت فرسوده جهت اخذ وام معرفی شده است، یک پروژه مطالعاتی نیز با عنوان طراحی محور چهل پیچ شاهرود هم در درست اجراست که ۸۵درصد پیشرفت فیزیکی دارد.",
    "normalized_text": "خوشبختانه با برنامه‌ریزی و اقدام‌های انجام‌شده شهرک‌های حاشیه‌نشین و به خصوص شهرک شهید بهشتی از سکونتگاه غیررسمی به بافت میانی شهر اضافه و از حاشیه‌نشینی خارج خواهد شد. \n\nامیر عمیدی مدیرکل راه و شهرسازی شرق استان سمنان (شاهرود) در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان برنامه‌ها و اقدام‎های انجام‌شده در زمینه بازآفرینی شهری پرداخت و با اشاره به این‌که ۱۴ محله در دستور کار ما قرار دارد، عنوان کرد: شرق سمنان ۵ شهر اصلی دارد که اولین آن شاهرود با ۴۶۴ ٫ ۵ هکتار بافت ناکارآمد میانی، ۴۴ هکتار بافت تاریخی و ۸۹ ٫ ۵ سکونتگاه غیررسمی است. شهرهای دیگر عبارتند از بسطام با ۵۳ ٫ ۶ هکتار بافت فرسوده و ۱۴ هکتار بافت تاریخی، بیارجمند با ۱۵ ٫ ۴ هکتار بافت فرسوده، کلاته خیج با ۳۸ ٫ ۵ هکتار بافت فرسوده و ۴ ٫ ۵ هکتار بافت تاریخی و در آخر شهر مجن با ۱۴ هکتار بافت فرسوده و ۲۲ هکتار بافت تاریخی. \n\nاو افزود: در شرق سمنان ۸۹ ٫ ۵ هکتار سکونتگاه غیررسمی و حاشیه‌نشین داریم اما در خصوص تعداد خانواری که در این بافت‌ها زندگی می‌کنند، اطلاعات دقیقی در دسترس نیست. \n\nعمیدی با بیان این‌که در سال‌های ۹۸ و ۹۹ در شرق سمنان اقدام به عقد ۷ قرار کردیم، تصریح کرد: این پروژه‌ها شامل آبرسانی شهرک پردیس با ۹۸ درصد پیشرفت و تحویل موقت، آسفالت و بهسازی شهرک پردیس با ۹۰ درصد پیشرفت، جمع‌آوری فاضلاب شهرک پردیس با ۹۸ درصدپبشرفت و تحویل موقت، بهسازی و آسفالت معابر شهرک بهشتی با ۹۰ درصدپیشرفت، اجرای برنامه توانمندسازی محلات هدف و عقد تفاهمنامه با جهاد دانشگاهی جهت آموزش مدیران و کارکنان ستاد بازآفرینی است و دو پروژه هم منجر به تشکیل ماده ۴۸ شد. \n\nاو افزود: برخی از این پروژه‌ها تمام‌شده و برخی هنوز ادامه دارند، تعدادی پروژه هم قبل از ادغام ادارات کل شرق استان و استان انجام‌شده بود. تمام پروژه‌های اجرایی مهم و تاثیرگذارند و چه‌بسا نیاز بیشتری به اجرای چنین پروژه‌هایی وجود دارد. \n\nاو با اشاره به اقدام‌های انجام‌شده در خصوص سکونتگاه‌های غیررسمی تصریح کرد: مناطق واقع در حاشیه شهر، جزو سکونتگاه‌های غیررسمی به شمار رفته و ساکنان این مناطق جز اقشار محروم محسوب می‌شوند، بنابراین ارتقا سطح زندگی این افراد و فراهم کردن امکانات اولیه زندگی به طور رسمی جز اولویت‌های ما به شمار می‌رود. \n\nمدیرکل راه و شهرسازی شرق سمنان افزود: آسفالت و جدول‌گذاری معابر و کوچه‌ها، فراهم کردن امکانات زیر ساختی شامل احداث شبکه آب آشامیدنی، جمع‌آوری فاضلاب و ارایه خدمات برق و گاز تنها بخشی از خدماتی است که به ساکنان این مناطق ارایه می‌شود و این اداره‌کل تلاش‌های بسیاری در این زمینه با همکاری شرکت بازآفرینی شهری انجام داده است. \n\nعمیدی با اشاره به این‌که در شرق سمنان (شاهرود) سه منطقه سکونتگاه غیررسمی وجود دارد، توضیح داد: شهرک شهید بهشتی، شهرک پردیس و کال شاه قلی که در سال‌های گذشته و به خصوص دو سال اخیر، اقدام‌های بسیار خوبی در این شهرک‌ها انجام‌گرفته است، با برنامه‌ریزی و اقدام‌های انجام‌شده شهرک‌های فوق و به خصوص شهرک بهشتی از سکونتگاه غیررسمی به بافت میانی شهر اضافه و از حاشیه‌نشینی خارج خواهد شد. در مورد کال شاه قلی و پردیس هم در حال برنامه‌ریزی و اجرای برنامه‌ها برای خارج کردن آن‌ها از حاشیه‌نشینی هستیم. \n\nاو با اشاره به اقدام‌های انجام‌شده در بافت‌های فرسوده اظهار کرد: تاکنون بیش از ۱۳۰ واحد بافت فرسوده جهت اخذ وام معرفی‌شده است، یک پروژه مطالعاتی نیز با عنوان طراحی محور چهل پیچ شاهرود هم در درست اجراست که ۸۵ درصد پیشرفت فیزیکی دارد.",
    "tokens": [
      "خوشبختانه",
      "شهرک",
      "شهید",
      "بهشتی",
      "سکونتگاه",
      "غیررسمی",
      "بافت",
      "میانی",
      "شهر",
      "اضافه",
      "خارج",
      "امیر",
      "عمیدی",
      "مدیرکل",
      "شهرسازی",
      "شرق",
      "استان",
      "سمنان",
      "شاهرود",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "پرداخت",
      "اشاره",
      "محله",
      "دستور",
      "کار",
      "قرار",
      "عنوان",
      "شرق",
      "سمنان",
      "شهر",
      "اصلی",
      "شاهرود",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "میانی",
      "هکتار",
      "بافت",
      "تاریخی",
      "سکونتگاه",
      "غیررسمی",
      "شهرهای",
      "عبارتند",
      "بسطام",
      "هکتار",
      "بافت",
      "فرسوده",
      "هکتار",
      "بافت",
      "تاریخی",
      "بیارجمند",
      "هکتار",
      "بافت",
      "فرسوده",
      "کلاته",
      "خیج",
      "هکتار",
      "بافت",
      "فرسوده",
      "هکتار",
      "بافت",
      "تاریخی",
      "آخر",
      "شهر",
      "مجن",
      "هکتار",
      "بافت",
      "فرسوده",
      "هکتار",
      "بافت",
      "تاریخی",
      "شرق",
      "سمنان",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "خانواری",
      "زندگی",
      "اطلاعات",
      "دقیقی",
      "دسترس",
      "عمیدی",
      "شرق",
      "سمنان",
      "اقدام",
      "عقد",
      "قرار",
      "کردیم",
      "تصریح",
      "آبرسانی",
      "شهرک",
      "پردیس",
      "درصد",
      "پیشرفت",
      "تحویل",
      "موقت",
      "آسفالت",
      "بهسازی",
      "شهرک",
      "پردیس",
      "درصد",
      "پیشرفت",
      "فاضلاب",
      "شهرک",
      "پردیس",
      "درصدپبشرفت",
      "تحویل",
      "موقت",
      "بهسازی",
      "آسفالت",
      "معابر",
      "شهرک",
      "بهشتی",
      "درصدپیشرفت",
      "اجرای",
      "برنامه",
      "توانمندسازی",
      "محلات",
      "هدف",
      "عقد",
      "تفاهمنامه",
      "جهاد",
      "دانشگاهی",
      "جهت",
      "آموزش",
      "مدیران",
      "کارکنان",
      "ستاد",
      "بازآفرینی",
      "پروژه",
      "منجر",
      "تشکیل",
      "ماده",
      "ادامه",
      "تعدادی",
      "پروژه",
      "ادغام",
      "ادارات",
      "شرق",
      "استان",
      "استان",
      "اجرایی",
      "تاثیرگذارند",
      "اجرای",
      "اشاره",
      "غیررسمی",
      "تصریح",
      "مناطق",
      "واقع",
      "حاشیه",
      "شهر",
      "جزو",
      "غیررسمی",
      "رفته",
      "ساکنان",
      "مناطق",
      "اقشار",
      "محروم",
      "ارتقا",
      "سطح",
      "زندگی",
      "فراهم",
      "امکانات",
      "اولیه",
      "زندگی",
      "رسمی",
      "مدیرکل",
      "شهرسازی",
      "شرق",
      "سمنان",
      "آسفالت",
      "معابر",
      "فراهم",
      "امکانات",
      "ساختی",
      "احداث",
      "شبکه",
      "آب",
      "آشامیدنی",
      "فاضلاب",
      "ارایه",
      "خدمات",
      "برق",
      "گاز",
      "خدماتی",
      "ساکنان",
      "مناطق",
      "ارایه",
      "زمینه",
      "همکاری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "انجام",
      "عمیدی",
      "اشاره",
      "شرق",
      "سمنان",
      "شاهرود",
      "منطقه",
      "سکونتگاه",
      "غیررسمی",
      "توضیح",
      "شهرک",
      "شهید",
      "بهشتی",
      "شهرک",
      "پردیس",
      "کال",
      "شاه",
      "قلی",
      "گذشته",
      "سال",
      "شهرک",
      "بهشتی",
      "سکونتگاه",
      "غیررسمی",
      "بافت",
      "میانی",
      "شهر",
      "اضافه",
      "خارج",
      "کال",
      "شاه",
      "قلی",
      "پردیس",
      "اجرای",
      "خارج",
      "اشاره",
      "فرسوده",
      "اظهار",
      "واحد",
      "بافت",
      "فرسوده",
      "جهت",
      "اخذ",
      "وام",
      "پروژه",
      "مطالعاتی",
      "عنوان",
      "طراحی",
      "محور",
      "چهل",
      "پیچ",
      "شاهرود",
      "درست",
      "اجراست",
      "درصد",
      "پیشرفت",
      "فیزیکی"
    ],
    "publish_date": "2020-11-23 14:44:47+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:18.870131"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تشریح-برنامه-بازآفرینی-شهری-در-سطح-استان-همدان",
    "title": "تشریح برنامه بازآفرینی شهری در سطح استان همدان",
    "text": "سرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان اظهارداشت: در محدوده های بازآفرینی مقدار 3500 تن قیر جهت آسفالت معابر در اختیار شهرداری های مراکز شهرستانها قرار گرفت.\n\nسرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان در تشریح فعالیت های بازآفرینی در سال 98 اعلام کرد: در محدوده های بازآفرینی مقدار 3500 تن قیر جهت آسفالت معابر در اختیار شهرداری های مراکز شهرستانها قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی اداره کل راه و شهرسازی استان همدان، \" مجید صالحی امیر\" عنوان کرد: با تدابیر اتخاذ شده و جهت کمک به شهرداری ها در سال 1398 طی تفاهمنامه های منعقد شده با شهرداری همدان از محل کمک های فنی و اعتباری تبصره 18، کار انعقاد قرارداد 4 پروژه انجام و هم اکنون نیز در حال اجرا می باشد.\n\nوی افزود: این پروژه ها شامل بهسازی ، جداره سازی و مبلمان پیاده راه بوعلی و میدان امام (ره) با هدف جذب گردشگر و همچنین ساماندهی محدوده مرکزی شهر همدان در تیر ماه سال 1398 آغاز و همچنان ادامه دارد.\n\nسرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان یادآور شد: پروژه های لوله گذاری و اصلاح نهر دیزج، تکمیل دیوار کشی رودخانه حصار امام علی آباد و تکمیل و اصلاح دیوارکشی و پوشش رودخانه حصار امام با هدف افزایش سطح کیفیت زندگی اهالی منطقه 4 شهرداری همدان از تابستان سال 1398 آغاز شده و مراحل اجرای آن ادامه دارد.\n\nصالحی امیر افزود: این اداره کل علاوه بر پروژه های فوق از ردیف اعتبارات شرکت بازآفرینی شهری ایران با هدف احداث مراکز فرهنگی در محلات هدف بازآفرینی اقدام به احداث خانه قرآن و عترت محله خضر و احداث مجموعه چند منظوره حصار امام کرده است.\n\nسرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان افزود: همچنین احداث مرکز بهداشتی و درمانی محله سرجوی ملایر با هدف ارائه خدمات درمانی در محله سرجو آغاز و پیش بینی می گردد در سال 1399 به بهره برداری برسد.\n\nصالحی امیر با بیان این مطلب که توسعه همه جانبه از دغدغه های حوزه بازآفرینی می باشد، گفت: کار ساماندهی بخشی از بازار تاریخی نهاوند آغاز شده و در صورت تخصیص اعتبار تکمیل کل بازار تاریخی در برنامه این حوزه است.",
    "normalized_text": "سرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان اظهارداشت: در محدوده‌های بازآفرینی مقدار ۳۵۰۰ تن قیر جهت آسفالت معابر در اختیار شهرداری‌های مراکز شهرستانها قرار گرفت. \n\nسرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان در تشریح فعالیت‌های بازآفرینی در سال ۹۸ اعلام کرد: در محدوده‌های بازآفرینی مقدار ۳۵۰۰ تن قیر جهت آسفالت معابر در اختیار شهرداری‌های مراکز شهرستانها قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان همدان، «مجید صالحی امیر» عنوان کرد: با تدابیر اتخاذ شده و جهت کمک به شهرداری‌ها در سال ۱۳۹۸ طی تفاهمنامه‌های منعقد شده با شهرداری همدان از محل کمک‌های فنی و اعتباری تبصره ۱۸، کار انعقاد قرارداد ۴ پروژه انجام و هم‌اکنون نیز در حال اجرا می‌باشد. \n\nوی افزود: این پروژه‌ها شامل بهسازی، جداره سازی و مبلمان پیاده راه بوعلی و میدان امام (ره) با هدف جذب گردشگر و همچنین ساماندهی محدوده مرکزی شهر همدان در تیر ماه سال ۱۳۹۸ آغاز و همچنان ادامه دارد. \n\nسرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان یادآور شد: پروژه‌های لوله‌گذاری و اصلاح نهر دیزج، تکمیل دیوار کشی رودخانه حصار امام علی‌آباد و تکمیل و اصلاح دیوارکشی و پوشش رودخانه حصار امام با هدف افزایش سطح کیفیت زندگی اهالی منطقه ۴ شهرداری همدان از تابستان سال ۱۳۹۸ آغاز شده و مراحل اجرای آن ادامه دارد. \n\nصالحی امیر افزود: این اداره کل علاوه بر پروژه‌های فوق از ردیف اعتبارات شرکت بازآفرینی شهری ایران با هدف احداث مراکز فرهنگی در محلات هدف بازآفرینی اقدام به احداث خانه قرآن و عترت محله خضر و احداث مجموعه چند منظوره حصار امام کرده است. \n\nسرپرست معاونت مسکن و ساختمان اداره کل راه و شهرسازی استان همدان افزود: همچنین احداث مرکز بهداشتی و درمانی محله سرجوی ملایر با هدف ارائه خدمات درمانی در محله سرجو آغاز و پیش‌بینی می‌گردد در سال ۱۳۹۹ به بهره‌برداری برسد. \n\nصالحی امیر با بیان این مطلب که توسعه همه‌جانبه از دغدغه‌های حوزه بازآفرینی می‌باشد، گفت: کار ساماندهی بخشی از بازار تاریخی نهاوند آغاز شده و در صورت تخصیص اعتبار تکمیل کل بازار تاریخی در برنامه این حوزه است.",
    "tokens": [
      "سرپرست",
      "معاونت",
      "مسکن",
      "ساختمان",
      "اداره",
      "شهرسازی",
      "استان",
      "همدان",
      "اظهارداشت",
      "بازآفرینی",
      "مقدار",
      "تن",
      "قیر",
      "جهت",
      "آسفالت",
      "معابر",
      "اختیار",
      "مراکز",
      "شهرستانها",
      "قرار",
      "سرپرست",
      "معاونت",
      "مسکن",
      "ساختمان",
      "اداره",
      "شهرسازی",
      "استان",
      "همدان",
      "تشریح",
      "بازآفرینی",
      "سال",
      "اعلام",
      "بازآفرینی",
      "مقدار",
      "تن",
      "قیر",
      "جهت",
      "آسفالت",
      "معابر",
      "اختیار",
      "مراکز",
      "شهرستانها",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "استان",
      "همدان",
      "مجید",
      "صالحی",
      "امیر",
      "عنوان",
      "تدابیر",
      "اتخاذ",
      "جهت",
      "کمک",
      "سال",
      "منعقد",
      "شهرداری",
      "همدان",
      "محل",
      "فنی",
      "اعتباری",
      "تبصره",
      "کار",
      "انعقاد",
      "قرارداد",
      "پروژه",
      "انجام",
      "بهسازی",
      "جداره",
      "مبلمان",
      "پیاده",
      "بوعلی",
      "میدان",
      "امام",
      "ره",
      "هدف",
      "جذب",
      "گردشگر",
      "ساماندهی",
      "محدوده",
      "مرکزی",
      "شهر",
      "همدان",
      "تیر",
      "ماه",
      "سال",
      "آغاز",
      "ادامه",
      "سرپرست",
      "معاونت",
      "مسکن",
      "ساختمان",
      "اداره",
      "شهرسازی",
      "استان",
      "همدان",
      "یادآور",
      "اصلاح",
      "نهر",
      "دیزج",
      "تکمیل",
      "دیوار",
      "کشی",
      "رودخانه",
      "حصار",
      "امام",
      "تکمیل",
      "اصلاح",
      "دیوارکشی",
      "پوشش",
      "رودخانه",
      "حصار",
      "امام",
      "هدف",
      "افزایش",
      "سطح",
      "کیفیت",
      "زندگی",
      "اهالی",
      "منطقه",
      "شهرداری",
      "همدان",
      "تابستان",
      "سال",
      "آغاز",
      "مراحل",
      "اجرای",
      "ادامه",
      "صالحی",
      "امیر",
      "اداره",
      "ردیف",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدف",
      "احداث",
      "مراکز",
      "فرهنگی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "اقدام",
      "احداث",
      "خانه",
      "قرآن",
      "عترت",
      "محله",
      "خضر",
      "احداث",
      "مجموعه",
      "منظوره",
      "حصار",
      "امام",
      "سرپرست",
      "معاونت",
      "مسکن",
      "ساختمان",
      "اداره",
      "شهرسازی",
      "استان",
      "همدان",
      "احداث",
      "مرکز",
      "بهداشتی",
      "درمانی",
      "محله",
      "سرجوی",
      "ملایر",
      "هدف",
      "ارائه",
      "خدمات",
      "درمانی",
      "محله",
      "سرجو",
      "آغاز",
      "سال",
      "برسد",
      "صالحی",
      "امیر",
      "مطلب",
      "توسعه",
      "حوزه",
      "بازآفرینی",
      "کار",
      "ساماندهی",
      "بازار",
      "تاریخی",
      "نهاوند",
      "آغاز",
      "صورت",
      "تخصیص",
      "اعتبار",
      "تکمیل",
      "بازار",
      "تاریخی",
      "برنامه",
      "حوزه"
    ],
    "publish_date": "2020-04-12 12:59:22+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:23.484907"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/فعال-شدن-ستاد-بازآفرینی-شهرستان-نجف‌آباد",
    "title": "فعال شدن ستاد بازآفرینی شهرستان نجف‌آباد",
    "text": "ستاد بازآفرینی شهرستان نجف‌آباد برای بررسی و تصویب طرح‌ها و پروژه‌های بازآفرینی و پیگیری اجرای آن‌ها توسط دستگاه‌های مسوول فعال می‌شود\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در دومین دیدار ابوالفضل ابوترابی نماینده حوزه انتخابیه نجف‌آباد اصفهان با محمد آئینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران ضمن پیگیری تصمیمات جلسه قبل، وظایف ستاد ملی، ستاد استانی و ستاد بازآفرینی شهرستان‌ها تشریح شد.\n\nدر این دیدار مقرر شد، شهرداران مراکز شهرستان‌ها به عنوان دبیران ستاد بازآفرینی شهری شهرستان، نسبت به فعال‌سازی ستاد شهرستانی با دستور کار بررسی مداوم طرح‌ها و پروژه‌های ضروری مورد نیاز تمام محلات هدف بازآفرینی استان اقدام کرده و مصوبات را برای استاندار و رییس ستاد بازآفرینی شهری استان ارسال کنند.\n\nعلاوه بر این مقرر شد ضمن برگزاری جلسات ماهانه و جلسات هفتگی کارگروه‌های تخصصی ذیل ستاد از تحقق طرح‌ها و برنامه‌های مصوب اطمینان حاصل کرده و مشکلات و موانع پیش‌رو را با تشریک مساعی تمام اعضا برطرف کنند.\n\nدر ادامه جلسه موضوع بهسازی معابر و اختصاص سهمیه قیر حمایتی و پروژه‌های باغ ملی نجف‌آباد و محله سفید گلدشت در توضیحات شهرداران این دو شهر مطرح شد.\n\nشهردار نجف‌آباد با بیان این که چنانچه ضوابط طرح تفصیلی نجف‌آباد و افزایش تراکم اصولی و منطقی آن مثل سایر شهرها مصوب شود هیچ مشکلی فراروی نوسازی مسکن وجود نخواهد داشت و به شدت سرعت خواهد گرفت، چرا که با تراکم غیرمنطقی فعلی هیچ سازنده‌ای برای ورود به نوسازی و احداث مسکن رغبت ندارد.",
    "normalized_text": "ستاد بازآفرینی شهرستان نجف‌آباد برای بررسی و تصویب طرح‌ها و پروژه‌های بازآفرینی و پیگیری اجرای آن‌ها توسط دستگاه‌های مسوول فعال می‌شود\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در دومین دیدار ابوالفضل ابوترابی نماینده حوزه انتخابیه نجف‌آباد اصفهان با محمد آئینی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران ضمن پیگیری تصمیمات جلسه قبل، وظایف ستاد ملی، ستاد استانی و ستاد بازآفرینی شهرستان‌ها تشریح شد. \n\nدر این دیدار مقرر شد، شهرداران مراکز شهرستان‌ها به عنوان دبیران ستاد بازآفرینی شهری شهرستان، نسبت به فعال‌سازی ستاد شهرستانی با دستور کار بررسی مداوم طرح‌ها و پروژه‌های ضروری مورد نیاز تمام محلات هدف بازآفرینی استان اقدام کرده و مصوبات را برای استاندار و رییس ستاد بازآفرینی شهری استان ارسال کنند. \n\nعلاوه بر این مقرر شد ضمن برگزاری جلسات ماهانه و جلسات هفتگی کارگروه‌های تخصصی ذیل ستاد از تحقق طرح‌ها و برنامه‌های مصوب اطمینان حاصل کرده و مشکلات و موانع پیش‌رو را با تشریک مساعی تمام اعضا برطرف کنند. \n\nدر ادامه جلسه موضوع بهسازی معابر و اختصاص سهمیه قیر حمایتی و پروژه‌های باغ ملی نجف‌آباد و محله سفید گلدشت در توضیحات شهرداران این دو شهر مطرح شد. \n\nشهردار نجف‌آباد با بیان این‌که چنانچه ضوابط طرح تفصیلی نجف‌آباد و افزایش تراکم اصولی و منطقی آن مثل سایر شهرها مصوب شود هیچ مشکلی فراروی نوسازی مسکن وجود نخواهد داشت و به شدت سرعت خواهد گرفت، چرا که با تراکم غیرمنطقی فعلی هیچ سازنده‌ای برای ورود به نوسازی و احداث مسکن رغبت ندارد.",
    "tokens": [
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "بررسی",
      "تصویب",
      "بازآفرینی",
      "پیگیری",
      "اجرای",
      "توسط",
      "مسوول",
      "فعال",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دومین",
      "دیدار",
      "ابوالفضل",
      "ابوترابی",
      "نماینده",
      "حوزه",
      "انتخابیه",
      "اصفهان",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیگیری",
      "تصمیمات",
      "جلسه",
      "وظایف",
      "ستاد",
      "ملی",
      "ستاد",
      "استانی",
      "ستاد",
      "بازآفرینی",
      "تشریح",
      "دیدار",
      "مقرر",
      "شهرداران",
      "مراکز",
      "عنوان",
      "دبیران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "ستاد",
      "شهرستانی",
      "دستور",
      "کار",
      "بررسی",
      "مداوم",
      "ضروری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "استان",
      "اقدام",
      "مصوبات",
      "استاندار",
      "رییس",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "ارسال",
      "مقرر",
      "برگزاری",
      "جلسات",
      "ماهانه",
      "جلسات",
      "هفتگی",
      "تخصصی",
      "ذیل",
      "ستاد",
      "تحقق",
      "مصوب",
      "اطمینان",
      "حاصل",
      "مشکلات",
      "موانع",
      "تشریک",
      "مساعی",
      "اعضا",
      "برطرف",
      "ادامه",
      "جلسه",
      "موضوع",
      "بهسازی",
      "معابر",
      "اختصاص",
      "سهمیه",
      "قیر",
      "حمایتی",
      "باغ",
      "ملی",
      "محله",
      "سفید",
      "گلدشت",
      "توضیحات",
      "شهرداران",
      "شهر",
      "مطرح",
      "شهردار",
      "چنانچه",
      "ضوابط",
      "طرح",
      "تفصیلی",
      "افزایش",
      "تراکم",
      "اصولی",
      "منطقی",
      "شهرها",
      "مصوب",
      "مشکلی",
      "فراروی",
      "نوسازی",
      "مسکن",
      "شدت",
      "سرعت",
      "تراکم",
      "غیرمنطقی",
      "فعلی",
      "ورود",
      "نوسازی",
      "احداث",
      "مسکن",
      "رغبت"
    ],
    "publish_date": "2022-06-11 09:48:14+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:28.290179"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تصویب-کلیات-بودجه-اصلاحی-سال-جاری-و-بودجه-سال-آینده-بررسی-چهارمین-امکان-تشویقی-برای-شتاب-بخشی-به-نوسازی-بافت‌های-فرسوده",
    "title": "تصویب کلیات بودجه اصلاحی سال جاری و بودجه سال آینده / بررسی چهارمین امکان تشویقی برای شتاب بخشی به نوسازی بافت‌های فرسوده",
    "text": "مجمع عمومی مجمع عمومی شرکت بازآفرینی شهری ایران با حضور سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی، نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی و مدیر عامل شرکت بازآفرینی شهری ایران، اعضای هیات مدیره، معاونان و مدیران این شرکت برگزار شد\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مجمع عمومی شرکت بازآفرینی شهری ایران با حضور مهدی نورایی نماینده رییس مجمع و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی، نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی و محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران، اعضای هیات مدیره، معاونان و مدیران این شرکت برگزار شد.\n\nدر این جلسه ابتدا محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در خصوص اهم برنامه‌ها و اقدامات شرکت در شش ماهه اول سال ۱۴۰۱ گزارشی ارایه کرد و در ادامه بودجه اصلاحی سال ۱۴۰۱ و بودجه پیشنهادی سال ۱۴۰۲ مورد بحث و بررسی قرار گرفت و کلیات بودجه به تصویب رسید.\n\nمعاون وزیر راه و شهرسازی در این جلسه با اشاره به این که شرکت بازآفرینی شهری ایران متولی خدمات‌رسانی به یک سوم از جمعیت شهری محروم کشور است و به استناد همین موضوع باید مورد توجه بیشتری قرار گیرد، گفت: برطرف کردن دغدغه ساکنان محلات فرسوده و ناکارآمد شهری، کاهش سقف‌های لرزان، حفظ جان و کرامت انسان‌ها اولویت اول شرکت بازآفرینی شهری ایران است. اکنون ۲ میلیون و ۷۰۰ هزار بنای ناپایدار در کشور وجود دارد که در صورت وقوع بلایای طبیعی مانند زلزله بر سر مردم آوار خواهد شد، بنابراین حفظ جان انسان‌ها در اولویت برنامه‌های شرکت قرار دارد.\n\nبسته تشویقی شهرسازانه، نقطه عطفی در نوسازی بافت‌های فرسوده\n\nاو در ادامه با اشاره به بسته تشویقی شهرسازانه که سه روز پیش ابلاغ شد، نیز توضیحاتی ارایه کرد و گفت: این بسته تشویقی با نگاه تدوین و تصویب سیاست‌های کالبدی متضمن تشویق نوسازی محله‌ای در محلات ناکارآمد و فرسوده شهری برای چهار گروه مختلف تهیه شده است که شامل بازآفرینی یکپارچه در مقیاس بلوک شهری، نوسازی در مقیاس محورهای اصلی محله، نوسازی در عمق بافت فرسوده و نوسازی قطعات غیرقابل تجمیع می‌شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران این بسته را که در راستای شتاب‌بخشی به روند نوسازی بافت‌های فرسوده و با همکاری اهل حرفه، سازمان شهرداری‌ها و دهیاری‌های وزرات کشور و وزارت راه و شهرسازی تهیه و ابلاغ شده است، نقطه عطفی در نوسازی بافت‌های فرسوده برشمرد.\n\nآئینی اضافه کرد: بسته تشویقی شهرسازانه سومین بسته تشویقی است که در اجرای مفاد سند تحول دولت مردمی و با نگاه نوسازی محله‌ای، تشویق بخش غیردولتی برای ورود به نوسازی بافت‌های فرسوده و اعطای امتیازات ویژه در سه حوزه مالی، اداری و شهرسازی تدوین شده است. همچنین در حال تدوین طرح معوض زمین جهت نوسازی بافت‌های فرسوده و اجرای پروژه کلید به کلید در قالب یک بسته جدید هستیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار به تشریح اولین بسته تشویقی نوسازی بافت فرسوده پرداخت و با اشاره به تسهیلات اداری درنظرگرفته شده در این بسته، تشریح کرد: بر این اساس، شهرداری‌ها موظفند زمان صدور پروانه را کاهش دهند. این موضوع در ستاد بازآفرینی شهری پایدار ۱۷ استان به تصویب رسیده است، برای مثال متوسط صدور پروانه ساخت در شهر تهران هشت ماه بود که اکنون به دو ماه کاهش یافته است. در برخی شهرها نیز شهرداری‌ها قبول کرده‌اند زمان صدور پروانه را به دو ماه تا دو هفته تقلیل دهند.\n\nمعاون وزیر راه و شهرسازی به دومین بسته تشویقی شامل تسهیلات مالی اشاره و اظهار کرد: علاوه بر امکان استفاده از تسهیلات بانکی نهضت ملی مسکن ،۲هزار و ۶۰۰ میلیارد تومان از محل وجوه اداره شده وزارت راه و شهرسازی به طرح بازآفرینی شهری تخصیص داده شده است که مبلغ آن در تهران ۴۵۰ میلیون تومان، در مراکز استان‌ها و کلانشهرها۴۰۰ میلیون تومان و سایر شهرها ۳۵۰ میلیون تومان است که در تمام این موارد ۱۵۰ میلیون تومان از مبلغ وام با نرخ سود صفر درصد پرداخت می‌شود. بر اساس بررسی‌های انجام شده از نیمه اسفند گذشته تا کنون امکان ارایه تسهیلات به ۱۷ هزار و ۳۰۰ متقاضی وجود داشت و تا کنون بیش از ۳۰ هزار واحد را به بانک مسکن معرفی کرده‌ایم. امسال نیز برای نوسازی ۱۵۰ هزار واحد به ۲۲.۵ همت نیاز داریم.\n\nمحرومیت‌زدایی\n\nآئینی با اشاره به این که محرومیت‌زدایی یکی از رویکردهای مهم شرکت محسوب می‌شود، تصریح کرد: بر اساس آنچه در سند ملی راهبردی احیا، بهسازی و نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد آمده است، باید خدمات روبنایی و زیر بنایی محلات هدف به متوسط محلات برخوردار همان شهر برسد که اکنون این میزان در بسیاری محلات حاشیه‌ای کمتر از ۳۰ درصد متوسط محلات برخوردار همان شهر است و برای افزایش سطح کیفیت زندگی این محلات تلاش می‌کنیم.\n\nاو با بیان این که شرکت در سال جاری ۶۴ هزار تن قیر برای آسفالت ۱۲۰۰ کیلومتر از معابر خاکی محلات هدف باز آفرینی جذب کرده است، عنوان کرد: سالانه ۳ هزار و ۵۰۰ میلیارد تومان اعتبار برای آسفالت معابر خاکی شهرها نیاز است که درصورت تامین اعتبار در پایان دولت سیزدهم شاهد آسفالت تمامی این معابر خواهیم بود. تاکنون مشخصات معابر خاکی محدوده‌ها و محلات ناکارآمد شهری ۲۰ استان جهت اجرای نهضت آسفالت شناسایی شده است.\n\nاو با اشاره به این که در سال اول دولت سیزدهم شرکت بازآفرینی شهری ایران ۵۷۵ پروژه در سراسر کشور در دست اقدام داشت، عنوان کرد: از این تعداد ۲۲۵ پروژه به اتمام رسید و ۳۵۰ پروژه نیز در دست تکمیل قرار دارد که این پروژه‌ها به طور متوسط پیشرفت فیزیکی ۵۳ درصدی دارند.\n\nشناسایی محدوده‌ها و محلات هدف\n\nمدیرعامل شرکت بازآفرینی شهری ایران شناسایی محدوده‌ها و محلات هدف را یکی از فعالیت‌های مستمر این شرکت برشمرد و توضیح داد: احصای مرز محلات واقع در بافت‌های فرسوده و تاریخی کشور در راستای سیاست نوسازی محله‌ای دولت سیزدهم، شناسایی محدوده‌ها و محلات هدف در چارچوب طرح‌های جامع و تفصیلی در ۱۸شهر کشور، تهیه نقشه‌های پایه در چارچوب تفاهم‌نامه با معاونت شهرسازی و معماری وزارت متبوع در ۱۱ شهر واقع در دو استان و راهبری تهیه طرح جامع مشهد با رویکرد بازآفرینی از جمله فعالیت‌ها در این زمینه به شمار می‌رود.\n\nاو درباره اقدام‌های آموزشی و ترویجی انجام شده نیز گفت: برگزاری ۸۳ دوره‌ آموزشی ویژه مدیران و کارشناسان دستگاه‌های مدیریت شهری، برگزاری دوره‌های آموزشی ویژه ساکنان محلات و محدوده‌های هدف و برگزاری نشست‌های تخصصی موضوعی از جمله اقدام‌های انجام شده است. همچنین اقدام‌های پژوهشی از جمله تهیه سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی (موضوع جزء۳ ماده۱۲۰ قانون برنامه ششم) و پیگیری طرح و تصویب آن در هیات دولت و طرح پژوهشی ارزیابی تاثیر پروژه جابجایی خانوارهای درمعرض خطر محله کرگانه شهرخرم آباد و سپیدار شهر اهواز را نیز می‌توان به این موارد افزود.\n\nبه گفته آئینی فعالسازی و تشکیل ستادهای بازآفرینی شهری پایدار در سطوح ملی، استانی(۱۱ جلسه) و شهرستانی(۹۹جلسه) و تشکیل ۶۲ کارگروه تخصصی، انجام اقدامات در راستای اجرای مصوبات ستاد ملی و انعقاد تفاهم‌نامه از جمله مبادله تفاهم‌نامه با دفتر اسکان بشر سازمان ملل متحد(هبیتات) و تعریف زمینه‌های همکاری مشترک در سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد شهری، راه اندازی دبیرخانه هفت گانه جمع‌آوری و ترویج بازآفرینی شهری و مبادله تفاهم‌نامه علمی، پژوهشی و آموزشی فیمابین شرکت بازآفرینی شهری ایران و مرکز تحقیقات راه، مسکن و شهرسازی در راستای پیشبرد اهداف شرکت صورت گرفته است. تولید و انتشار محصولات ترویجی و اطلاع رسانی به متقاضیان تسهیلات بافت فرسوده نیز از جمله اقدام‌های شرکت به شمار می‌رود.\n\nهماهنگی بین بخشی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این که بازآفرینی شهری یک رویکرد فرابخشی است، هماهنگی بین بخشی را از مهم‌ترین فعالیت‌ها برای هماهنگ کردن نهادها و سازمان‌های مختلف برشمرد و گفت: از جمله فعالیت‌ها در این زمینه می‌توان به بروزرسانی برنامه اقدام مشترک استان‌ها، تهیه و تصویب برنامه‌های پیش‌نگری و پیش‌گیری از گسترش سکونتگاه‌های غیررسمی در ستاد بازآفرینی شهری استان، انجام امور مربوط به تهیه و تصویب لایحه واگذاری اراضی تصرفی در سکونتگاه‌های غیررسمی و احصا مالکیت عرصه‌های موجود در سکونتگاه‌های غیررسمی متعلق به دستگاه‌ها اشاره کرد.\n\nتدوین سیاست‌ها و دستورالعمل‌های نوسازی محله محور\n\nآئینی همچنین تدوین چارچوب سیاست‌های بسته تشویقی در محدوده‌های تاریخی با همکاری وزارت میراث فرهنگی، گردشگری و صنایع دستی، تدوین دستورالعمل نوسازی محله محور، تدوین چارچوب دستورالعمل طراحی نماهای ساختمان‌ها در محدوده بافت‌های ناکارآمد شهری و تدوین راهنمای هسته امن محله را از جمله فعالیت‌هایی دانست که در زیر مجموعه تدوین سیاست‌ها و دستورالعمل‌های نوسازی محله محور انجام شده است.\n\nاو افزود: در حوزه پژوهشی و مطالعاتی نیز سیاست پژوهی تسهیلات نوسازی مسکن در محدوده‌های هدف با رویکرد تجمیع و نوسازی، طرح پژوهشی ارایه راهکارهای بانک‌پذیری سکونتگاه‌های غیررسمی و بهره‌مندی از تسهیلات نوسازی، بهسازی و مقام‌سازی مسکن، طرح پژوهشی ارایه راهکارهای ارتقای اشتغال در سکونتگاه‌های غیررسمی مبتنی برفناوری اطلاعات وکسب وکارهای نوین و ارزیابی اجتماعی وکالبدی برنامه اقدام مشترک در ۱۰محله به صورت پایلوت را می‌توان عنوان کرد.\n\nمهدی نورایی نماینده رییس مجمع و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی نیز در این جلسه با اشاره به این که شرکت بازآفرینی شهری ایران از مهم‌ترین شرکت‌های وزارت راه و شهرسازی به شمار می‌رود، اظهار کرد: بنابراین باید در تقویت توانمندی‌ها و تامین اعتبارات مورد نیاز شرکت کمک کنیم تا شاهد عملکرد درخشان‌تری در حوزه فعالیت‌های این شرکت و نوسازی بافت‌های فرسوده و بازآفرینی شهری باشیم.\n\nاو با اشاره به وظایف تعیین شده در قانون برنامه ششم در رابطه با شرکت بازآفرینی شهری ایران عنوان کرد: بر این اساس باید سالانه ۲۷۰محله نوسازی شود که به لحاظ تامین خدمات روبنایی، زیر بنایی، اجتماعی و فرهنگی کار بسیار بزرگی است و یک وظیفه خطیر به شمار می‌رود. برای تحقق این امر باید در مجمع عمومی شرکت هر آنچه از دست ما بر می‌آید انجام دهیم تا شرکت بتواند بیش از پیش به اهداف خود نزدیک شود.\n\nاو در ادامه به تبصره ۱۱ قانون بودجه سال جاری اشاره کرد و گفت: بر اساس این تبصره شرکت بازآفرینی شهری ایران می‌تواند از محل امکانات بخش‌های دیگر برخی مطالبات خود را تامین کند که این امر ظرفیت خوبی برای شرکت به شمار می‌رود.\n\nنورانی با بیان این که سال گذشته شاهد دستاوردهای خوبی از سوی این شرکت بودیم، اظهار امیدواری کرد در آینده نیز شاهد پیشرفت‌ها و موفقیت‌های بیشتر شرکت بازآفرینی شهری ایران باشیم.\n\nگفتنی است در این جلسه کلیات بودجه اصلاحی سال ۱۴۰۱ و بودجه پیشنهادی سال ۱۴۰۲ به تصویب اعضای مجمع رسید و قرار شد تا جزییات بودجه پیشنهادی نیز در جلسات بعدی مورد بررسی قرار گیرد.",
    "normalized_text": "مجمع عمومی مجمع عمومی شرکت بازآفرینی شهری ایران با حضور سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی، نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی و مدیر عامل شرکت بازآفرینی شهری ایران، اعضای هیات مدیره، معاونان و مدیران این شرکت برگزار شد\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مجمع عمومی شرکت بازآفرینی شهری ایران با حضور مهدی نورایی نماینده رییس مجمع و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی، نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی و محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران، اعضای هیات مدیره، معاونان و مدیران این شرکت برگزار شد. \n\nدر این جلسه ابتدا محمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در خصوص اهم برنامه‌ها و اقدامات شرکت در شش ماهه اول سال ۱۴۰۱ گزارشی ارایه کرد و در ادامه بودجه اصلاحی سال ۱۴۰۱ و بودجه پیشنهادی سال ۱۴۰۲ مورد بحث و بررسی قرار گرفت و کلیات بودجه به تصویب رسید. \n\nمعاون وزیر راه و شهرسازی در این جلسه با اشاره به این‌که شرکت بازآفرینی شهری ایران متولی خدمات‌رسانی به یک سوم از جمعیت شهری محروم کشور است و به استناد همین موضوع باید مورد توجه بیشتری قرار گیرد، گفت: برطرف کردن دغدغه ساکنان محلات فرسوده و ناکارآمد شهری، کاهش سقف‌های لرزان، حفظ جان و کرامت انسان‌ها اولویت اول شرکت بازآفرینی شهری ایران است. اکنون ۲ میلیون و ۷۰۰ هزار بنای ناپایدار در کشور وجود دارد که در صورت وقوع بلایای طبیعی مانند زلزله بر سر مردم آوار خواهد شد، بنابراین حفظ جان انسان‌ها در اولویت برنامه‌های شرکت قرار دارد. \n\nبسته تشویقی شهرسازانه، نقطه عطفی در نوسازی بافت‌های فرسوده\n\nاو در ادامه با اشاره به بسته تشویقی شهرسازانه که سه روز پیش ابلاغ شد، نیز توضیحاتی ارایه کرد و گفت: این بسته تشویقی با نگاه تدوین و تصویب سیاست‌های کالبدی متضمن تشویق نوسازی محله‌ای در محلات ناکارآمد و فرسوده شهری برای چهار گروه مختلف تهیه‌شده است که شامل بازآفرینی یکپارچه در مقیاس بلوک شهری، نوسازی در مقیاس محورهای اصلی محله، نوسازی در عمق بافت فرسوده و نوسازی قطعات غیرقابل تجمیع می‌شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران این بسته را که در راستای شتاب‌بخشی به روند نوسازی بافت‌های فرسوده و با همکاری اهل حرفه، سازمان شهرداری‌ها و دهیاری‌های وزرات کشور و وزارت راه و شهرسازی تهیه و ابلاغ‌شده است، نقطه عطفی در نوسازی بافت‌های فرسوده برشمرد. \n\nآئینی اضافه کرد: بسته تشویقی شهرسازانه سومین بسته تشویقی است که در اجرای مفاد سند تحول دولت مردمی و با نگاه نوسازی محله‌ای، تشویق بخش غیردولتی برای ورود به نوسازی بافت‌های فرسوده و اعطای امتیازات ویژه در سه حوزه مالی، اداری و شهرسازی تدوین‌شده است. همچنین در حال تدوین طرح معوض زمین جهت نوسازی بافت‌های فرسوده و اجرای پروژه کلید به کلید در قالب یک بسته جدید هستیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار به تشریح اولین بسته تشویقی نوسازی بافت فرسوده پرداخت و با اشاره به تسهیلات اداری درنظرگرفته شده در این بسته، تشریح کرد: بر این اساس، شهرداری‌ها موظفند زمان صدور پروانه را کاهش دهند. این موضوع در ستاد بازآفرینی شهری پایدار ۱۷ استان به تصویب رسیده است، برای مثال متوسط صدور پروانه ساخت در شهر تهران هشت ماه بود که اکنون به دو ماه کاهش‌یافته است. در برخی شهرها نیز شهرداری‌ها قبول کرده‌اند زمان صدور پروانه را به دو ماه تا دو هفته تقلیل دهند. \n\nمعاون وزیر راه و شهرسازی به دومین بسته تشویقی شامل تسهیلات مالی اشاره و اظهار کرد: علاوه بر امکان استفاده از تسهیلات بانکی نهضت ملی مسکن، ۲ هزار و ۶۰۰ میلیارد تومان از محل وجوه اداره شده وزارت راه و شهرسازی به طرح بازآفرینی شهری تخصیص داده‌شده است که مبلغ آن در تهران ۴۵۰ میلیون تومان، در مراکز استان‌ها و کلانشهرها ۴۰۰ میلیون تومان و سایر شهرها ۳۵۰ میلیون تومان است که در تمام این موارد ۱۵۰ میلیون تومان از مبلغ وام با نرخ سود صفر درصد پرداخت می‌شود. بر اساس بررسی‌های انجام‌شده از نیمه اسفند گذشته تا کنون امکان ارایه تسهیلات به ۱۷ هزار و ۳۰۰ متقاضی وجود داشت و تا کنون بیش از ۳۰ هزار واحد را به بانک مسکن معرفی کرده‌ایم. امسال نیز برای نوسازی ۱۵۰ هزار واحد به ۲۲ ٫ ۵ همت نیاز داریم. \n\nمحرومیت‌زدایی\n\nآئینی با اشاره به این‌که محرومیت‌زدایی یکی از رویکردهای مهم شرکت محسوب می‌شود، تصریح کرد: بر اساس آنچه در سند ملی راهبردی احیا، بهسازی و نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد آمده است، باید خدمات روبنایی و زیر بنایی محلات هدف به متوسط محلات برخوردار همان شهر برسد که اکنون این میزان در بسیاری محلات حاشیه‌ای کمتر از ۳۰ درصد متوسط محلات برخوردار همان شهر است و برای افزایش سطح کیفیت زندگی این محلات تلاش می‌کنیم. \n\nاو با بیان این‌که شرکت در سال جاری ۶۴ هزار تن قیر برای آسفالت ۱۲۰۰ کیلومتر از معابر خاکی محلات هدف باز آفرینی جذب کرده است، عنوان کرد: سالانه ۳ هزار و ۵۰۰ میلیارد تومان اعتبار برای آسفالت معابر خاکی شهرها نیاز است که درصورت تامین اعتبار در پایان دولت سیزدهم شاهد آسفالت تمامی این معابر خواهیم بود. تاکنون مشخصات معابر خاکی محدوده‌ها و محلات ناکارآمد شهری ۲۰ استان جهت اجرای نهضت آسفالت شناسایی‌شده است. \n\nاو با اشاره به این‌که در سال اول دولت سیزدهم شرکت بازآفرینی شهری ایران ۵۷۵ پروژه در سراسر کشور در دست اقدام داشت، عنوان کرد: از این تعداد ۲۲۵ پروژه به اتمام رسید و ۳۵۰ پروژه نیز در دست تکمیل قرار دارد که این پروژه‌ها به طور متوسط پیشرفت فیزیکی ۵۳ درصدی دارند. \n\nشناسایی محدوده‌ها و محلات هدف\n\nمدیرعامل شرکت بازآفرینی شهری ایران شناسایی محدوده‌ها و محلات هدف را یکی از فعالیت‌های مستمر این شرکت برشمرد و توضیح داد: احصای مرز محلات واقع در بافت‌های فرسوده و تاریخی کشور در راستای سیاست نوسازی محله‌ای دولت سیزدهم، شناسایی محدوده‌ها و محلات هدف در چارچوب طرح‌های جامع و تفصیلی در ۱۸ شهر کشور، تهیه نقشه‌های پایه در چارچوب تفاهم‌نامه با معاونت شهرسازی و معماری وزارت متبوع در ۱۱ شهر واقع در دو استان و راهبری تهیه طرح جامع مشهد با رویکرد بازآفرینی از جمله فعالیت‌ها در این زمینه به شمار می‌رود. \n\nاو درباره اقدام‌های آموزشی و ترویجی انجام‌شده نیز گفت: برگزاری ۸۳ دوره آموزشی ویژه مدیران و کارشناسان دستگاه‌های مدیریت شهری، برگزاری دوره‌های آموزشی ویژه ساکنان محلات و محدوده‌های هدف و برگزاری نشست‌های تخصصی موضوعی از جمله اقدام‌های انجام‌شده است. همچنین اقدام‌های پژوهشی از جمله تهیه سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی (موضوع جزء ۳ ماده ۱۲۰ قانون برنامه ششم) و پیگیری طرح و تصویب آن در هیات دولت و طرح پژوهشی ارزیابی تاثیر پروژه جابجایی خانوارهای درمعرض خطر محله کرگانه شهرخرم آباد و سپیدار شهر اهواز را نیز می‌توان به این موارد افزود. \n\nبه گفته آئینی فعالسازی و تشکیل ستادهای بازآفرینی شهری پایدار در سطوح ملی، استانی (۱۱ جلسه) و شهرستانی (۹۹ جلسه) و تشکیل ۶۲ کارگروه تخصصی، انجام اقدامات در راستای اجرای مصوبات ستاد ملی و انعقاد تفاهم‌نامه از جمله مبادله تفاهم‌نامه با دفتر اسکان بشر سازمان ملل متحد (هبیتات) و تعریف زمینه‌های همکاری مشترک در سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد شهری، راه‌اندازی دبیرخانه هفت‌گانه جمع‌آوری و ترویج بازآفرینی شهری و مبادله تفاهم‌نامه علمی، پژوهشی و آموزشی فیمابین شرکت بازآفرینی شهری ایران و مرکز تحقیقات راه، مسکن و شهرسازی در راستای پیشبرد اهداف شرکت صورت گرفته است. تولید و انتشار محصولات ترویجی و اطلاع‌رسانی به متقاضیان تسهیلات بافت فرسوده نیز از جمله اقدام‌های شرکت به شمار می‌رود. \n\nهماهنگی بین بخشی\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که بازآفرینی شهری یک رویکرد فرابخشی است، هماهنگی بین بخشی را از مهم‌ترین فعالیت‌ها برای هماهنگ کردن نهادها و سازمان‌های مختلف برشمرد و گفت: از جمله فعالیت‌ها در این زمینه می‌توان به بروزرسانی برنامه اقدام مشترک استان‌ها، تهیه و تصویب برنامه‌های پیش‌نگری و پیش‌گیری از گسترش سکونتگاه‌های غیررسمی در ستاد بازآفرینی شهری استان، انجام امور مربوط به تهیه و تصویب لایحه واگذاری اراضی تصرفی در سکونتگاه‌های غیررسمی و احصا مالکیت عرصه‌های موجود در سکونتگاه‌های غیررسمی متعلق به دستگاه‌ها اشاره کرد. \n\nتدوین سیاست‌ها و دستورالعمل‌های نوسازی محله محور\n\nآئینی همچنین تدوین چارچوب سیاست‌های بسته تشویقی در محدوده‌های تاریخی با همکاری وزارت میراث فرهنگی، گردشگری و صنایع‌دستی، تدوین دستورالعمل نوسازی محله محور، تدوین چارچوب دستورالعمل طراحی نماهای ساختمان‌ها در محدوده بافت‌های ناکارآمد شهری و تدوین راهنمای هسته امن محله را از جمله فعالیت‌هایی دانست که در زیر مجموعه تدوین سیاست‌ها و دستورالعمل‌های نوسازی محله محور انجام‌شده است. \n\nاو افزود: در حوزه پژوهشی و مطالعاتی نیز سیاست پژوهی تسهیلات نوسازی مسکن در محدوده‌های هدف با رویکرد تجمیع و نوسازی، طرح پژوهشی ارایه راهکارهای بانک‌پذیری سکونتگاه‌های غیررسمی و بهره‌مندی از تسهیلات نوسازی، بهسازی و مقام‌سازی مسکن، طرح پژوهشی ارایه راهکارهای ارتقای اشتغال در سکونتگاه‌های غیررسمی مبتنی برفناوری اطلاعات وکسب وکارهای نوین و ارزیابی اجتماعی وکالبدی برنامه اقدام مشترک در ۱۰ محله به صورت پایلوت را می‌توان عنوان کرد. \n\nمهدی نورایی نماینده رییس مجمع و سرپرست مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی نیز در این جلسه با اشاره به این‌که شرکت بازآفرینی شهری ایران از مهم‌ترین شرکت‌های وزارت راه و شهرسازی به شمار می‌رود، اظهار کرد: بنابراین باید در تقویت توانمندی‌ها و تامین اعتبارات مورد نیاز شرکت کمک کنیم تا شاهد عملکرد درخشان‌تری در حوزه فعالیت‌های این شرکت و نوسازی بافت‌های فرسوده و بازآفرینی شهری باشیم. \n\nاو با اشاره به وظایف تعیین‌شده در قانون برنامه ششم در رابطه با شرکت بازآفرینی شهری ایران عنوان کرد: بر این اساس باید سالانه ۲۷۰ محله نوسازی شود که به لحاظ تامین خدمات روبنایی، زیر بنایی، اجتماعی و فرهنگی کار بسیار بزرگی است و یک وظیفه خطیر به شمار می‌رود. برای تحقق این امر باید در مجمع عمومی شرکت هر آنچه از دست ما بر می‌آید انجام دهیم تا شرکت بتواند بیش از پیش به اهداف خود نزدیک شود. \n\nاو در ادامه به تبصره ۱۱ قانون بودجه سال جاری اشاره کرد و گفت: بر اساس این تبصره شرکت بازآفرینی شهری ایران می‌تواند از محل امکانات بخش‌های دیگر برخی مطالبات خود را تامین کند که این امر ظرفیت خوبی برای شرکت به شمار می‌رود. \n\nنورانی با بیان این‌که سال گذشته شاهد دستاوردهای خوبی از سوی این شرکت بودیم، اظهار امیدواری کرد در آینده نیز شاهد پیشرفت‌ها و موفقیت‌های بیشتر شرکت بازآفرینی شهری ایران باشیم. \n\nگفتنی است در این جلسه کلیات بودجه اصلاحی سال ۱۴۰۱ و بودجه پیشنهادی سال ۱۴۰۲ به تصویب اعضای مجمع رسید و قرار شد تا جزییات بودجه پیشنهادی نیز در جلسات بعدی مورد بررسی قرار گیرد.",
    "tokens": [
      "مجمع",
      "عمومی",
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "سرپرست",
      "مرکز",
      "امور",
      "مجامع",
      "نظارت",
      "قراردادهای",
      "وزارت",
      "شهرسازی",
      "نمایندگان",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "وزارت",
      "کشور",
      "وزارت",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "شرکت",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مهدی",
      "نورایی",
      "نماینده",
      "رییس",
      "مجمع",
      "سرپرست",
      "مرکز",
      "امور",
      "مجامع",
      "نظارت",
      "قراردادهای",
      "وزارت",
      "شهرسازی",
      "نمایندگان",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "وزارت",
      "کشور",
      "وزارت",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "شرکت",
      "برگزار",
      "جلسه",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اهم",
      "اقدامات",
      "شرکت",
      "ماهه",
      "سال",
      "گزارشی",
      "ارایه",
      "ادامه",
      "بودجه",
      "اصلاحی",
      "سال",
      "بودجه",
      "پیشنهادی",
      "سال",
      "بحث",
      "بررسی",
      "قرار",
      "کلیات",
      "بودجه",
      "تصویب",
      "معاون",
      "وزیر",
      "شهرسازی",
      "جلسه",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متولی",
      "جمعیت",
      "شهری",
      "محروم",
      "کشور",
      "استناد",
      "موضوع",
      "توجه",
      "قرار",
      "برطرف",
      "دغدغه",
      "ساکنان",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "کاهش",
      "لرزان",
      "حفظ",
      "جان",
      "کرامت",
      "اولویت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "کشور",
      "صورت",
      "وقوع",
      "بلایای",
      "طبیعی",
      "زلزله",
      "سر",
      "مردم",
      "آوار",
      "حفظ",
      "جان",
      "اولویت",
      "شرکت",
      "قرار",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "نقطه",
      "عطفی",
      "نوسازی",
      "فرسوده",
      "ادامه",
      "اشاره",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "روز",
      "ابلاغ",
      "توضیحاتی",
      "ارایه",
      "بسته",
      "تشویقی",
      "نگاه",
      "تدوین",
      "تصویب",
      "کالبدی",
      "متضمن",
      "تشویق",
      "نوسازی",
      "محلات",
      "ناکارآمد",
      "فرسوده",
      "شهری",
      "گروه",
      "مختلف",
      "بازآفرینی",
      "یکپارچه",
      "مقیاس",
      "بلوک",
      "شهری",
      "نوسازی",
      "مقیاس",
      "محورهای",
      "اصلی",
      "محله",
      "نوسازی",
      "عمق",
      "بافت",
      "فرسوده",
      "نوسازی",
      "قطعات",
      "غیرقابل",
      "تجمیع",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بسته",
      "راستای",
      "نوسازی",
      "فرسوده",
      "همکاری",
      "اهل",
      "حرفه",
      "سازمان",
      "وزرات",
      "کشور",
      "وزارت",
      "شهرسازی",
      "نقطه",
      "عطفی",
      "نوسازی",
      "فرسوده",
      "برشمرد",
      "آئینی",
      "اضافه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "سومین",
      "بسته",
      "تشویقی",
      "اجرای",
      "مفاد",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "نگاه",
      "نوسازی",
      "تشویق",
      "غیردولتی",
      "ورود",
      "نوسازی",
      "فرسوده",
      "اعطای",
      "امتیازات",
      "حوزه",
      "مالی",
      "اداری",
      "شهرسازی",
      "تدوین",
      "طرح",
      "معوض",
      "زمین",
      "جهت",
      "نوسازی",
      "فرسوده",
      "اجرای",
      "پروژه",
      "کلید",
      "کلید",
      "قالب",
      "بسته",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تشریح",
      "بسته",
      "تشویقی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "پرداخت",
      "اشاره",
      "تسهیلات",
      "اداری",
      "درنظرگرفته",
      "بسته",
      "تشریح",
      "اساس",
      "موظفند",
      "زمان",
      "صدور",
      "پروانه",
      "کاهش",
      "موضوع",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "تصویب",
      "مثال",
      "متوسط",
      "صدور",
      "پروانه",
      "ساخت",
      "شهر",
      "تهران",
      "هشت",
      "ماه",
      "ماه",
      "شهرها",
      "قبول",
      "زمان",
      "صدور",
      "پروانه",
      "ماه",
      "هفته",
      "تقلیل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دومین",
      "بسته",
      "تشویقی",
      "تسهیلات",
      "مالی",
      "اشاره",
      "اظهار",
      "استفاده",
      "تسهیلات",
      "بانکی",
      "نهضت",
      "ملی",
      "مسکن",
      "هزار",
      "میلیارد",
      "تومان",
      "محل",
      "وجوه",
      "اداره",
      "وزارت",
      "شهرسازی",
      "طرح",
      "بازآفرینی",
      "شهری",
      "تخصیص",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "مراکز",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "موارد",
      "میلیون",
      "تومان",
      "مبلغ",
      "وام",
      "نرخ",
      "سود",
      "صفر",
      "درصد",
      "پرداخت",
      "اساس",
      "اسفند",
      "گذشته",
      "کنون",
      "ارایه",
      "تسهیلات",
      "هزار",
      "متقاضی",
      "کنون",
      "هزار",
      "واحد",
      "بانک",
      "مسکن",
      "معرفی",
      "امسال",
      "نوسازی",
      "هزار",
      "واحد",
      "همت",
      "آئینی",
      "اشاره",
      "رویکردهای",
      "شرکت",
      "تصریح",
      "اساس",
      "سند",
      "ملی",
      "راهبردی",
      "احیا",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "خدمات",
      "روبنایی",
      "بنایی",
      "محلات",
      "هدف",
      "متوسط",
      "محلات",
      "برخوردار",
      "شهر",
      "برسد",
      "میزان",
      "محلات",
      "کمتر",
      "درصد",
      "متوسط",
      "محلات",
      "برخوردار",
      "شهر",
      "افزایش",
      "سطح",
      "کیفیت",
      "زندگی",
      "محلات",
      "تلاش",
      "شرکت",
      "سال",
      "هزار",
      "تن",
      "قیر",
      "آسفالت",
      "کیلومتر",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "آفرینی",
      "جذب",
      "عنوان",
      "سالانه",
      "هزار",
      "میلیارد",
      "تومان",
      "اعتبار",
      "آسفالت",
      "معابر",
      "خاکی",
      "شهرها",
      "درصورت",
      "تامین",
      "اعتبار",
      "پایان",
      "دولت",
      "سیزدهم",
      "شاهد",
      "آسفالت",
      "معابر",
      "مشخصات",
      "معابر",
      "خاکی",
      "محلات",
      "ناکارآمد",
      "شهری",
      "استان",
      "جهت",
      "اجرای",
      "نهضت",
      "آسفالت",
      "اشاره",
      "سال",
      "دولت",
      "سیزدهم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "کشور",
      "دست",
      "اقدام",
      "عنوان",
      "پروژه",
      "اتمام",
      "پروژه",
      "دست",
      "تکمیل",
      "قرار",
      "متوسط",
      "پیشرفت",
      "فیزیکی",
      "درصدی",
      "شناسایی",
      "محلات",
      "هدف",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسایی",
      "محلات",
      "هدف",
      "مستمر",
      "شرکت",
      "برشمرد",
      "توضیح",
      "احصای",
      "مرز",
      "محلات",
      "واقع",
      "فرسوده",
      "تاریخی",
      "کشور",
      "راستای",
      "سیاست",
      "نوسازی",
      "دولت",
      "سیزدهم",
      "شناسایی",
      "محلات",
      "هدف",
      "چارچوب",
      "جامع",
      "تفصیلی",
      "شهر",
      "کشور",
      "پایه",
      "چارچوب",
      "معاونت",
      "شهرسازی",
      "معماری",
      "وزارت",
      "متبوع",
      "شهر",
      "واقع",
      "استان",
      "راهبری",
      "طرح",
      "جامع",
      "مشهد",
      "رویکرد",
      "بازآفرینی",
      "جمله",
      "زمینه",
      "آموزشی",
      "ترویجی",
      "برگزاری",
      "دوره",
      "آموزشی",
      "مدیران",
      "کارشناسان",
      "مدیریت",
      "شهری",
      "برگزاری",
      "آموزشی",
      "ساکنان",
      "محلات",
      "هدف",
      "برگزاری",
      "تخصصی",
      "موضوعی",
      "جمله",
      "پژوهشی",
      "جمله",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "موضوع",
      "جزء",
      "ماده",
      "قانون",
      "برنامه",
      "ششم",
      "پیگیری",
      "طرح",
      "تصویب",
      "هیات",
      "دولت",
      "طرح",
      "پژوهشی",
      "ارزیابی",
      "تاثیر",
      "پروژه",
      "جابجایی",
      "خانوارهای",
      "درمعرض",
      "محله",
      "کرگانه",
      "شهرخرم",
      "آباد",
      "سپیدار",
      "شهر",
      "اهواز",
      "موارد",
      "آئینی",
      "فعالسازی",
      "تشکیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطوح",
      "ملی",
      "استانی",
      "جلسه",
      "شهرستانی",
      "جلسه",
      "تشکیل",
      "کارگروه",
      "تخصصی",
      "انجام",
      "اقدامات",
      "راستای",
      "اجرای",
      "مصوبات",
      "ستاد",
      "ملی",
      "انعقاد",
      "جمله",
      "مبادله",
      "دفتر",
      "اسکان",
      "بشر",
      "سازمان",
      "ملل",
      "متحد",
      "هبیتات",
      "تعریف",
      "همکاری",
      "مشترک",
      "غیررسمی",
      "ناکارآمد",
      "شهری",
      "دبیرخانه",
      "ترویج",
      "بازآفرینی",
      "شهری",
      "مبادله",
      "علمی",
      "پژوهشی",
      "آموزشی",
      "فیمابین",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مرکز",
      "تحقیقات",
      "مسکن",
      "شهرسازی",
      "راستای",
      "پیشبرد",
      "اهداف",
      "شرکت",
      "صورت",
      "تولید",
      "انتشار",
      "محصولات",
      "ترویجی",
      "متقاضیان",
      "تسهیلات",
      "بافت",
      "فرسوده",
      "جمله",
      "شرکت",
      "هماهنگی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "بازآفرینی",
      "شهری",
      "رویکرد",
      "فرابخشی",
      "هماهنگی",
      "هماهنگ",
      "نهادها",
      "مختلف",
      "برشمرد",
      "جمله",
      "زمینه",
      "بروزرسانی",
      "برنامه",
      "اقدام",
      "مشترک",
      "تصویب",
      "گسترش",
      "غیررسمی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "انجام",
      "امور",
      "تصویب",
      "لایحه",
      "واگذاری",
      "اراضی",
      "تصرفی",
      "غیررسمی",
      "احصا",
      "مالکیت",
      "موجود",
      "غیررسمی",
      "متعلق",
      "اشاره",
      "تدوین",
      "نوسازی",
      "محله",
      "محور",
      "آئینی",
      "تدوین",
      "چارچوب",
      "بسته",
      "تشویقی",
      "تاریخی",
      "همکاری",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "تدوین",
      "دستورالعمل",
      "نوسازی",
      "محله",
      "محور",
      "تدوین",
      "چارچوب",
      "دستورالعمل",
      "طراحی",
      "نماهای",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "تدوین",
      "راهنمای",
      "هسته",
      "امن",
      "محله",
      "جمله",
      "مجموعه",
      "تدوین",
      "نوسازی",
      "محله",
      "محور",
      "حوزه",
      "پژوهشی",
      "مطالعاتی",
      "سیاست",
      "پژوهی",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "هدف",
      "رویکرد",
      "تجمیع",
      "نوسازی",
      "طرح",
      "پژوهشی",
      "ارایه",
      "راهکارهای",
      "غیررسمی",
      "تسهیلات",
      "نوسازی",
      "بهسازی",
      "مسکن",
      "طرح",
      "پژوهشی",
      "ارایه",
      "راهکارهای",
      "ارتقای",
      "اشتغال",
      "غیررسمی",
      "مبتنی",
      "برفناوری",
      "اطلاعات",
      "وکسب",
      "وکارهای",
      "نوین",
      "ارزیابی",
      "اجتماعی",
      "وکالبدی",
      "برنامه",
      "اقدام",
      "مشترک",
      "محله",
      "صورت",
      "پایلوت",
      "عنوان",
      "مهدی",
      "نورایی",
      "نماینده",
      "رییس",
      "مجمع",
      "سرپرست",
      "مرکز",
      "امور",
      "مجامع",
      "نظارت",
      "قراردادهای",
      "وزارت",
      "شهرسازی",
      "جلسه",
      "اشاره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزارت",
      "شهرسازی",
      "اظهار",
      "تقویت",
      "تامین",
      "اعتبارات",
      "شرکت",
      "کمک",
      "شاهد",
      "عملکرد",
      "حوزه",
      "شرکت",
      "نوسازی",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "باشیم",
      "اشاره",
      "وظایف",
      "قانون",
      "برنامه",
      "ششم",
      "رابطه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "اساس",
      "سالانه",
      "محله",
      "نوسازی",
      "تامین",
      "خدمات",
      "روبنایی",
      "بنایی",
      "اجتماعی",
      "فرهنگی",
      "کار",
      "بزرگی",
      "وظیفه",
      "خطیر",
      "تحقق",
      "مجمع",
      "عمومی",
      "شرکت",
      "دست",
      "انجام",
      "دهیم",
      "شرکت",
      "بتواند",
      "اهداف",
      "ادامه",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "اشاره",
      "اساس",
      "تبصره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محل",
      "امکانات",
      "مطالبات",
      "تامین",
      "ظرفیت",
      "شرکت",
      "نورانی",
      "سال",
      "گذشته",
      "شاهد",
      "دستاوردهای",
      "شرکت",
      "بودیم",
      "اظهار",
      "امیدواری",
      "آینده",
      "شاهد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "باشیم",
      "گفتنی",
      "جلسه",
      "کلیات",
      "بودجه",
      "اصلاحی",
      "سال",
      "بودجه",
      "پیشنهادی",
      "سال",
      "تصویب",
      "اعضای",
      "مجمع",
      "قرار",
      "جزییات",
      "بودجه",
      "پیشنهادی",
      "جلسات",
      "بعدی",
      "بررسی",
      "قرار"
    ],
    "publish_date": "2022-10-14 03:18:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:33.323621"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/هزینه‌کرد-۳۰۰-میلیارد-تومان-در-سال-برای-مقابله-با-حاشیه‌نشینی-سیستان-و-بلوچستان",
    "title": "هزینه‌کرد ۳۰۰ میلیارد تومان در سال برای مقابله با حاشیه‌نشینی سیستان و بلوچستان",
    "text": "مدیر کل راه و شهرسازی استان سیستان و بلوچستان، حاشیه‌نشینی را معضل جدی شهرهای زاهدان و ‌زابل دانست و گفت: طی بازدید وزیر راه و شهرسازی از مناطق حاشیه‌نشین،‌ بودجه مقابله با این مساله به ۳۰۰ میلیارد تومان در سال افزایش یافته و اقدامات خوبی دراین زمینه انجام شده است.\n\nبه گزارش روابط عمومی وزارت راه و شهرسازی به نقل از وزارت راه و شهرسازی، عطااله اکبری مدیر کل راه و شهرسازی استان سیستان و بلوچستان در گفت و گو با خبرنگار پایگاه خبری این وزارتخانه با بیان اینکه ۴۰ درصد جمعیت دو شهر زاهدان و زابل حاشیه نشین هستند،‌ گفت: حاشیه‌نشینان این مناطق به دو دسته حاشیه‌نشین واقعی و غیر واقعی تقسیم می‌شوند و باید در طرح‌های مقابله با حاشیه‌نشینی و نوسازی بافت فرسوده بین این دو قشر تفاوت قائل شد.\n\nبرخی خانوارها برای قاچاق به حاشیه‌نشینی روی آورده‌اند\n\nاکبری در مورد تفاوت اقشار حاشیه‌نشین این استان اظهار کرد:‌ تعدادی از این خانواده‌ها از لحاظ اقتصادی ضعیف نیستند و به دلیل فعالیت‌های خلاف قانون مثل قاچاق مواد مخدر و بزهکاری‌های دیگر در مکان‌های حاشیه‌ای احساس امنیت بیشتری داشته و با وجود داشتن ملک و واحد مسکونی در بهترین نقاط شهر، به حاشیه‌نشینی روی می‌آورند.\n\nوی با اشاره به اینکه باید این تفکیک را مد نظر قرار داد و در نوع برخورد با حاشیه نشینی بین این دو قشر تفاوت قائل شد،‌ افزود:‌ حاشیه‌نشین واقعی از کمک‌های دولتی برای بهبود وضعیت محل سکونت خود و خروج از حاشیه‌نشینی استقبال می‌کند اما گروه خلافکار موافق دخالت و برنامه‌های مسئولان راه و شهرسازی استان در حاشیه نیستند.\n\nبه گفته اکبری، ۴۵ درصد از وسعت ۹ هزار و ۵۰۰ هکتاری دو شهر زاهدان و زابل،‌ بافت فرسوده و حاشیه‌نشین است. وی همچنین جمعیت این دو شهر را ۸۰۰ هزار نفر اعلام کرد که حدود ۴۰ درصد آن‌ها در حاشیه‌نشینی به سر می‌برند.\n\nمدیر کل راه و شهرسازی استان سیستان و بلوچستان با بیان اینکه ارقام مورد اشاره، وضعیت کالبدی و اجتماعی استان را نشان می‌دهد، ‌افزود: در حال حاضر ۳ دستگاهِ اداره کل راه و شهرسازی، ‌‌شهرداری و بنیاد مسکن در حوزه حاشیه‌نشینی از جنبه کالبدی مشغول فعالیت هستند.\n\nاقدامات انجام گرفته برای مقابله با حاشیه‌‎نشینی\n\nاکبری تهیه طرح تفصیلی با رویکرد ویژه و تعیین تکلیف زمین‌های بدون سند مالکیت را دو اقدام موثر برای مقابله با حاشیه‌‎نشینی دانست و گفت:‌ در حوزه کالبدی تلاش کردیم بسیاری از زمین‌های بدون سند مالکیت در حاشیه شهرها را تعیین تکلیف کرده و حتی زمین‌هایی که متعلق به شهرداری، دولت و ... بوده، سند‌ دار کنیم.\n\nوی افزود:‌ تهیه طرح تفصیلی اختصاصی با هدف ساماندهی با رویکرد ویژه، از دیگر اقدامات این حوزه است که طی آن باید امکانات را برای یک زندگی حداقلی از جمله آسفالت کردن کوچه‌ها و مناسب‌سازی محیط زندگی،‌ جمع‌آوری زباله،‌ ساخت فاضلاب،‌ گازرسانی و ... فراهم کنیم.\n\nبازدید وزیر راه از مناطق حاشیه‌نشین استان در پیشرفت طرح‌ها موثر بود\n\nمدیر کل راه و شهرسازی سیستان و بلوچستان درباره بودجه اختصاص یافته به طرح‌های مقابله با حاشیه‌نشینی گفت:‌ بازدید وزیر راه و شهرسازی از مناطق حاشیه‌نشین زاهدان به عنوان اولین مقصد در سفر خود به سیستان و بلوچستان، تاثیر به‌سزایی در افزایش بودجه این مناطق داشت.\n\nاکبری افزود: سالانه حدود ۳۰۰ میلیارد تومان در این مناطق برای بهبود شرایط فیزیکی هزینه می‌شود.\n\nمدیر کل راه و شهرسازی سیستان و بلوچستان تاکید کرد: طرح‌های بازآفرینی با استفاده از کمک‌های ستاد بازآفرینی تهیه شده که هدف آن‌ها حوزه‌های زیرساختی، فرهنگی، ‌اجتماعی و توانمند سازی است چرا که معتقدیم باید شاخص‌های زندگی ارتقا یابد تا مردم نیز به توسعه علاقمند شوند.\n\nوی ادامه داد: باید در طرح‌های بازآفرینی، امتیازات و مزایای نوسازی بافت فرسوده و زندگی مناسب را به خانواده‌ها معرفی کنیم و با فرهنگسازی، آن‌ها را با خود همراه کنیم.\n\nاکبری گفت:‌ همه جنبه‌های بهسازی سکونتگاه‌های نابسامان در اختیار وزارت راه نیست و ‌این وزارتخانه تنها جنبه فیزیکی و کالبدی را می‌تواند هدایت کند، ‌بنابراین سایر دستگاه‌های اقتصادی و خدمات‌رسان باید در کنار ما فعالیت کنند.",
    "normalized_text": "مدیر کل راه و شهرسازی استان سیستان و بلوچستان، حاشیه‌نشینی را معضل جدی شهرهای زاهدان و زابل دانست و گفت: طی بازدید وزیر راه و شهرسازی از مناطق حاشیه‌نشین، بودجه مقابله با این مساله به ۳۰۰ میلیارد تومان در سال افزایش‌یافته و اقدامات خوبی دراین زمینه انجام‌شده است. \n\nبه گزارش روابط عمومی وزارت راه و شهرسازی به نقل از وزارت راه و شهرسازی، عطااله اکبری مدیر کل راه و شهرسازی استان سیستان و بلوچستان در گفت و گو با خبرنگار پایگاه خبری این وزارتخانه با بیان اینکه ۴۰ درصد جمعیت دو شهر زاهدان و زابل حاشیه‌نشین هستند، گفت: حاشیه‌نشینان این مناطق به دو دسته حاشیه‌نشین واقعی و غیر واقعی تقسیم می‌شوند و باید در طرح‌های مقابله با حاشیه‌نشینی و نوسازی بافت فرسوده بین این دو قشر تفاوت قائل شد. \n\nبرخی خانوارها برای قاچاق به حاشیه‌نشینی روی آورده‌اند\n\nاکبری در مورد تفاوت اقشار حاشیه‌نشین این استان اظهار کرد: تعدادی از این خانواده‌ها از لحاظ اقتصادی ضعیف نیستند و به دلیل فعالیت‌های خلاف قانون مثل قاچاق مواد مخدر و بزهکاری‌های دیگر در مکان‌های حاشیه‌ای احساس امنیت بیشتری داشته و با وجود داشتن ملک و واحد مسکونی در بهترین نقاط شهر، به حاشیه‌نشینی روی می‌آورند. \n\nوی با اشاره به اینکه باید این تفکیک را مد نظر قرار داد و در نوع برخورد با حاشیه‌نشینی بین این دو قشر تفاوت قائل شد، افزود: حاشیه‌نشین واقعی از کمک‌های دولتی برای بهبود وضعیت محل سکونت خود و خروج از حاشیه‌نشینی استقبال می‌کند اما گروه خلافکار موافق دخالت و برنامه‌های مسئولان راه و شهرسازی استان در حاشیه نیستند. \n\nبه گفته اکبری، ۴۵ درصد از وسعت ۹ هزار و ۵۰۰ هکتاری دو شهر زاهدان و زابل، بافت فرسوده و حاشیه‌نشین است. وی همچنین جمعیت این دو شهر را ۸۰۰ هزار نفر اعلام کرد که حدود ۴۰ درصد آن‌ها در حاشیه‌نشینی به سر می‌برند. \n\nمدیر کل راه و شهرسازی استان سیستان و بلوچستان با بیان اینکه ارقام مورد اشاره، وضعیت کالبدی و اجتماعی استان را نشان می‌دهد، افزود: در حال حاضر ۳ دستگاه اداره کل راه و شهرسازی، شهرداری و بنیاد مسکن در حوزه حاشیه‌نشینی از جنبه کالبدی مشغول فعالیت هستند. \n\nاقدامات انجام‌گرفته برای مقابله با حاشیه‎نشینی\n\nاکبری تهیه طرح تفصیلی با رویکرد ویژه و تعیین تکلیف زمین‌های بدون سند مالکیت را دو اقدام موثر برای مقابله با حاشیه‎نشینی دانست و گفت: در حوزه کالبدی تلاش کردیم بسیاری از زمین‌های بدون سند مالکیت در حاشیه شهرها را تعیین تکلیف کرده و حتی زمین‌هایی که متعلق به شهرداری، دولت و … بوده، سند دار کنیم. \n\nوی افزود: تهیه طرح تفصیلی اختصاصی با هدف ساماندهی با رویکرد ویژه، از دیگر اقدامات این حوزه است که طی آن باید امکانات را برای یک زندگی حداقلی از جمله آسفالت کردن کوچه‌ها و مناسب‌سازی محیط زندگی، جمع‌آوری زباله، ساخت فاضلاب، گازرسانی و … فراهم کنیم. \n\nبازدید وزیر راه از مناطق حاشیه‌نشین استان در پیشرفت طرح‌ها موثر بود\n\nمدیر کل راه و شهرسازی سیستان و بلوچستان درباره بودجه اختصاص‌یافته به طرح‌های مقابله با حاشیه‌نشینی گفت: بازدید وزیر راه و شهرسازی از مناطق حاشیه‌نشین زاهدان به عنوان اولین مقصد در سفر خود به سیستان و بلوچستان، تاثیر به‌سزایی در افزایش بودجه این مناطق داشت. \n\nاکبری افزود: سالانه حدود ۳۰۰ میلیارد تومان در این مناطق برای بهبود شرایط فیزیکی هزینه می‌شود. \n\nمدیر کل راه و شهرسازی سیستان و بلوچستان تاکید کرد: طرح‌های بازآفرینی با استفاده از کمک‌های ستاد بازآفرینی تهیه‌شده که هدف آن‌ها حوزه‌های زیرساختی، فرهنگی، اجتماعی و توانمند سازی است چرا که معتقدیم باید شاخص‌های زندگی ارتقا یابد تا مردم نیز به توسعه علاقمند شوند. \n\nوی ادامه داد: باید در طرح‌های بازآفرینی، امتیازات و مزایای نوسازی بافت فرسوده و زندگی مناسب را به خانواده‌ها معرفی کنیم و با فرهنگسازی، آن‌ها را با خود همراه کنیم. \n\nاکبری گفت: همه جنبه‌های بهسازی سکونتگاه‌های نابسامان در اختیار وزارت راه نیست و این وزارتخانه تنها جنبه فیزیکی و کالبدی را می‌تواند هدایت کند، بنابراین سایر دستگاه‌های اقتصادی و خدمات‌رسان باید در کنار ما فعالیت کنند.",
    "tokens": [
      "مدیر",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "معضل",
      "شهرهای",
      "زاهدان",
      "زابل",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "مناطق",
      "بودجه",
      "مقابله",
      "مساله",
      "میلیارد",
      "تومان",
      "سال",
      "اقدامات",
      "دراین",
      "زمینه",
      "گزارش",
      "روابط",
      "عمومی",
      "وزارت",
      "شهرسازی",
      "نقل",
      "وزارت",
      "شهرسازی",
      "عطااله",
      "اکبری",
      "مدیر",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "گو",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارتخانه",
      "درصد",
      "جمعیت",
      "شهر",
      "زاهدان",
      "زابل",
      "مناطق",
      "واقعی",
      "واقعی",
      "تقسیم",
      "مقابله",
      "نوسازی",
      "بافت",
      "فرسوده",
      "قشر",
      "تفاوت",
      "قائل",
      "خانوارها",
      "قاچاق",
      "اکبری",
      "تفاوت",
      "اقشار",
      "استان",
      "اظهار",
      "تعدادی",
      "اقتصادی",
      "ضعیف",
      "دلیل",
      "خلاف",
      "قانون",
      "قاچاق",
      "مواد",
      "مخدر",
      "احساس",
      "امنیت",
      "ملک",
      "واحد",
      "مسکونی",
      "نقاط",
      "شهر",
      "اشاره",
      "تفکیک",
      "مد",
      "قرار",
      "برخورد",
      "قشر",
      "تفاوت",
      "قائل",
      "واقعی",
      "دولتی",
      "بهبود",
      "وضعیت",
      "محل",
      "سکونت",
      "خروج",
      "استقبال",
      "گروه",
      "خلافکار",
      "موافق",
      "دخالت",
      "مسئولان",
      "شهرسازی",
      "استان",
      "حاشیه",
      "اکبری",
      "درصد",
      "وسعت",
      "هزار",
      "هکتاری",
      "شهر",
      "زاهدان",
      "زابل",
      "بافت",
      "فرسوده",
      "جمعیت",
      "شهر",
      "هزار",
      "نفر",
      "اعلام",
      "درصد",
      "سر",
      "مدیر",
      "شهرسازی",
      "استان",
      "سیستان",
      "بلوچستان",
      "ارقام",
      "اشاره",
      "وضعیت",
      "کالبدی",
      "اجتماعی",
      "استان",
      "نشان",
      "حاضر",
      "دستگاه",
      "اداره",
      "شهرسازی",
      "شهرداری",
      "بنیاد",
      "مسکن",
      "حوزه",
      "جنبه",
      "کالبدی",
      "مشغول",
      "فعالیت",
      "اقدامات",
      "مقابله",
      "اکبری",
      "طرح",
      "تفصیلی",
      "رویکرد",
      "تکلیف",
      "سند",
      "مالکیت",
      "اقدام",
      "موثر",
      "مقابله",
      "حوزه",
      "کالبدی",
      "تلاش",
      "کردیم",
      "سند",
      "مالکیت",
      "حاشیه",
      "شهرها",
      "تکلیف",
      "متعلق",
      "شهرداری",
      "دولت",
      "سند",
      "طرح",
      "تفصیلی",
      "اختصاصی",
      "هدف",
      "ساماندهی",
      "رویکرد",
      "اقدامات",
      "حوزه",
      "امکانات",
      "زندگی",
      "حداقلی",
      "جمله",
      "آسفالت",
      "محیط",
      "زندگی",
      "زباله",
      "ساخت",
      "فاضلاب",
      "گازرسانی",
      "فراهم",
      "بازدید",
      "وزیر",
      "مناطق",
      "استان",
      "پیشرفت",
      "موثر",
      "مدیر",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "بودجه",
      "مقابله",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "مناطق",
      "زاهدان",
      "عنوان",
      "مقصد",
      "سفر",
      "سیستان",
      "بلوچستان",
      "تاثیر",
      "افزایش",
      "بودجه",
      "مناطق",
      "اکبری",
      "سالانه",
      "میلیارد",
      "تومان",
      "مناطق",
      "بهبود",
      "شرایط",
      "فیزیکی",
      "هزینه",
      "مدیر",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "تاکید",
      "بازآفرینی",
      "استفاده",
      "ستاد",
      "بازآفرینی",
      "هدف",
      "زیرساختی",
      "فرهنگی",
      "اجتماعی",
      "توانمند",
      "معتقدیم",
      "زندگی",
      "ارتقا",
      "مردم",
      "توسعه",
      "علاقمند",
      "ادامه",
      "بازآفرینی",
      "امتیازات",
      "مزایای",
      "نوسازی",
      "بافت",
      "فرسوده",
      "زندگی",
      "معرفی",
      "فرهنگسازی",
      "همراه",
      "اکبری",
      "بهسازی",
      "نابسامان",
      "اختیار",
      "وزارت",
      "وزارتخانه",
      "جنبه",
      "فیزیکی",
      "کالبدی",
      "هدایت",
      "اقتصادی",
      "فعالیت"
    ],
    "publish_date": "2022-02-23 10:08:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:37.934978"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/امضای-تفاهم‌نامه-همکاری-مشترک-بین-شرکت-بازآفرینی-شهری-ایران-و-سازمان-نوسازی،-توسعه-و-تجهیز-مدارس-کشور-نقشه-راه-جدید-برای-ساخت-مدارس-نوین-ضرورت-تسریع-در-اختصاص-محرومیت‌زدایی-در-حوزه-پروژه‌های-نیمه-تمام",
    "title": "امضای تفاهم‌نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان نوسازی، توسعه و تجهیز مدارس کشور/ نقشه راه جدید برای ساخت مدارس نوین/ ضرورت تسریع در اختصاص محرومیت‌زدایی در حوزه پروژه‌های نیمه تم",
    "text": "تفاهم‎نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان نوسازی، توسعه و تجهیز مدارس کشور با هدف برنامه‌ریزی به منظور تامین اعتبار، طراحی، نظارت و اجرای فضاهای آموزشی در محدوده‌ها و محلات هدف بازآفرینی شهری کشور برای استقرار عدالت آموزشی، رفع محرومیت و برخورداری برابر از امکانات آموزشی و پرورشی امضا شد.\n\nتفاهم‎نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان نوسازی، توسعه و تجهیز مدارس کشور با هدف برنامه‌ریزی به منظور تامین اعتبار، طراحی، نظارت و اجرای فضاهای آموزشی در محدوده‌ها و محلات هدف بازآفرینی شهری کشور برای استقرار عدالت آموزشی، رفع محرومیت و برخورداری برابر از امکانات آموزشی و پرورشی امضا شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، بهرام معماریان معاون فنی و نظارت این شرکت درباره این تفاهم‌نامه توضیح داد: همکاری و بهره‌گیری متقابل به منظور استفاده از ظرفیت‌ها و توانمندی‌های اجرایی، مدیریتی، علمی، پژوهشی و آموزشی طرفین در زمینه تحقق برنامه‌ها و سیاست‌هاي بازآفريني شهري در زمینه احداث،توسعه و تجهیز مراکز و فضاهای آموزشی در محدوده‌ها و محلات هدف جهت دستیابی به استاندارد سرانه آموزشی و بالابردن کیفیت ساخت مدارس متناسب با جمعیت از جمله اهداف امضای این تفاهم‌نامه به شمار می‌آید.\n\nمعماریان زمینه‌های همکاری مشترك را این گونه برشمرد: ایجاد بانک اطلاعاتی مکانی و توصیفی از وضعیت و موقعیت محدوده‌ها و محلات هدف بازآفرینی، تهیه گزارش از پراکندگی و ارزیابی کیفی وضعیت فضاهای آموزشی موجود، نیازسنجی آموزشی در راستای بهبود کیفیت، رفع کمبود فضاهای آموزشی و پروژه‌های سازمان و شرکت به منظور افزایش سرانه استاندارد آموزشی در محدوده‌ها و محلات هدف با همکاری طرفین از جمله زمینه‌های همکاری دو طرف به شمار می‎رود.\n\nاو افزود: همچنین همکاری در تهیه و اجرای برنامه‌های اقدام مشترک، توسعه و ارتقای فضاهای آموزشی بازآفرینی به تفکیک محدوده‌ها و محلات هدف و نوع پروژه در استان‌های کشور و تهیه برنامه اقدام مشترک با رویکرد مدرسه کانون تربیت و پیشرفت محله و هم‌افزایی فعالیت دستگاه‌های مختلف در تامین زیرساخت محدوده‌ها و محلات هدف را می توان به موارد بالا افزود.\n\nساخت مدارس و فضاهای فرهنگی چند منظوره\n\nمحمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با یادآوری این که وزیر آموزش و پرورش جزو اعضای ثابت ستاد ملی بازآفرینی شهری پایدار است، عنوان کرد: در این حوزه سه مشکل اساسی وجود دارد، کودکان بازمانده از تحصیل، کمبود سرانه‌های آموزشی در سکونتگاه‌های غیررسمی و فرسودگی مدارس در محدوده بافت‌های فرسوده که رفع آن‌ها نیازمند اقدام جهادی همه دستگاه‌های ذیربط است.کمبود سرانه آموزشی یکی از بدترین نمونه‌های محرومیت است و متاسفانه گاه شاهد بوده‌ایم به دلیل دوری مسیر مدرسه حوادث ناگواری برای دانش‌آموزان به وجود آمده است.\n\nمعاون وزیر راه و شهرسازی ادامه داد: با توجه به کمبود منابع، در ستاد ملی بازآفرینی شهری پایدار به این نتیجه رسیدیم که طراحی و ساخت خدمات روبنایی و زیر بنایی به صورت چند منظوره باشد، یعنی یک ساختمان کاربری‌های آموزشی، ورزشی و بهداشتی را همزمان داشته باشد تا شاهد یک تحول عملکردی و رویکردی در این حوزه باشیم.\n\nآئینی با اشاره به این که بر اساس برآوردها در سکونتگاه های غیررسمی به طور متوسط به 715 مدرسه نیاز است، توضیح داد: در بافت‌های تاریخی و فرسوده بیشتر بحث نو‌سازی مدارس مطرح است اما در سکونتگاه‌های غیر رسمی با کمبود مدرسه مواجه‌ایم و نیاز به احداث مدارس جدید وجود دارد، شرکت بازآفرینی شهری ایران 46 پروژه احداث مدرسه و فضاهای فرهنگی در دست ساخت دارد.\n\nاو با اشاره به کمبود زمین برای تأمین سرانه‌های خدماتی در محلات هدف بازآفرینی شهری گفت: برای حل این مشکل از سوی شورایعالی شهرسازی و معماری اجازه تأمین خدمات به شکل طبقاتی داده شده است. در دهه فجر امسال دو مدرسه در استان کردستان، دو مدرسه در کرمانشاه و قم، شش کتابخانه و مرکز فرهنگی و پرورشی به بهره‌برداری خواهد رسید. همچنین تلاش خواهد شد با دریافت اعتبارات محرومیت‌زدایی پیش‌بینی شده در قانون بودجه سال جاری 46 مدرسه در حال ساخت نیز تا دهه فجر سال آینده آماده بهره‌برداری شوند.\n\nپایین بودن سرانه فضای آموزشی، مهم‌ترین مشکل\n\nدر ادامه نشست، حميدرضا خان‌محمدی معاون وزیر آموزش و پرورش و رییس سازمان نوسازی، توسعه و تجهيز مدارس كشور با اشاره به این که مجموعه مسایل در وزارت آموزش و پرورش بسیار پهن پیکر و بزرگ است، تصریح کرد: در شرایطی که منابع مالی محدود شده است، باید از هم‌افزایی و انطباق ظرفیت‌های موجود استفاده کرده و از موازی کاری پرهیز کرد، در حال حاضر یکی از مشکلاتی که به دلیل تغییرات اقلیمی و خشکسالی به آن مواجه هستیم، مهاجرت مردم از روستاها و شهرهای کوچک به حاشیه شهرهای بزرگ است و همین باعث شده تا نیاز به احداث مدارس بیشتر شود. در واقع این تغییر جمعیتی در گذر زمان نیاز جدیدی را بر ما تحمیل کرده است.\n\nخان محمدی با یادآوری این که مهم‌ترین مشکلات در محدوده بافت‌های فرسوده شهری پایین بودن سرانه فضاهای آموزشی است، اظهار کرد: سرانه فضای آموزشی در محدوده بافت‌های ناکارآمد شهری 2.5 است که با سرانه آموزشی کل کشور که 5.2 است، فاصله بسیار دارد. همچنین اکنون 105 هزار کلاس درس در کل کشور نیاز به بازسازی و مقاوم‌سازی دارد که از این تعداد 45 هزار کلاس در بافت‌های ناکارآمد شهری قرار دارد.\n\nتبدیل مدارس به کانون تربیت و پیشرفت محله\n\nرئیس سازمان نوسازی، توسعه و تجهيز مدارس كشور یکی از مشکلات در ساخت مدرسه در محدوده بافت‌های ناکارآمد شهری را نبود زمین برشمرد وگفت : هم اکنون بسیاری از خیرین آماده ساخت هستند اما زمینی نداریم که در اختیارشان قرار دهیم و ساخت مدرسه در محلات دیگر به خصوص دبستان شرایط رفت و آمد را سخت کرده و چالش‌های جدیدی را به وجود می‌آورد. بنابراین امروز اینجا گردهم آمده‌ایم تا با امضای تفاهم‌نامه، نقشه راه جدیدی برای ساخت مدارس با رویکرد نوین را رقم بزنیم.\n\nاو ادامه داد: هدف این است که مدارس به کانون تربیت و پیشرفت محله تبدیل شوند و برای این منظور برنامه حیات طیبه را در دستور کار داریم که نوید یک جریان بزرگ در مدرسه‌سازی را می‌دهد تا علاوه بر دانش‌آموزان، خانواده‌ها و دیگر شهروندان نیز بتوانند از خدمات ارایه شده در این اماکن استفاده کنند.",
    "normalized_text": "تفاهم‎نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان نوسازی، توسعه و تجهیز مدارس کشور با هدف برنامه‌ریزی به منظور تامین اعتبار، طراحی، نظارت و اجرای فضاهای آموزشی در محدوده‌ها و محلات هدف بازآفرینی شهری کشور برای استقرار عدالت آموزشی، رفع محرومیت و برخورداری برابر از امکانات آموزشی و پرورشی امضا شد. \n\nتفاهم‎نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان نوسازی، توسعه و تجهیز مدارس کشور با هدف برنامه‌ریزی به منظور تامین اعتبار، طراحی، نظارت و اجرای فضاهای آموزشی در محدوده‌ها و محلات هدف بازآفرینی شهری کشور برای استقرار عدالت آموزشی، رفع محرومیت و برخورداری برابر از امکانات آموزشی و پرورشی امضا شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، بهرام معماریان معاون فنی و نظارت این شرکت درباره این تفاهم‌نامه توضیح داد: همکاری و بهره‌گیری متقابل به منظور استفاده از ظرفیت‌ها و توانمندی‌های اجرایی، مدیریتی، علمی، پژوهشی و آموزشی طرفین در زمینه تحقق برنامه‌ها و سیاست‌های بازآفرینی شهری در زمینه احداث، توسعه و تجهیز مراکز و فضاهای آموزشی در محدوده‌ها و محلات هدف جهت دستیابی به استاندارد سرانه آموزشی و بالابردن کیفیت ساخت مدارس متناسب با جمعیت از جمله اهداف امضای این تفاهم‌نامه به شمار می‌آید. \n\nمعماریان زمینه‌های همکاری مشترک را این‌گونه برشمرد: ایجاد بانک اطلاعاتی مکانی و توصیفی از وضعیت و موقعیت محدوده‌ها و محلات هدف بازآفرینی، تهیه گزارش از پراکندگی و ارزیابی کیفی وضعیت فضاهای آموزشی موجود، نیازسنجی آموزشی در راستای بهبود کیفیت، رفع کمبود فضاهای آموزشی و پروژه‌های سازمان و شرکت به منظور افزایش سرانه استاندارد آموزشی در محدوده‌ها و محلات هدف با همکاری طرفین از جمله زمینه‌های همکاری دو طرف به شمار می‎رود. \n\nاو افزود: همچنین همکاری در تهیه و اجرای برنامه‌های اقدام مشترک، توسعه و ارتقای فضاهای آموزشی بازآفرینی به تفکیک محدوده‌ها و محلات هدف و نوع پروژه در استان‌های کشور و تهیه برنامه اقدام مشترک با رویکرد مدرسه کانون تربیت و پیشرفت محله و هم‌افزایی فعالیت دستگاه‌های مختلف در تامین زیرساخت محدوده‌ها و محلات هدف را می‌توان به موارد بالا افزود. \n\nساخت مدارس و فضاهای فرهنگی چند منظوره\n\nمحمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران در این نشست با یادآوری این‌که وزیر آموزش و پرورش جزو اعضای ثابت ستاد ملی بازآفرینی شهری پایدار است، عنوان کرد: در این حوزه سه مشکل اساسی وجود دارد، کودکان بازمانده از تحصیل، کمبود سرانه‌های آموزشی در سکونتگاه‌های غیررسمی و فرسودگی مدارس در محدوده بافت‌های فرسوده که رفع آن‌ها نیازمند اقدام جهادی همه دستگاه‌های ذیربط است. کمبود سرانه آموزشی یکی از بدترین نمونه‌های محرومیت است و متاسفانه گاه شاهد بوده‌ایم به دلیل دوری مسیر مدرسه حوادث ناگواری برای دانش‌آموزان به وجود آمده است. \n\nمعاون وزیر راه و شهرسازی ادامه داد: با توجه به کمبود منابع، در ستاد ملی بازآفرینی شهری پایدار به این نتیجه رسیدیم که طراحی و ساخت خدمات روبنایی و زیر بنایی به صورت چند منظوره باشد، یعنی یک ساختمان کاربری‌های آموزشی، ورزشی و بهداشتی را همزمان داشته باشد تا شاهد یک تحول عملکردی و رویکردی در این حوزه باشیم. \n\nآئینی با اشاره به این‌که بر اساس برآوردها در سکونتگاه‌های غیررسمی به طور متوسط به ۷۱۵ مدرسه نیاز است، توضیح داد: در بافت‌های تاریخی و فرسوده بیشتر بحث نو‌سازی مدارس مطرح است اما در سکونتگاه‌های غیر رسمی با کمبود مدرسه مواجه‌ایم و نیاز به احداث مدارس جدید وجود دارد، شرکت بازآفرینی شهری ایران ۴۶ پروژه احداث مدرسه و فضاهای فرهنگی در دست ساخت دارد. \n\nاو با اشاره به کمبود زمین برای تأمین سرانه‌های خدماتی در محلات هدف بازآفرینی شهری گفت: برای حل این مشکل از سوی شورایعالی شهرسازی و معماری اجازه تأمین خدمات به شکل طبقاتی داده‌شده است. در دهه فجر امسال دو مدرسه در استان کردستان، دو مدرسه در کرمانشاه و قم، شش کتابخانه و مرکز فرهنگی و پرورشی به بهره‌برداری خواهد رسید. همچنین تلاش خواهد شد با دریافت اعتبارات محرومیت‌زدایی پیش‌بینی‌شده در قانون بودجه سال جاری ۴۶ مدرسه در حال ساخت نیز تا دهه فجر سال آینده آماده بهره‌برداری شوند. \n\nپایین بودن سرانه فضای آموزشی، مهم‌ترین مشکل\n\nدر ادامه نشست، حمیدرضا خان‌محمدی معاون وزیر آموزش و پرورش و رییس سازمان نوسازی، توسعه و تجهیز مدارس کشور با اشاره به این‌که مجموعه مسایل در وزارت آموزش و پرورش بسیار پهن پیکر و بزرگ است، تصریح کرد: در شرایطی که منابع مالی محدود شده است، باید از هم‌افزایی و انطباق ظرفیت‌های موجود استفاده کرده و از موازی کاری پرهیز کرد، در حال حاضر یکی از مشکلاتی که به دلیل تغییرات اقلیمی و خشکسالی به آن مواجه هستیم، مهاجرت مردم از روستاها و شهرهای کوچک به حاشیه شهرهای بزرگ است و همین باعث شده تا نیاز به احداث مدارس بیشتر شود. در واقع این تغییر جمعیتی در گذر زمان نیاز جدیدی را بر ما تحمیل کرده است. \n\nخان محمدی با یادآوری این‌که مهم‌ترین مشکلات در محدوده بافت‌های فرسوده شهری پایین بودن سرانه فضاهای آموزشی است، اظهار کرد: سرانه فضای آموزشی در محدوده بافت‌های ناکارآمد شهری ۲ ٫ ۵ است که با سرانه آموزشی کل کشور که ۵ ٫ ۲ است، فاصله بسیار دارد. همچنین اکنون ۱۰۵ هزار کلاس درس در کل کشور نیاز به بازسازی و مقاوم‌سازی دارد که از این تعداد ۴۵ هزار کلاس در بافت‌های ناکارآمد شهری قرار دارد. \n\nتبدیل مدارس به کانون تربیت و پیشرفت محله\n\nرئیس سازمان نوسازی، توسعه و تجهیز مدارس کشور یکی از مشکلات در ساخت مدرسه در محدوده بافت‌های ناکارآمد شهری را نبود زمین برشمرد وگفت: هم‌اکنون بسیاری از خیرین آماده ساخت هستند اما زمینی نداریم که در اختیارشان قرار دهیم و ساخت مدرسه در محلات دیگر به خصوص دبستان شرایط رفت و آمد را سخت کرده و چالش‌های جدیدی را به وجود می‌آورد. بنابراین امروز اینجا گردهم آمده‌ایم تا با امضای تفاهم‌نامه، نقشه راه جدیدی برای ساخت مدارس با رویکرد نوین را رقم بزنیم. \n\nاو ادامه داد: هدف این است که مدارس به کانون تربیت و پیشرفت محله تبدیل شوند و برای این منظور برنامه حیات طیبه را در دستور کار داریم که نوید یک جریان بزرگ در مدرسه‌سازی را می‌دهد تا علاوه بر دانش‌آموزان، خانواده‌ها و دیگر شهروندان نیز بتوانند از خدمات ارایه شده در این اماکن استفاده کنند.",
    "tokens": [
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "هدف",
      "تامین",
      "اعتبار",
      "طراحی",
      "نظارت",
      "اجرای",
      "فضاهای",
      "آموزشی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "استقرار",
      "عدالت",
      "آموزشی",
      "رفع",
      "محرومیت",
      "برخورداری",
      "امکانات",
      "آموزشی",
      "پرورشی",
      "امضا",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "هدف",
      "تامین",
      "اعتبار",
      "طراحی",
      "نظارت",
      "اجرای",
      "فضاهای",
      "آموزشی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "استقرار",
      "عدالت",
      "آموزشی",
      "رفع",
      "محرومیت",
      "برخورداری",
      "امکانات",
      "آموزشی",
      "پرورشی",
      "امضا",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "بهرام",
      "معماریان",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "توضیح",
      "همکاری",
      "متقابل",
      "استفاده",
      "اجرایی",
      "مدیریتی",
      "علمی",
      "پژوهشی",
      "آموزشی",
      "طرفین",
      "زمینه",
      "تحقق",
      "بازآفرینی",
      "شهری",
      "زمینه",
      "احداث",
      "توسعه",
      "تجهیز",
      "مراکز",
      "فضاهای",
      "آموزشی",
      "محلات",
      "هدف",
      "جهت",
      "دستیابی",
      "استاندارد",
      "سرانه",
      "آموزشی",
      "بالابردن",
      "کیفیت",
      "ساخت",
      "مدارس",
      "متناسب",
      "جمعیت",
      "جمله",
      "اهداف",
      "امضای",
      "معماریان",
      "همکاری",
      "مشترک",
      "برشمرد",
      "ایجاد",
      "بانک",
      "اطلاعاتی",
      "مکانی",
      "توصیفی",
      "وضعیت",
      "موقعیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "گزارش",
      "پراکندگی",
      "ارزیابی",
      "کیفی",
      "وضعیت",
      "فضاهای",
      "آموزشی",
      "موجود",
      "نیازسنجی",
      "آموزشی",
      "راستای",
      "بهبود",
      "کیفیت",
      "رفع",
      "کمبود",
      "فضاهای",
      "آموزشی",
      "سازمان",
      "شرکت",
      "افزایش",
      "سرانه",
      "استاندارد",
      "آموزشی",
      "محلات",
      "هدف",
      "همکاری",
      "طرفین",
      "جمله",
      "همکاری",
      "همکاری",
      "اجرای",
      "اقدام",
      "مشترک",
      "توسعه",
      "ارتقای",
      "فضاهای",
      "آموزشی",
      "بازآفرینی",
      "تفکیک",
      "محلات",
      "هدف",
      "پروژه",
      "کشور",
      "برنامه",
      "اقدام",
      "مشترک",
      "رویکرد",
      "مدرسه",
      "کانون",
      "تربیت",
      "پیشرفت",
      "محله",
      "فعالیت",
      "مختلف",
      "تامین",
      "زیرساخت",
      "محلات",
      "هدف",
      "موارد",
      "ساخت",
      "مدارس",
      "فضاهای",
      "فرهنگی",
      "منظوره",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "وزیر",
      "آموزش",
      "پرورش",
      "جزو",
      "اعضای",
      "ثابت",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "عنوان",
      "حوزه",
      "مشکل",
      "اساسی",
      "کودکان",
      "بازمانده",
      "تحصیل",
      "کمبود",
      "آموزشی",
      "غیررسمی",
      "فرسودگی",
      "مدارس",
      "محدوده",
      "فرسوده",
      "رفع",
      "نیازمند",
      "اقدام",
      "جهادی",
      "ذیربط",
      "کمبود",
      "سرانه",
      "آموزشی",
      "بدترین",
      "محرومیت",
      "شاهد",
      "دلیل",
      "دوری",
      "مسیر",
      "مدرسه",
      "حوادث",
      "ناگواری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "توجه",
      "کمبود",
      "منابع",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "نتیجه",
      "رسیدیم",
      "طراحی",
      "ساخت",
      "خدمات",
      "روبنایی",
      "بنایی",
      "صورت",
      "منظوره",
      "ساختمان",
      "آموزشی",
      "ورزشی",
      "بهداشتی",
      "همزمان",
      "شاهد",
      "تحول",
      "عملکردی",
      "رویکردی",
      "حوزه",
      "باشیم",
      "آئینی",
      "اشاره",
      "اساس",
      "برآوردها",
      "غیررسمی",
      "متوسط",
      "مدرسه",
      "توضیح",
      "تاریخی",
      "فرسوده",
      "بحث",
      "مدارس",
      "مطرح",
      "رسمی",
      "کمبود",
      "مدرسه",
      "احداث",
      "مدارس",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "احداث",
      "مدرسه",
      "فضاهای",
      "فرهنگی",
      "دست",
      "ساخت",
      "اشاره",
      "کمبود",
      "زمین",
      "تأمین",
      "خدماتی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مشکل",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "اجازه",
      "تأمین",
      "خدمات",
      "شکل",
      "طبقاتی",
      "فجر",
      "امسال",
      "مدرسه",
      "استان",
      "کردستان",
      "مدرسه",
      "کرمانشاه",
      "قم",
      "کتابخانه",
      "مرکز",
      "فرهنگی",
      "پرورشی",
      "تلاش",
      "دریافت",
      "اعتبارات",
      "قانون",
      "بودجه",
      "سال",
      "مدرسه",
      "ساخت",
      "فجر",
      "سال",
      "آینده",
      "آماده",
      "پایین",
      "سرانه",
      "فضای",
      "آموزشی",
      "مشکل",
      "ادامه",
      "حمیدرضا",
      "معاون",
      "وزیر",
      "آموزش",
      "پرورش",
      "رییس",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "اشاره",
      "مجموعه",
      "مسایل",
      "وزارت",
      "آموزش",
      "پرورش",
      "پهن",
      "پیکر",
      "تصریح",
      "شرایطی",
      "منابع",
      "مالی",
      "محدود",
      "انطباق",
      "موجود",
      "استفاده",
      "موازی",
      "کاری",
      "پرهیز",
      "حاضر",
      "مشکلاتی",
      "دلیل",
      "تغییرات",
      "اقلیمی",
      "خشکسالی",
      "مهاجرت",
      "مردم",
      "روستاها",
      "شهرهای",
      "حاشیه",
      "شهرهای",
      "احداث",
      "مدارس",
      "واقع",
      "جمعیتی",
      "گذر",
      "زمان",
      "جدیدی",
      "تحمیل",
      "خان",
      "محمدی",
      "یادآوری",
      "مشکلات",
      "محدوده",
      "فرسوده",
      "شهری",
      "پایین",
      "سرانه",
      "فضاهای",
      "آموزشی",
      "اظهار",
      "سرانه",
      "فضای",
      "آموزشی",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "سرانه",
      "آموزشی",
      "کشور",
      "فاصله",
      "هزار",
      "کلاس",
      "درس",
      "کشور",
      "بازسازی",
      "هزار",
      "کلاس",
      "ناکارآمد",
      "شهری",
      "قرار",
      "مدارس",
      "کانون",
      "تربیت",
      "پیشرفت",
      "محله",
      "رئیس",
      "سازمان",
      "نوسازی",
      "توسعه",
      "تجهیز",
      "مدارس",
      "کشور",
      "مشکلات",
      "ساخت",
      "مدرسه",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "زمین",
      "برشمرد",
      "وگفت",
      "خیرین",
      "آماده",
      "ساخت",
      "زمینی",
      "نداریم",
      "اختیارشان",
      "قرار",
      "دهیم",
      "ساخت",
      "مدرسه",
      "محلات",
      "دبستان",
      "شرایط",
      "سخت",
      "جدیدی",
      "امروز",
      "گردهم",
      "امضای",
      "نقشه",
      "جدیدی",
      "ساخت",
      "مدارس",
      "رویکرد",
      "نوین",
      "رقم",
      "بزنیم",
      "ادامه",
      "هدف",
      "مدارس",
      "کانون",
      "تربیت",
      "پیشرفت",
      "محله",
      "برنامه",
      "حیات",
      "طیبه",
      "دستور",
      "کار",
      "نوید",
      "شهروندان",
      "بتوانند",
      "خدمات",
      "ارایه",
      "اماکن",
      "استفاده"
    ],
    "publish_date": "2023-01-25 09:40:55+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:06:42.855014"
  }
]