[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/اجراي-53-پروژه-بازآفريني-شهري-با-اعتبار-3187میلیارد-ریال-در-مشهد-مقدس",
    "title": "اجراي 53 پروژه بازآفريني شهري با اعتبار 3187میلیارد ریال در مشهد مقدس",
    "text": "مديركل راه و شهرسازي خراسان رضوي از اجراي 53 پروژه بازآفريني شهري با اعتبار 3540میلیارد ریال در مشهد مقدس خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهيان با اعلام اين خبر گفت: در مجموع دو هزار و 700 محله ناکارآمد در سطح کشور شناسایی شده كه از مجموع این محلات، 117 محله مربوط به استان خراسان رضوي است که بر اساس برنامه ششم، 58 محله تا پایان سال 1400 بازآفرینی خواهند شد.\n\nوي افزود: به منظور تأمین مالی و تسهیل در اجرای این طرح باید اعتبار مورد نیاز آن منطبق با حجم عملیات تطبیق داده شود و برنامه عملیاتی و برش شهرستانی آن تدوین شود و مبنای عمل قرار گیرد.\n\nاخوان عبداللهيان اظهارداشت: در همين راستا و با توجه به اهمیت موضوع حاشیه نشینی و شرایط بافت های ناکارآمد شهری، راه و شهرسازي استان موفق به اخذ ردیف ملی برای بهسازي بافت فرسوده و حاشيه كلانشهر مذهبي مشهد براي اولين بار در كشور شده و 53 پروژه با مبلغ اعتباری 3187میلیارد ریال و با تخصیص 1500 میلیارد ریال در دست اقدام است .\n\nگفتني است به استناد برنامه ملي بازآفريني، دستگاه هاي عضو ستاد بازآفريني استان و شهرداري ها و بخش خصوصي باید نسبت به سهم هر بخش در اين محلات برنامه بازآفريني را اجرايي کنند.",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان رضوی از اجرای ۵۳ پروژه بازآفرینی شهری با اعتبار ۳۵۴۰ میلیارد ریال در مشهد مقدس خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهیان با اعلام این خبر گفت: در مجموع دو هزار و ۷۰۰ محله ناکارآمد در سطح کشور شناسایی‌شده که از مجموع این محلات، ۱۱۷ محله مربوط به استان خراسان رضوی است که بر اساس برنامه ششم، ۵۸ محله تا پایان سال ۱۴۰۰ بازآفرینی خواهند شد. \n\nوی افزود: به منظور تأمین مالی و تسهیل در اجرای این طرح باید اعتبار مورد نیاز آن منطبق با حجم عملیات تطبیق داده شود و برنامه عملیاتی و برش شهرستانی آن تدوین شود و مبنای عمل قرار گیرد. \n\nاخوان عبداللهیان اظهارداشت: در همین راستا و با توجه به اهمیت موضوع حاشیه‌نشینی و شرایط بافت‌های ناکارآمد شهری، راه و شهرسازی استان موفق به اخذ ردیف ملی برای بهسازی بافت فرسوده و حاشیه کلانشهر مذهبی مشهد برای اولین بار در کشور شده و ۵۳ پروژه با مبلغ اعتباری ۳۱۸۷ میلیارد ریال و با تخصیص ۱۵۰۰ میلیارد ریال در دست اقدام است. \n\nگفتنی است به استناد برنامه ملی بازآفرینی، دستگاه‌های عضو ستاد بازآفرینی استان و شهرداری‌ها و بخش خصوصی باید نسبت به سهم هر بخش در این محلات برنامه بازآفرینی را اجرایی کنند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "اعتبار",
      "میلیارد",
      "ریال",
      "مشهد",
      "مقدس",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدرضا",
      "اخوان",
      "عبداللهیان",
      "اعلام",
      "خبر",
      "مجموع",
      "هزار",
      "محله",
      "ناکارآمد",
      "سطح",
      "کشور",
      "مجموع",
      "محلات",
      "محله",
      "استان",
      "خراسان",
      "رضوی",
      "اساس",
      "برنامه",
      "ششم",
      "محله",
      "پایان",
      "سال",
      "بازآفرینی",
      "تأمین",
      "مالی",
      "تسهیل",
      "اجرای",
      "طرح",
      "اعتبار",
      "منطبق",
      "حجم",
      "عملیات",
      "تطبیق",
      "برنامه",
      "عملیاتی",
      "برش",
      "شهرستانی",
      "تدوین",
      "مبنای",
      "عمل",
      "قرار",
      "اخوان",
      "عبداللهیان",
      "اظهارداشت",
      "راستا",
      "توجه",
      "اهمیت",
      "موضوع",
      "شرایط",
      "ناکارآمد",
      "شهری",
      "شهرسازی",
      "استان",
      "موفق",
      "اخذ",
      "ردیف",
      "ملی",
      "بهسازی",
      "بافت",
      "فرسوده",
      "حاشیه",
      "کلانشهر",
      "مذهبی",
      "مشهد",
      "کشور",
      "پروژه",
      "مبلغ",
      "اعتباری",
      "میلیارد",
      "ریال",
      "تخصیص",
      "میلیارد",
      "ریال",
      "دست",
      "اقدام",
      "گفتنی",
      "استناد",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "استان",
      "خصوصی",
      "محلات",
      "برنامه",
      "بازآفرینی",
      "اجرایی"
    ],
    "publish_date": "2018-09-08 08:56:43+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:18.514732"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/23-محله-در-دستور-کار-بازآفرینی-بازسازی-و-بهسازی-محورهای-تاریخی،-فرهنگی-قم-در-دست-اجرا",
    "title": "23 محله در دستور کار بازآفرینی/ بازسازی و بهسازی محورهای تاریخی، فرهنگی قم در دست اجرا",
    "text": "رئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم با اشاره به این که حدود 65 درصد جمعیت شهر قم در بافت های ناکارآمد شهری ساکن هستند، گفت: مساحت کل این شهر 12 هزار و 900 هکتار است که از این میزان بیش از 4 هزار هکتار، بافت ناکارآمد شهری است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فهیمه فتاحی زاده دیروز در نشست خبری با موضوع «بازآفرینی شهری» در خانه تاریخی لاجوردی زاده در محله باغ پنبه شهر قم با بیان این که این مساحت شامل اراضی بدون ساختمان، شوارع و معابر شهری نیز می شود، اضافه کرد: حدود 32 درصد از بافت ناخالص شهری و حدود 70 درصد بافت خالص و ساخته شده شهری را بافت های ناکارآمد تشکیل می دهد.\n\nوی در رابطه با موضوع «بازآفرینی شهری» اظهار کرد: بافت های ناکارآمد شهری 5 گونه کلی دارد که شامل بافت تاریخی، بافت های ناکارآمد میانی(که در گذشته به آن بافت فرسوده گفته می شد)، سکونتگاه های غیررسمی، بافت های با پیشینه روستایی (بافت هایی که در گذشته روستا بوده که به مرور به بافت شهری الحاق شده است) و اراضی ناهمگن شهری می شود.\n\nوی با بیان این که حوزه عملکرد ما فقط بافت های فرسوده (بافت های ناکارآمد میانی) نیست، افزود: در رابطه با موضوع «بازآفرینی شهری» نیازمند اطلاع رسانی به عموم شهروندان هستیم که رسانه ها می توانند در این مساله یاریگر ما باشند.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی قم تصریح کرد: در این استان، این بافت ها به واسطه خدمات شهری دریافت شده، نسبت به سایر شهرها متفاوت است و به طور نسبی توانمند شده است.\n\nفتاحی زاده با بیان این که در این بافت ها چند رویکرد داریم، آنان را شامل نوسازی، بهسازی، مرمت، احیا و توانمندسازی برشمرد و اظهار کرد: بافت تاریخی قم به واسطه چند کارکردی آن اهمیت بسیاری دارد.\n\nوی افزود: بافت تاریخی قم در اطراف حرم مطهر حضرت فاطمه معصومه(س) قرار دارد و بیشترین جذب گردشگر مذهبی را در این منطقه داریم که باید به آن نگاه گردشگری ملی و یا گردشگری بین المللی داشته باشیم.\n\nوی با اشاره به ویژگی های بافت تاریخی خاطرنشان کرد: با معرفی این بافت ها، می توانیم در جذب گردشگر و نیز درآمدزایی در اقتصاد استان نقش ایفا کنیم، از این رو در بافت های تاریخی بیشترین رویکرد مرمت و احیاست.\n\nوی سه عامل فیزیکی ریزدانگی (مساحت کوچک)، نفوذناپذیری شوارع و عدم پایداری و استحکام ساختمان را در شناسایی بافت های ناکارآمد میانی موثر دانست و گفت: امروز معیارهای دیگری همچون عوامل اجتماعی، فرهنگی، اقتصادی، زیرساخت ها، خدمات و مدیریت شهری و میزان جمعیت محله نیز مدنظر قرار می گیرد.\n\nوی گفت: در حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و 589 هکتار است که 315 هکتار آن، مساحت بافت تاریخی این شهر است.\n\nفتاحی زاده با بیان این که شهرسازی باید با مشارکت مردم انجام شود، تصریح کرد: در این مساله، در هر طرحی که مردم متولی شده اند و بر اساس نیازهای خود اقدام کرده اند، موفقیت بیشتری حاصل شده و نیز نقش مدیریت شهری در این امر موثر است.\n\nوی گفت: مهم ترین امر، تشکیل ستادهای بازآفرینی شهری است که از سال 94 با حضور مدیران 30 دستگاه و با ریاست استاندار برگزار شده و این اداره کل، دبیرخانه آن را عهده دار است.\n\nوی اضافه کرد: در زمینه احیای محورهای این بافت ها از سال گذشته با همکاری شهرداری و سایر اداره های مرتبط تفاهم نامه ای امضا شده و این کار در محله باغ پنبه شهر قم در سه فاز در حال انجام است و در محله های دیگر مانند دروازه ری (نوبهار) ادامه می یابد.\n\nفتاحی‌زاده با اشاره به پیشرفت 70 درصدی فاز یک و دو این پروژه اشاره کرد و در خصوص نزدیک شدن به ایام محرم گفت: سعی کرده‌ایم تا قبل از رسیدن این ماه عملیات تخریب آسفالت و خاکبرداری‌ها به پایان برسد و بتن‌ریزی آنها نیز انجام شود تا در عبور و مرور مردم مشکلی به وجود نیاید.\n\nوی با بیان این که اجرای این طرح مشکلاتی را برای شهروندان ایجاد می کند، از مردم خواست تا در این امر مشارکت داشته باشند و این اداره کل را در تحقق آن یاری کنند، زیرا در تلاشیم کار به صورت اصولی انجام شود.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم در خصوص مشکلات بافت فرسوده گفت: معمولا در بافت‌های فرسوده تاسیسات زیربنایی مانند آب، برق و گاز نیز از بین رفته‌اند و همین امر سبب به تاخیر افتادن اجرای طرح می‌شود.\n\nوی با اشاره به این که در سال گذشته اعتبار خوبی را توانستیم جذب کنیم، گفت: هزینه برآورد شده برای این طرح حدود 100 میلیارد ریال است که در سال مالی جاری 44 میلیارد ریال آن جذب شده است.\n\nفتاحی زاده یکی از مشکلات را در این گونه بافت ها، کمبود زمین برای ساخت مراکز مورد نیاز محله دانست و گفت: اقدام های ما فقط فعالیت های عمرانی نیست و دو موضوع آموزش و اشتغال نیز برای ما اهمیت دارد.\n\nوی گفت: در بافت تاریخی و قسمتی از بافت فرسوده، تراکم و پیچیدگی بسیاری وجود دارد و امکان ایجاد فضای سبز و طرح های منظر شهری وجود ندارد، اما اگر بتوانیم اعتبارهای مناسبی جذب کنیم، توسعه فضای شهری در بافت تاریخی در برنامه قرار می ‌گیرد.\n\nوی با توجه به آسیب های اجتماعی و اقتصادی در این منطقه ها افزود: یکی از راهکارهای برون رفت این مساله، نهادهای توسعه محله است که نخستین آن در سال 95 در خانه لاجوردی زاده راه اندازی شد و تاثیر خوبی داشت.\n\nوی بیان کرد: 23 طرح اجرایی برای بازآفرینی شهری در بافت ناکارآمد وجود داشت که در برنامه پنجم توسعه اجرایی شد، در حال حاضر 12 طرح فعال وجود دارد که سه طرح آن تکمیل شده و 9 طرح دیگر در حال اجراست.\n\nرئیس اداره عمران و بهسازی شهری اداره‌ کل راه و شهرسازی استان قم توضیح داد: طبق برنامه ششم توسعه بازسازی و بهسازی محورهای تاریخی فرهنگی قم شامل خانه شاکری تا انبار لبچال، لبچال تا امامزاده حمزه(ع)، لبچال تا میدان میر، میدان میر تا محوطه بیت النور و امامزاده حمزه(ع) تا مدرسه غیاثیه در دست اجرا هستند.\n\nوی در بخش دیگر سخنان خود با بیان این که موضوع مسکن پیچیده است و نمی توان برای بافت‌ های گوناگون یک الگوی واحد را ارائه کرد، گفت: در بافت فرسوده اگر شرایط لازم مهیا نشود، مهاجرت درون شهری صورت می ‌گیرد و ممکن است افراد جایگزین، غیربومی و یا غیرایرانی باشند.\n\nفتاحی زاده خاطرنشان کرد: این موضوع موجب ایجاد مشکلات اجتماعی می ‌شود و مشکلاتی که در حاشیه شهر وجود داشت، با شرایط موجود به مرکز شهر منتقل می ‌شود.\n\nوی همچنین گفت: در برنامه دولت، 270 محله با رویکرد محله محوری در نظر گرفته شده که در طی برنامه ششم بازآفرینی می شود و این کار در قم از سال گذشته در 14 محله شروع شده و در مجموع 23 محله برای این امر در نظر گرفته شده است.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم خاطرنشان کرد: در این ارتباط باید به شهرهای اطراف قم نیز مانند کهک که دارای بافت تاریخی است، به طور ویژه توجه شود.",
    "normalized_text": "رئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم با اشاره به این‌که حدود ۶۵ درصد جمعیت شهر قم در بافت‌های ناکارآمد شهری ساکن هستند، گفت: مساحت کل این شهر ۱۲ هزار و ۹۰۰ هکتار است که از این میزان بیش از ۴ هزار هکتار، بافت ناکارآمد شهری است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فهیمه فتاحی زاده دیروز در نشست خبری با موضوع «بازآفرینی شهری» در خانه تاریخی لاجوردی زاده در محله باغ پنبه شهر قم با بیان این‌که این مساحت شامل اراضی بدون ساختمان، شوارع و معابر شهری نیز می‌شود، اضافه کرد: حدود ۳۲ درصد از بافت ناخالص شهری و حدود ۷۰ درصد بافت خالص و ساخته‌شده شهری را بافت‌های ناکارآمد تشکیل می‌دهد. \n\nوی در رابطه با موضوع «بازآفرینی شهری» اظهار کرد: بافت‌های ناکارآمد شهری ۵ گونه کلی دارد که شامل بافت تاریخی، بافت‌های ناکارآمد میانی (که در گذشته به آن بافت فرسوده گفته می‌شد)، سکونتگاه‌های غیررسمی، بافت‌های با پیشینه روستایی (بافت هایی که در گذشته روستا بوده که به مرور به بافت شهری الحاق شده است) و اراضی ناهمگن شهری می‌شود. \n\nوی با بیان این‌که حوزه عملکرد ما فقط بافت‌های فرسوده (بافت‌های ناکارآمد میانی) نیست، افزود: در رابطه با موضوع «بازآفرینی شهری» نیازمند اطلاع‌رسانی به عموم شهروندان هستیم که رسانه‌ها می‌توانند در این مساله یاریگر ما باشند. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی قم تصریح کرد: در این استان، این بافت‌ها به واسطه خدمات شهری دریافت شده، نسبت به سایر شهرها متفاوت است و به طور نسبی توانمند شده است. \n\nفتاحی زاده با بیان این‌که در این بافت‌ها چند رویکرد داریم، آنان را شامل نوسازی، بهسازی، مرمت، احیا و توانمندسازی برشمرد و اظهار کرد: بافت تاریخی قم به واسطه چند کارکردی آن اهمیت بسیاری دارد. \n\nوی افزود: بافت تاریخی قم در اطراف حرم مطهر حضرت فاطمه معصومه (س) قرار دارد و بیشترین جذب گردشگر مذهبی را در این منطقه داریم که باید به آن نگاه گردشگری ملی و یا گردشگری بین‌المللی داشته باشیم. \n\nوی با اشاره به ویژگی‌های بافت تاریخی خاطرنشان کرد: با معرفی این بافت‌ها، می‌توانیم در جذب گردشگر و نیز درآمدزایی در اقتصاد استان نقش ایفا کنیم، از این رو در بافت‌های تاریخی بیشترین رویکرد مرمت و احیاست. \n\nوی سه عامل فیزیکی ریزدانگی (مساحت کوچک)، نفوذناپذیری شوارع و عدم پایداری و استحکام ساختمان را در شناسایی بافت‌های ناکارآمد میانی موثر دانست و گفت: امروز معیارهای دیگری همچون عوامل اجتماعی، فرهنگی، اقتصادی، زیرساخت‌ها، خدمات و مدیریت شهری و میزان جمعیت محله نیز مدنظر قرار می‌گیرد. \n\nوی گفت: در حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و ۵۸۹ هکتار است که ۳۱۵ هکتار آن، مساحت بافت تاریخی این شهر است. \n\nفتاحی زاده با بیان این‌که شهرسازی باید با مشارکت مردم انجام شود، تصریح کرد: در این مساله، در هر طرحی که مردم متولی شده‌اند و بر اساس نیازهای خود اقدام کرده‌اند، موفقیت بیشتری حاصل‌شده و نیز نقش مدیریت شهری در این امر موثر است. \n\nوی گفت: مهم‌ترین امر، تشکیل ستادهای بازآفرینی شهری است که از سال ۹۴ با حضور مدیران ۳۰ دستگاه و با ریاست استاندار برگزار شده و این اداره کل، دبیرخانه آن را عهده‌دار است. \n\nوی اضافه کرد: در زمینه احیای محورهای این بافت‌ها از سال گذشته با همکاری شهرداری و سایر اداره‌های مرتبط تفاهم‌نامه‌ای امضا شده و این کار در محله باغ پنبه شهر قم در سه فاز در حال انجام است و در محله‌های دیگر مانند دروازه ری (نوبهار) ادامه می‌یابد. \n\nفتاحی‌زاده با اشاره به پیشرفت ۷۰ درصدی فاز یک و دو این پروژه اشاره کرد و در خصوص نزدیک شدن به ایام محرم گفت: سعی کرده‌ایم تا قبل از رسیدن این ماه عملیات تخریب آسفالت و خاکبرداری‌ها به پایان برسد و بتن‌ریزی آنها نیز انجام شود تا در عبور و مرور مردم مشکلی به وجود نیاید. \n\nوی با بیان این‌که اجرای این طرح مشکلاتی را برای شهروندان ایجاد می‌کند، از مردم خواست تا در این امر مشارکت داشته باشند و این اداره کل را در تحقق آن یاری کنند، زیرا در تلاشیم کار به صورت اصولی انجام شود. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم در خصوص مشکلات بافت فرسوده گفت: معمولا در بافت‌های فرسوده تاسیسات زیربنایی مانند آب، برق و گاز نیز از بین رفته‌اند و همین امر سبب به تاخیر افتادن اجرای طرح می‌شود. \n\nوی با اشاره به این‌که در سال گذشته اعتبار خوبی را توانستیم جذب کنیم، گفت: هزینه برآورد شده برای این طرح حدود ۱۰۰ میلیارد ریال است که در سال مالی جاری ۴۴ میلیارد ریال آن جذب‌شده است. \n\nفتاحی زاده یکی از مشکلات را در این‌گونه بافت‌ها، کمبود زمین برای ساخت مراکز مورد نیاز محله دانست و گفت: اقدام‌های ما فقط فعالیت‌های عمرانی نیست و دو موضوع آموزش و اشتغال نیز برای ما اهمیت دارد. \n\nوی گفت: در بافت تاریخی و قسمتی از بافت فرسوده، تراکم و پیچیدگی بسیاری وجود دارد و امکان ایجاد فضای سبز و طرح‌های منظر شهری وجود ندارد، اما اگر بتوانیم اعتبارهای مناسبی جذب کنیم، توسعه فضای شهری در بافت تاریخی در برنامه قرار می‌گیرد. \n\nوی با توجه به آسیب‌های اجتماعی و اقتصادی در این منطقه‌ها افزود: یکی از راهکارهای برون‌رفت این مساله، نهادهای توسعه محله است که نخستین آن در سال ۹۵ در خانه لاجوردی زاده راه‌اندازی شد و تاثیر خوبی داشت. \n\nوی بیان کرد: ۲۳ طرح اجرایی برای بازآفرینی شهری در بافت ناکارآمد وجود داشت که در برنامه پنجم توسعه اجرایی شد، در حال حاضر ۱۲ طرح فعال وجود دارد که سه طرح آن تکمیل‌شده و ۹ طرح دیگر در حال اجراست. \n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی استان قم توضیح داد: طبق برنامه ششم توسعه بازسازی و بهسازی محورهای تاریخی فرهنگی قم شامل خانه شاکری تا انبار لبچال، لبچال تا امامزاده حمزه (ع)، لبچال تا میدان میر، میدان میر تا محوطه بیت النور و امامزاده حمزه (ع) تا مدرسه غیاثیه در دست اجرا هستند. \n\nوی در بخش دیگر سخنان خود با بیان این‌که موضوع مسکن پیچیده است و نمی‌توان برای بافت‌های گوناگون یک الگوی واحد را ارائه کرد، گفت: در بافت فرسوده اگر شرایط لازم مهیا نشود، مهاجرت درون‌شهری صورت می‌گیرد و ممکن است افراد جایگزین، غیربومی و یا غیرایرانی باشند. \n\nفتاحی زاده خاطرنشان کرد: این موضوع موجب ایجاد مشکلات اجتماعی می‌شود و مشکلاتی که در حاشیه شهر وجود داشت، با شرایط موجود به مرکز شهر منتقل می‌شود. \n\nوی همچنین گفت: در برنامه دولت، ۲۷۰ محله با رویکرد محله محوری در نظر گرفته‌شده که در طی برنامه ششم بازآفرینی می‌شود و این کار در قم از سال گذشته در ۱۴ محله شروع‌شده و در مجموع ۲۳ محله برای این امر در نظر گرفته‌شده است. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم خاطرنشان کرد: در این ارتباط باید به شهرهای اطراف قم نیز مانند کهک که دارای بافت تاریخی است، به طور ویژه توجه شود.",
    "tokens": [
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "درصد",
      "جمعیت",
      "شهر",
      "قم",
      "ناکارآمد",
      "شهری",
      "ساکن",
      "مساحت",
      "شهر",
      "هزار",
      "هکتار",
      "میزان",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فهیمه",
      "فتاحی",
      "دیروز",
      "خبری",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "خانه",
      "تاریخی",
      "لاجوردی",
      "محله",
      "باغ",
      "پنبه",
      "شهر",
      "قم",
      "مساحت",
      "اراضی",
      "ساختمان",
      "شوارع",
      "معابر",
      "شهری",
      "اضافه",
      "درصد",
      "بافت",
      "ناخالص",
      "شهری",
      "درصد",
      "بافت",
      "خالص",
      "شهری",
      "ناکارآمد",
      "تشکیل",
      "رابطه",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "ناکارآمد",
      "شهری",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "میانی",
      "گذشته",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "پیشینه",
      "روستایی",
      "بافت",
      "گذشته",
      "روستا",
      "مرور",
      "بافت",
      "شهری",
      "الحاق",
      "اراضی",
      "ناهمگن",
      "شهری",
      "حوزه",
      "عملکرد",
      "فرسوده",
      "ناکارآمد",
      "میانی",
      "رابطه",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "نیازمند",
      "عموم",
      "شهروندان",
      "مساله",
      "یاریگر",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "قم",
      "تصریح",
      "استان",
      "واسطه",
      "خدمات",
      "شهری",
      "دریافت",
      "شهرها",
      "نسبی",
      "توانمند",
      "فتاحی",
      "رویکرد",
      "نوسازی",
      "بهسازی",
      "مرمت",
      "احیا",
      "توانمندسازی",
      "برشمرد",
      "اظهار",
      "بافت",
      "تاریخی",
      "قم",
      "واسطه",
      "کارکردی",
      "اهمیت",
      "بافت",
      "تاریخی",
      "قم",
      "اطراف",
      "حرم",
      "مطهر",
      "حضرت",
      "فاطمه",
      "معصومه",
      "س",
      "قرار",
      "بیشترین",
      "جذب",
      "گردشگر",
      "مذهبی",
      "منطقه",
      "نگاه",
      "گردشگری",
      "ملی",
      "گردشگری",
      "اشاره",
      "بافت",
      "تاریخی",
      "معرفی",
      "جذب",
      "گردشگر",
      "درآمدزایی",
      "اقتصاد",
      "استان",
      "نقش",
      "ایفا",
      "تاریخی",
      "بیشترین",
      "رویکرد",
      "مرمت",
      "احیاست",
      "عامل",
      "فیزیکی",
      "ریزدانگی",
      "مساحت",
      "نفوذناپذیری",
      "شوارع",
      "پایداری",
      "استحکام",
      "ساختمان",
      "شناسایی",
      "ناکارآمد",
      "میانی",
      "موثر",
      "امروز",
      "معیارهای",
      "عوامل",
      "اجتماعی",
      "فرهنگی",
      "اقتصادی",
      "خدمات",
      "مدیریت",
      "شهری",
      "میزان",
      "جمعیت",
      "محله",
      "مدنظر",
      "قرار",
      "حاضر",
      "مساحت",
      "بافت",
      "فرسوده",
      "بافت",
      "ناکارآمد",
      "میانی",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "هکتار",
      "مساحت",
      "بافت",
      "تاریخی",
      "شهر",
      "فتاحی",
      "شهرسازی",
      "مشارکت",
      "مردم",
      "انجام",
      "تصریح",
      "مساله",
      "طرحی",
      "مردم",
      "متولی",
      "اساس",
      "نیازهای",
      "اقدام",
      "موفقیت",
      "نقش",
      "مدیریت",
      "شهری",
      "موثر",
      "تشکیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "سال",
      "حضور",
      "مدیران",
      "دستگاه",
      "ریاست",
      "استاندار",
      "برگزار",
      "اداره",
      "دبیرخانه",
      "اضافه",
      "زمینه",
      "احیای",
      "محورهای",
      "سال",
      "گذشته",
      "همکاری",
      "شهرداری",
      "مرتبط",
      "امضا",
      "کار",
      "محله",
      "باغ",
      "پنبه",
      "شهر",
      "قم",
      "فاز",
      "انجام",
      "دروازه",
      "ری",
      "نوبهار",
      "ادامه",
      "اشاره",
      "پیشرفت",
      "درصدی",
      "فاز",
      "پروژه",
      "اشاره",
      "ایام",
      "محرم",
      "ماه",
      "عملیات",
      "تخریب",
      "آسفالت",
      "پایان",
      "برسد",
      "انجام",
      "عبور",
      "مرور",
      "مردم",
      "مشکلی",
      "نیاید",
      "اجرای",
      "طرح",
      "مشکلاتی",
      "شهروندان",
      "ایجاد",
      "مردم",
      "خواست",
      "مشارکت",
      "اداره",
      "تحقق",
      "یاری",
      "تلاشیم",
      "کار",
      "صورت",
      "اصولی",
      "انجام",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "مشکلات",
      "بافت",
      "فرسوده",
      "معمولا",
      "فرسوده",
      "تاسیسات",
      "زیربنایی",
      "آب",
      "برق",
      "گاز",
      "تاخیر",
      "افتادن",
      "اجرای",
      "طرح",
      "اشاره",
      "سال",
      "گذشته",
      "اعتبار",
      "توانستیم",
      "جذب",
      "هزینه",
      "برآورد",
      "طرح",
      "میلیارد",
      "ریال",
      "سال",
      "مالی",
      "میلیارد",
      "ریال",
      "فتاحی",
      "مشکلات",
      "کمبود",
      "زمین",
      "ساخت",
      "مراکز",
      "محله",
      "عمرانی",
      "موضوع",
      "آموزش",
      "اشتغال",
      "اهمیت",
      "بافت",
      "تاریخی",
      "قسمتی",
      "بافت",
      "فرسوده",
      "تراکم",
      "پیچیدگی",
      "ایجاد",
      "فضای",
      "سبز",
      "منظر",
      "شهری",
      "بتوانیم",
      "اعتبارهای",
      "مناسبی",
      "جذب",
      "توسعه",
      "فضای",
      "شهری",
      "بافت",
      "تاریخی",
      "برنامه",
      "قرار",
      "توجه",
      "اجتماعی",
      "اقتصادی",
      "راهکارهای",
      "مساله",
      "نهادهای",
      "توسعه",
      "محله",
      "سال",
      "خانه",
      "لاجوردی",
      "تاثیر",
      "طرح",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "بافت",
      "ناکارآمد",
      "برنامه",
      "پنجم",
      "توسعه",
      "اجرایی",
      "حاضر",
      "طرح",
      "فعال",
      "طرح",
      "طرح",
      "اجراست",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "توضیح",
      "برنامه",
      "ششم",
      "توسعه",
      "بازسازی",
      "بهسازی",
      "محورهای",
      "تاریخی",
      "فرهنگی",
      "قم",
      "خانه",
      "شاکری",
      "انبار",
      "لبچال",
      "لبچال",
      "امامزاده",
      "حمزه",
      "لبچال",
      "میدان",
      "میر",
      "میدان",
      "میر",
      "محوطه",
      "بیت",
      "النور",
      "امامزاده",
      "حمزه",
      "مدرسه",
      "غیاثیه",
      "دست",
      "سخنان",
      "موضوع",
      "مسکن",
      "گوناگون",
      "الگوی",
      "واحد",
      "ارائه",
      "بافت",
      "فرسوده",
      "شرایط",
      "مهیا",
      "نشود",
      "مهاجرت",
      "صورت",
      "جایگزین",
      "غیربومی",
      "غیرایرانی",
      "فتاحی",
      "موضوع",
      "ایجاد",
      "مشکلات",
      "اجتماعی",
      "مشکلاتی",
      "حاشیه",
      "شهر",
      "شرایط",
      "موجود",
      "مرکز",
      "شهر",
      "منتقل",
      "برنامه",
      "دولت",
      "محله",
      "رویکرد",
      "محله",
      "محوری",
      "برنامه",
      "ششم",
      "بازآفرینی",
      "کار",
      "قم",
      "سال",
      "گذشته",
      "محله",
      "مجموع",
      "محله",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "ارتباط",
      "شهرهای",
      "اطراف",
      "قم",
      "کهک",
      "بافت",
      "تاریخی",
      "توجه"
    ],
    "publish_date": "2018-08-29 14:40:14+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:22.975760"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بازآفرینی-عمارت-بادگیر؛-موضوع-فیلم-مستند-«از-ویرانه-تا-سفره-خانه»",
    "title": "بازآفرینی عمارت بادگیر؛ موضوع فیلم مستند «از ویرانه تا سفره خانه»",
    "text": "مستند «از ویرانه تا سفره خانه» که توسط مستندساز صدا و سیمای استان سمنان حائز رتبه برتر شد، به روند بازآفرینی عمارت تاریخی کلانتر یا بادگیر در استان سمنان می پردازد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در بیست و یکمین جشنواره تولیدات مراکز صدا و سیمای استانها که در استان چهارمحال و بختیاری برگزار شد، مستند «از ویرانه تا سفره خانه»، تولید شده در صدا و سیمای استان سمنان، حائز مقام برتر شد.\n\nدر این جشنواره، داوران کمیسیون خبر، مستند «از ویرانه تا سفره خانه» را که توسط حسین نورانیان، خبرنگار صدا و سیمای مرکز استان سمنان تهیه شده است، به عنوان اثر برگزیده انتخاب کردند.\n\nحسین نورانیان در این باره به روابط عمومی شرکت بازآفرینی شهری ایران، گفت: استان سمنان مانند استان کاشان، خانه های تاریخی داخل محدوده شهری زیادی دارد اما به علت عدم رسیدگی مالکان، به تدریج تخریب و تبدیل به مکانی برای سوءاستفاده اجتماعی شده بود.\n\nوی ادامه داد: در سمنان تمام خانه های تاریخی در یک نقطه شهر متمرکز بودند؛ با همکاری مشترک شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی استان سمنان یکی از خانه های تاریخی و قدیمی سمنان به نام عمارت کلانتر بازآفرینی و مرمت شد.\n\nبه گفته نورانیان، عمارت کلانتر قدمتی 200 ساله دارد و به مرکز آسیب های اجتماعی تبدیل شده بود. خوشبختانه مرمتگر این عمارت تاریخی با همکاری متخصصان حوزه بازآفرینی در شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی و گردشگری این عمارت را که تا 80 درصد تخریب شده بود، بازسازی کرد.\n\nوی گفت: عمارت کلانتر در حال حاضر به نام عمارت بادگیر شناخته می شود و به یک مکان تفریحی و گردشگری شده همچنین از چند نقطه شهر قابل مشاهده است.\n\nنورانیان با بیان اینکه عمارت بادگیر به عنوان طرح شاخص بازآفرینی افتتاح شده است، درباره مستند از ویرانه تا سفره خانه، توضیح داد: این مستند از ابتدای بازآفرینی عمارت بادگیر تا لحظه افتتاح به روند مرمت این بافت تاریخی می پردازد. همچنین در بخش هایی از این فیلم به وضعیت بافت های فرسوده و حاشیه نشین استان سمنان پرداخته شده است.",
    "normalized_text": "مستند «از ویرانه تا سفره‌خانه» که توسط مستندساز صدا و سیمای استان سمنان حائز رتبه برتر شد، به روند بازآفرینی عمارت تاریخی کلانتر یا بادگیر در استان سمنان می‌پردازد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در بیست و یکمین جشنواره تولیدات مراکز صدا و سیمای استانها که در استان چهارمحال و بختیاری برگزار شد، مستند «از ویرانه تا سفره‌خانه»، تولید شده در صدا و سیمای استان سمنان، حائز مقام برتر شد. \n\nدر این جشنواره، داوران کمیسیون خبر، مستند «از ویرانه تا سفره‌خانه» را که توسط حسین نورانیان، خبرنگار صدا و سیمای مرکز استان سمنان تهیه‌شده است، به عنوان اثر برگزیده انتخاب کردند. \n\nحسین نورانیان در این باره به روابط عمومی شرکت بازآفرینی شهری ایران، گفت: استان سمنان مانند استان کاشان، خانه‌های تاریخی داخل محدوده شهری زیادی دارد اما به علت عدم رسیدگی مالکان، به تدریج تخریب و تبدیل به مکانی برای سوءاستفاده اجتماعی شده بود. \n\nوی ادامه داد: در سمنان تمام خانه‌های تاریخی در یک نقطه شهر متمرکز بودند؛ با همکاری مشترک شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی استان سمنان یکی از خانه‌های تاریخی و قدیمی سمنان به نام عمارت کلانتر بازآفرینی و مرمت شد. \n\nبه گفته نورانیان، عمارت کلانتر قدمتی ۲۰۰ ساله دارد و به مرکز آسیب‌های اجتماعی تبدیل‌شده بود. خوشبختانه مرمتگر این عمارت تاریخی با همکاری متخصصان حوزه بازآفرینی در شرکت بازآفرینی شهری ایران و اداره کل میراث فرهنگی و گردشگری این عمارت را که تا ۸۰ درصد تخریب‌شده بود، بازسازی کرد. \n\nوی گفت: عمارت کلانتر در حال حاضر به نام عمارت بادگیر شناخته می‌شود و به یک مکان تفریحی و گردشگری شده همچنین از چند نقطه شهر قابل‌مشاهده است. \n\nنورانیان با بیان اینکه عمارت بادگیر به عنوان طرح شاخص بازآفرینی افتتاح‌شده است، درباره مستند از ویرانه تا سفره‌خانه، توضیح داد: این مستند از ابتدای بازآفرینی عمارت بادگیر تا لحظه افتتاح به روند مرمت این بافت تاریخی می‌پردازد. همچنین در بخش هایی از این فیلم به وضعیت بافت‌های فرسوده و حاشیه‌نشین استان سمنان پرداخته‌شده است.",
    "tokens": [
      "مستند",
      "ویرانه",
      "توسط",
      "مستندساز",
      "صدا",
      "سیمای",
      "استان",
      "سمنان",
      "حائز",
      "رتبه",
      "برتر",
      "بازآفرینی",
      "عمارت",
      "تاریخی",
      "کلانتر",
      "بادگیر",
      "استان",
      "سمنان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بیست",
      "یکمین",
      "جشنواره",
      "تولیدات",
      "مراکز",
      "صدا",
      "سیمای",
      "استانها",
      "استان",
      "چهارمحال",
      "بختیاری",
      "برگزار",
      "مستند",
      "ویرانه",
      "تولید",
      "صدا",
      "سیمای",
      "استان",
      "سمنان",
      "حائز",
      "مقام",
      "برتر",
      "جشنواره",
      "داوران",
      "کمیسیون",
      "خبر",
      "مستند",
      "ویرانه",
      "توسط",
      "حسین",
      "نورانیان",
      "خبرنگار",
      "صدا",
      "سیمای",
      "مرکز",
      "استان",
      "سمنان",
      "عنوان",
      "برگزیده",
      "انتخاب",
      "حسین",
      "نورانیان",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "سمنان",
      "استان",
      "کاشان",
      "تاریخی",
      "داخل",
      "محدوده",
      "شهری",
      "رسیدگی",
      "مالکان",
      "تدریج",
      "تخریب",
      "مکانی",
      "سوءاستفاده",
      "اجتماعی",
      "ادامه",
      "سمنان",
      "تاریخی",
      "نقطه",
      "شهر",
      "متمرکز",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "میراث",
      "فرهنگی",
      "استان",
      "سمنان",
      "تاریخی",
      "قدیمی",
      "سمنان",
      "نام",
      "عمارت",
      "کلانتر",
      "بازآفرینی",
      "مرمت",
      "نورانیان",
      "عمارت",
      "کلانتر",
      "قدمتی",
      "مرکز",
      "اجتماعی",
      "خوشبختانه",
      "مرمتگر",
      "عمارت",
      "تاریخی",
      "همکاری",
      "متخصصان",
      "حوزه",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "عمارت",
      "درصد",
      "بازسازی",
      "عمارت",
      "کلانتر",
      "حاضر",
      "نام",
      "عمارت",
      "بادگیر",
      "مکان",
      "تفریحی",
      "گردشگری",
      "نقطه",
      "شهر",
      "نورانیان",
      "عمارت",
      "بادگیر",
      "عنوان",
      "طرح",
      "شاخص",
      "بازآفرینی",
      "مستند",
      "ویرانه",
      "توضیح",
      "مستند",
      "ابتدای",
      "بازآفرینی",
      "عمارت",
      "بادگیر",
      "لحظه",
      "افتتاح",
      "مرمت",
      "بافت",
      "تاریخی",
      "فیلم",
      "وضعیت",
      "فرسوده",
      "استان",
      "سمنان"
    ],
    "publish_date": "2018-09-05 14:29:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:27.334723"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/جزئیات-افتتاح-22-پروژه-بازآفريني-شهري-در-استان-خراسان-رضوي-554-شغل-با-بازآفرینی-ایجاد-شد",
    "title": "افتتاح 22 پروژه بازآفريني شهري در استان خراسان رضوي/ 554 شغل با بازآفرینی ایجاد شد",
    "text": "مديركل راه و شهرسازي استان خراسان رضوي، پروژه هاي قابل افتتاحِ حوزه بازآفرینی شهری را در هفته دولت اعلام کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهيان با اشاره به طرح ها و پروژه‌های آماده افتتاح توسط کل راه و شهرسازی استان خراسان رضوی در هفته دولت، اظهار داشت: در حوزه بازآفريني شهري، 22 پروژه آماده افتتاح است كه مي توان به هشت پروژه احداث ساختمان به متراژ هشت هزار مترمربع با اعتبار 74 هزار و 101 ميليون ريال اشاره کرد.\n\nبه گفته وی، همچنین پنج پروژه تأمين برق و روشنايي به طول 78 كيلومتر با اعتبار 114 هزار و 91 ميليون از دیگر پروژه هایی است که هفته دولت افتتاح می شود.\n\nاخوان عبداللهیان درباره سایر پروژه هایی که در هفته دولت افتتاح خواهد شد، توضیح داد: چهار پروژه بهسازي و اجراي شبكه فاضلاب با اعتبار 180 هزار و 77 ميليون ريال، دو پروژه روشنايي با دو هزار و 300 چراغ روشنايي و اعتبار 35 هزار و 843 ميليون ريال، يك پروژه بهسازي معابر به اعتبار پنج هزار و 500 ميليون ريال، يك پروژه زيباسازي پارك به اعتبار سه هزار و 375 ميليون ريال و يك پروژه ساماندهي رودخانه با اعتبار 14 هزار ميليون ريال از ديگر پروژه هاي قابل افتتاح اين اداره كل در حوزه بازآفريني شهري است.\n\nمديركل راه و شهرسازي در استان خراسان رضوي با بيان اينكه براي اجراي اين پروژه ها در مجموع 427 ميليارد ريال اعتبار تخصيص يافته است، به ميزان اشتغال زايي این پروژه ها اشاره كرد و گفت: پروژه های مذکور در مجموع 333 شغل مستقيم و 221 شغل غيرمستقيم ايجاد كرده است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان خراسان رضوی، پروژه‌های قابل افتتاح حوزه بازآفرینی شهری را در هفته دولت اعلام کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهیان با اشاره به طرح‌ها و پروژه‌های آماده افتتاح توسط کل راه و شهرسازی استان خراسان رضوی در هفته دولت، اظهار داشت: در حوزه بازآفرینی شهری، ۲۲ پروژه آماده افتتاح است که می‌توان به هشت پروژه احداث ساختمان به متراژ هشت هزار مترمربع با اعتبار ۷۴ هزار و ۱۰۱ میلیون ریال اشاره کرد. \n\nبه گفته وی، همچنین پنج پروژه تأمین برق و روشنایی به طول ۷۸ کیلومتر با اعتبار ۱۱۴ هزار و ۹۱ میلیون از دیگر پروژه هایی است که هفته دولت افتتاح می‌شود. \n\nاخوان عبداللهیان درباره سایر پروژه هایی که در هفته دولت افتتاح خواهد شد، توضیح داد: چهار پروژه بهسازی و اجرای شبکه فاضلاب با اعتبار ۱۸۰ هزار و ۷۷ میلیون ریال، دو پروژه روشنایی با دو هزار و ۳۰۰ چراغ روشنایی و اعتبار ۳۵ هزار و ۸۴۳ میلیون ریال، یک پروژه بهسازی معابر به اعتبار پنج هزار و ۵۰۰ میلیون ریال، یک پروژه زیباسازی پارک به اعتبار سه هزار و ۳۷۵ میلیون ریال و یک پروژه ساماندهی رودخانه با اعتبار ۱۴ هزار میلیون ریال از دیگر پروژه‌های قابل افتتاح این اداره کل در حوزه بازآفرینی شهری است. \n\nمدیرکل راه و شهرسازی در استان خراسان رضوی با بیان اینکه برای اجرای این پروژه‌ها در مجموع ۴۲۷ میلیارد ریال اعتبار تخصیص‌یافته است، به میزان اشتغال‌زایی این پروژه‌ها اشاره کرد و گفت: پروژه‌های مذکور در مجموع ۳۳۳ شغل مستقیم و ۲۲۱ شغل غیرمستقیم ایجاد کرده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "افتتاح",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "هفته",
      "دولت",
      "اعلام",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدرضا",
      "اخوان",
      "عبداللهیان",
      "اشاره",
      "آماده",
      "افتتاح",
      "توسط",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "هفته",
      "دولت",
      "اظهار",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "آماده",
      "افتتاح",
      "هشت",
      "پروژه",
      "احداث",
      "ساختمان",
      "متراژ",
      "هشت",
      "هزار",
      "مترمربع",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "اشاره",
      "پروژه",
      "تأمین",
      "برق",
      "روشنایی",
      "کیلومتر",
      "اعتبار",
      "هزار",
      "میلیون",
      "پروژه",
      "هفته",
      "دولت",
      "افتتاح",
      "اخوان",
      "عبداللهیان",
      "پروژه",
      "هفته",
      "دولت",
      "افتتاح",
      "توضیح",
      "پروژه",
      "بهسازی",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "روشنایی",
      "هزار",
      "چراغ",
      "روشنایی",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "بهسازی",
      "معابر",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "زیباسازی",
      "پارک",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "ساماندهی",
      "رودخانه",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "افتتاح",
      "اداره",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "اجرای",
      "مجموع",
      "میلیارد",
      "ریال",
      "اعتبار",
      "میزان",
      "اشاره",
      "مذکور",
      "مجموع",
      "شغل",
      "مستقیم",
      "شغل",
      "غیرمستقیم",
      "ایجاد"
    ],
    "publish_date": "2018-08-28 12:16:52+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:31.826793"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/23-محله-در-دستور-کار-بازآفرینی-بازسازی-و-بهسازی-محورهای-تاریخی،-فرهنگی-قم-در-دست-اجرا",
    "title": "23 محله در دستور کار بازآفرینی/ بازسازی و بهسازی محورهای تاریخی، فرهنگی قم در دست اجرا",
    "text": "رئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم با اشاره به این که حدود 65 درصد جمعیت شهر قم در بافت های ناکارآمد شهری ساکن هستند، گفت: مساحت کل این شهر 12 هزار و 900 هکتار است که از این میزان بیش از 4 هزار هکتار، بافت ناکارآمد شهری است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فهیمه فتاحی زاده دیروز در نشست خبری با موضوع «بازآفرینی شهری» در خانه تاریخی لاجوردی زاده در محله باغ پنبه شهر قم با بیان این که این مساحت شامل اراضی بدون ساختمان، شوارع و معابر شهری نیز می شود، اضافه کرد: حدود 32 درصد از بافت ناخالص شهری و حدود 70 درصد بافت خالص و ساخته شده شهری را بافت های ناکارآمد تشکیل می دهد.\n\nوی در رابطه با موضوع «بازآفرینی شهری» اظهار کرد: بافت های ناکارآمد شهری 5 گونه کلی دارد که شامل بافت تاریخی، بافت های ناکارآمد میانی(که در گذشته به آن بافت فرسوده گفته می شد)، سکونتگاه های غیررسمی، بافت های با پیشینه روستایی (بافت هایی که در گذشته روستا بوده که به مرور به بافت شهری الحاق شده است) و اراضی ناهمگن شهری می شود.\n\nوی با بیان این که حوزه عملکرد ما فقط بافت های فرسوده (بافت های ناکارآمد میانی) نیست، افزود: در رابطه با موضوع «بازآفرینی شهری» نیازمند اطلاع رسانی به عموم شهروندان هستیم که رسانه ها می توانند در این مساله یاریگر ما باشند.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی قم تصریح کرد: در این استان، این بافت ها به واسطه خدمات شهری دریافت شده، نسبت به سایر شهرها متفاوت است و به طور نسبی توانمند شده است.\n\nفتاحی زاده با بیان این که در این بافت ها چند رویکرد داریم، آنان را شامل نوسازی، بهسازی، مرمت، احیا و توانمندسازی برشمرد و اظهار کرد: بافت تاریخی قم به واسطه چند کارکردی آن اهمیت بسیاری دارد.\n\nوی افزود: بافت تاریخی قم در اطراف حرم مطهر حضرت فاطمه معصومه(س) قرار دارد و بیشترین جذب گردشگر مذهبی را در این منطقه داریم که باید به آن نگاه گردشگری ملی و یا گردشگری بین المللی داشته باشیم.\n\nوی با اشاره به ویژگی های بافت تاریخی خاطرنشان کرد: با معرفی این بافت ها، می توانیم در جذب گردشگر و نیز درآمدزایی در اقتصاد استان نقش ایفا کنیم، از این رو در بافت های تاریخی بیشترین رویکرد مرمت و احیاست.\n\nوی سه عامل فیزیکی ریزدانگی (مساحت کوچک)، نفوذناپذیری شوارع و عدم پایداری و استحکام ساختمان را در شناسایی بافت های ناکارآمد میانی موثر دانست و گفت: امروز معیارهای دیگری همچون عوامل اجتماعی، فرهنگی، اقتصادی، زیرساخت ها، خدمات و مدیریت شهری و میزان جمعیت محله نیز مدنظر قرار می گیرد.\n\nوی گفت: در حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و 589 هکتار است که 315 هکتار آن، مساحت بافت تاریخی این شهر است.\n\nفتاحی زاده با بیان این که شهرسازی باید با مشارکت مردم انجام شود، تصریح کرد: در این مساله، در هر طرحی که مردم متولی شده اند و بر اساس نیازهای خود اقدام کرده اند، موفقیت بیشتری حاصل شده و نیز نقش مدیریت شهری در این امر موثر است.\n\nوی گفت: مهم ترین امر، تشکیل ستادهای بازآفرینی شهری است که از سال 94 با حضور مدیران 30 دستگاه و با ریاست استاندار برگزار شده و این اداره کل، دبیرخانه آن را عهده دار است.\n\nوی اضافه کرد: در زمینه احیای محورهای این بافت ها از سال گذشته با همکاری شهرداری و سایر اداره های مرتبط تفاهم نامه ای امضا شده و این کار در محله باغ پنبه شهر قم در سه فاز در حال انجام است و در محله های دیگر مانند دروازه ری (نوبهار) ادامه می یابد.\n\nفتاحی‌زاده با اشاره به پیشرفت 70 درصدی فاز یک و دو این پروژه اشاره کرد و در خصوص نزدیک شدن به ایام محرم گفت: سعی کرده‌ایم تا قبل از رسیدن این ماه عملیات تخریب آسفالت و خاکبرداری‌ها به پایان برسد و بتن‌ریزی آنها نیز انجام شود تا در عبور و مرور مردم مشکلی به وجود نیاید.\n\nوی با بیان این که اجرای این طرح مشکلاتی را برای شهروندان ایجاد می کند، از مردم خواست تا در این امر مشارکت داشته باشند و این اداره کل را در تحقق آن یاری کنند، زیرا در تلاشیم کار به صورت اصولی انجام شود.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم در خصوص مشکلات بافت فرسوده گفت: معمولا در بافت‌های فرسوده تاسیسات زیربنایی مانند آب، برق و گاز نیز از بین رفته‌اند و همین امر سبب به تاخیر افتادن اجرای طرح می‌شود.\n\nوی با اشاره به این که در سال گذشته اعتبار خوبی را توانستیم جذب کنیم، گفت: هزینه برآورد شده برای این طرح حدود 100 میلیارد ریال است که در سال مالی جاری 44 میلیارد ریال آن جذب شده است.\n\nفتاحی زاده یکی از مشکلات را در این گونه بافت ها، کمبود زمین برای ساخت مراکز مورد نیاز محله دانست و گفت: اقدام های ما فقط فعالیت های عمرانی نیست و دو موضوع آموزش و اشتغال نیز برای ما اهمیت دارد.\n\nوی گفت: در بافت تاریخی و قسمتی از بافت فرسوده، تراکم و پیچیدگی بسیاری وجود دارد و امکان ایجاد فضای سبز و طرح های منظر شهری وجود ندارد، اما اگر بتوانیم اعتبارهای مناسبی جذب کنیم، توسعه فضای شهری در بافت تاریخی در برنامه قرار می ‌گیرد.\n\nوی با توجه به آسیب های اجتماعی و اقتصادی در این منطقه ها افزود: یکی از راهکارهای برون رفت این مساله، نهادهای توسعه محله است که نخستین آن در سال 95 در خانه لاجوردی زاده راه اندازی شد و تاثیر خوبی داشت.\n\nوی بیان کرد: 23 طرح اجرایی برای بازآفرینی شهری در بافت ناکارآمد وجود داشت که در برنامه پنجم توسعه اجرایی شد، در حال حاضر 12 طرح فعال وجود دارد که سه طرح آن تکمیل شده و 9 طرح دیگر در حال اجراست.\n\nرئیس اداره عمران و بهسازی شهری اداره‌ کل راه و شهرسازی استان قم توضیح داد: طبق برنامه ششم توسعه بازسازی و بهسازی محورهای تاریخی فرهنگی قم شامل خانه شاکری تا انبار لبچال، لبچال تا امامزاده حمزه(ع)، لبچال تا میدان میر، میدان میر تا محوطه بیت النور و امامزاده حمزه(ع) تا مدرسه غیاثیه در دست اجرا هستند.\n\nوی در بخش دیگر سخنان خود با بیان این که موضوع مسکن پیچیده است و نمی توان برای بافت‌ های گوناگون یک الگوی واحد را ارائه کرد، گفت: در بافت فرسوده اگر شرایط لازم مهیا نشود، مهاجرت درون شهری صورت می ‌گیرد و ممکن است افراد جایگزین، غیربومی و یا غیرایرانی باشند.\n\nفتاحی زاده خاطرنشان کرد: این موضوع موجب ایجاد مشکلات اجتماعی می ‌شود و مشکلاتی که در حاشیه شهر وجود داشت، با شرایط موجود به مرکز شهر منتقل می ‌شود.\n\nوی همچنین گفت: در برنامه دولت، 270 محله با رویکرد محله محوری در نظر گرفته شده که در طی برنامه ششم بازآفرینی می شود و این کار در قم از سال گذشته در 14 محله شروع شده و در مجموع 23 محله برای این امر در نظر گرفته شده است.\n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم خاطرنشان کرد: در این ارتباط باید به شهرهای اطراف قم نیز مانند کهک که دارای بافت تاریخی است، به طور ویژه توجه شود.",
    "normalized_text": "رئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم با اشاره به این‌که حدود ۶۵ درصد جمعیت شهر قم در بافت‌های ناکارآمد شهری ساکن هستند، گفت: مساحت کل این شهر ۱۲ هزار و ۹۰۰ هکتار است که از این میزان بیش از ۴ هزار هکتار، بافت ناکارآمد شهری است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فهیمه فتاحی زاده دیروز در نشست خبری با موضوع «بازآفرینی شهری» در خانه تاریخی لاجوردی زاده در محله باغ پنبه شهر قم با بیان این‌که این مساحت شامل اراضی بدون ساختمان، شوارع و معابر شهری نیز می‌شود، اضافه کرد: حدود ۳۲ درصد از بافت ناخالص شهری و حدود ۷۰ درصد بافت خالص و ساخته‌شده شهری را بافت‌های ناکارآمد تشکیل می‌دهد. \n\nوی در رابطه با موضوع «بازآفرینی شهری» اظهار کرد: بافت‌های ناکارآمد شهری ۵ گونه کلی دارد که شامل بافت تاریخی، بافت‌های ناکارآمد میانی (که در گذشته به آن بافت فرسوده گفته می‌شد)، سکونتگاه‌های غیررسمی، بافت‌های با پیشینه روستایی (بافت هایی که در گذشته روستا بوده که به مرور به بافت شهری الحاق شده است) و اراضی ناهمگن شهری می‌شود. \n\nوی با بیان این‌که حوزه عملکرد ما فقط بافت‌های فرسوده (بافت‌های ناکارآمد میانی) نیست، افزود: در رابطه با موضوع «بازآفرینی شهری» نیازمند اطلاع‌رسانی به عموم شهروندان هستیم که رسانه‌ها می‌توانند در این مساله یاریگر ما باشند. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی قم تصریح کرد: در این استان، این بافت‌ها به واسطه خدمات شهری دریافت شده، نسبت به سایر شهرها متفاوت است و به طور نسبی توانمند شده است. \n\nفتاحی زاده با بیان این‌که در این بافت‌ها چند رویکرد داریم، آنان را شامل نوسازی، بهسازی، مرمت، احیا و توانمندسازی برشمرد و اظهار کرد: بافت تاریخی قم به واسطه چند کارکردی آن اهمیت بسیاری دارد. \n\nوی افزود: بافت تاریخی قم در اطراف حرم مطهر حضرت فاطمه معصومه (س) قرار دارد و بیشترین جذب گردشگر مذهبی را در این منطقه داریم که باید به آن نگاه گردشگری ملی و یا گردشگری بین‌المللی داشته باشیم. \n\nوی با اشاره به ویژگی‌های بافت تاریخی خاطرنشان کرد: با معرفی این بافت‌ها، می‌توانیم در جذب گردشگر و نیز درآمدزایی در اقتصاد استان نقش ایفا کنیم، از این رو در بافت‌های تاریخی بیشترین رویکرد مرمت و احیاست. \n\nوی سه عامل فیزیکی ریزدانگی (مساحت کوچک)، نفوذناپذیری شوارع و عدم پایداری و استحکام ساختمان را در شناسایی بافت‌های ناکارآمد میانی موثر دانست و گفت: امروز معیارهای دیگری همچون عوامل اجتماعی، فرهنگی، اقتصادی، زیرساخت‌ها، خدمات و مدیریت شهری و میزان جمعیت محله نیز مدنظر قرار می‌گیرد. \n\nوی گفت: در حال حاضر مساحت بافت فرسوده (بافت ناکارآمد میانی) شهر قم یک هزار و ۵۸۹ هکتار است که ۳۱۵ هکتار آن، مساحت بافت تاریخی این شهر است. \n\nفتاحی زاده با بیان این‌که شهرسازی باید با مشارکت مردم انجام شود، تصریح کرد: در این مساله، در هر طرحی که مردم متولی شده‌اند و بر اساس نیازهای خود اقدام کرده‌اند، موفقیت بیشتری حاصل‌شده و نیز نقش مدیریت شهری در این امر موثر است. \n\nوی گفت: مهم‌ترین امر، تشکیل ستادهای بازآفرینی شهری است که از سال ۹۴ با حضور مدیران ۳۰ دستگاه و با ریاست استاندار برگزار شده و این اداره کل، دبیرخانه آن را عهده‌دار است. \n\nوی اضافه کرد: در زمینه احیای محورهای این بافت‌ها از سال گذشته با همکاری شهرداری و سایر اداره‌های مرتبط تفاهم‌نامه‌ای امضا شده و این کار در محله باغ پنبه شهر قم در سه فاز در حال انجام است و در محله‌های دیگر مانند دروازه ری (نوبهار) ادامه می‌یابد. \n\nفتاحی‌زاده با اشاره به پیشرفت ۷۰ درصدی فاز یک و دو این پروژه اشاره کرد و در خصوص نزدیک شدن به ایام محرم گفت: سعی کرده‌ایم تا قبل از رسیدن این ماه عملیات تخریب آسفالت و خاکبرداری‌ها به پایان برسد و بتن‌ریزی آنها نیز انجام شود تا در عبور و مرور مردم مشکلی به وجود نیاید. \n\nوی با بیان این‌که اجرای این طرح مشکلاتی را برای شهروندان ایجاد می‌کند، از مردم خواست تا در این امر مشارکت داشته باشند و این اداره کل را در تحقق آن یاری کنند، زیرا در تلاشیم کار به صورت اصولی انجام شود. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم در خصوص مشکلات بافت فرسوده گفت: معمولا در بافت‌های فرسوده تاسیسات زیربنایی مانند آب، برق و گاز نیز از بین رفته‌اند و همین امر سبب به تاخیر افتادن اجرای طرح می‌شود. \n\nوی با اشاره به این‌که در سال گذشته اعتبار خوبی را توانستیم جذب کنیم، گفت: هزینه برآورد شده برای این طرح حدود ۱۰۰ میلیارد ریال است که در سال مالی جاری ۴۴ میلیارد ریال آن جذب‌شده است. \n\nفتاحی زاده یکی از مشکلات را در این‌گونه بافت‌ها، کمبود زمین برای ساخت مراکز مورد نیاز محله دانست و گفت: اقدام‌های ما فقط فعالیت‌های عمرانی نیست و دو موضوع آموزش و اشتغال نیز برای ما اهمیت دارد. \n\nوی گفت: در بافت تاریخی و قسمتی از بافت فرسوده، تراکم و پیچیدگی بسیاری وجود دارد و امکان ایجاد فضای سبز و طرح‌های منظر شهری وجود ندارد، اما اگر بتوانیم اعتبارهای مناسبی جذب کنیم، توسعه فضای شهری در بافت تاریخی در برنامه قرار می‌گیرد. \n\nوی با توجه به آسیب‌های اجتماعی و اقتصادی در این منطقه‌ها افزود: یکی از راهکارهای برون‌رفت این مساله، نهادهای توسعه محله است که نخستین آن در سال ۹۵ در خانه لاجوردی زاده راه‌اندازی شد و تاثیر خوبی داشت. \n\nوی بیان کرد: ۲۳ طرح اجرایی برای بازآفرینی شهری در بافت ناکارآمد وجود داشت که در برنامه پنجم توسعه اجرایی شد، در حال حاضر ۱۲ طرح فعال وجود دارد که سه طرح آن تکمیل‌شده و ۹ طرح دیگر در حال اجراست. \n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی استان قم توضیح داد: طبق برنامه ششم توسعه بازسازی و بهسازی محورهای تاریخی فرهنگی قم شامل خانه شاکری تا انبار لبچال، لبچال تا امامزاده حمزه (ع)، لبچال تا میدان میر، میدان میر تا محوطه بیت النور و امامزاده حمزه (ع) تا مدرسه غیاثیه در دست اجرا هستند. \n\nوی در بخش دیگر سخنان خود با بیان این‌که موضوع مسکن پیچیده است و نمی‌توان برای بافت‌های گوناگون یک الگوی واحد را ارائه کرد، گفت: در بافت فرسوده اگر شرایط لازم مهیا نشود، مهاجرت درون‌شهری صورت می‌گیرد و ممکن است افراد جایگزین، غیربومی و یا غیرایرانی باشند. \n\nفتاحی زاده خاطرنشان کرد: این موضوع موجب ایجاد مشکلات اجتماعی می‌شود و مشکلاتی که در حاشیه شهر وجود داشت، با شرایط موجود به مرکز شهر منتقل می‌شود. \n\nوی همچنین گفت: در برنامه دولت، ۲۷۰ محله با رویکرد محله محوری در نظر گرفته‌شده که در طی برنامه ششم بازآفرینی می‌شود و این کار در قم از سال گذشته در ۱۴ محله شروع‌شده و در مجموع ۲۳ محله برای این امر در نظر گرفته‌شده است. \n\nرئیس اداره عمران و بهسازی اداره کل راه و شهرسازی استان قم خاطرنشان کرد: در این ارتباط باید به شهرهای اطراف قم نیز مانند کهک که دارای بافت تاریخی است، به طور ویژه توجه شود.",
    "tokens": [
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "اشاره",
      "درصد",
      "جمعیت",
      "شهر",
      "قم",
      "ناکارآمد",
      "شهری",
      "ساکن",
      "مساحت",
      "شهر",
      "هزار",
      "هکتار",
      "میزان",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فهیمه",
      "فتاحی",
      "دیروز",
      "خبری",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "خانه",
      "تاریخی",
      "لاجوردی",
      "محله",
      "باغ",
      "پنبه",
      "شهر",
      "قم",
      "مساحت",
      "اراضی",
      "ساختمان",
      "شوارع",
      "معابر",
      "شهری",
      "اضافه",
      "درصد",
      "بافت",
      "ناخالص",
      "شهری",
      "درصد",
      "بافت",
      "خالص",
      "شهری",
      "ناکارآمد",
      "تشکیل",
      "رابطه",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "ناکارآمد",
      "شهری",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "میانی",
      "گذشته",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "پیشینه",
      "روستایی",
      "بافت",
      "گذشته",
      "روستا",
      "مرور",
      "بافت",
      "شهری",
      "الحاق",
      "اراضی",
      "ناهمگن",
      "شهری",
      "حوزه",
      "عملکرد",
      "فرسوده",
      "ناکارآمد",
      "میانی",
      "رابطه",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "نیازمند",
      "عموم",
      "شهروندان",
      "مساله",
      "یاریگر",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "قم",
      "تصریح",
      "استان",
      "واسطه",
      "خدمات",
      "شهری",
      "دریافت",
      "شهرها",
      "نسبی",
      "توانمند",
      "فتاحی",
      "رویکرد",
      "نوسازی",
      "بهسازی",
      "مرمت",
      "احیا",
      "توانمندسازی",
      "برشمرد",
      "اظهار",
      "بافت",
      "تاریخی",
      "قم",
      "واسطه",
      "کارکردی",
      "اهمیت",
      "بافت",
      "تاریخی",
      "قم",
      "اطراف",
      "حرم",
      "مطهر",
      "حضرت",
      "فاطمه",
      "معصومه",
      "س",
      "قرار",
      "بیشترین",
      "جذب",
      "گردشگر",
      "مذهبی",
      "منطقه",
      "نگاه",
      "گردشگری",
      "ملی",
      "گردشگری",
      "اشاره",
      "بافت",
      "تاریخی",
      "معرفی",
      "جذب",
      "گردشگر",
      "درآمدزایی",
      "اقتصاد",
      "استان",
      "نقش",
      "ایفا",
      "تاریخی",
      "بیشترین",
      "رویکرد",
      "مرمت",
      "احیاست",
      "عامل",
      "فیزیکی",
      "ریزدانگی",
      "مساحت",
      "نفوذناپذیری",
      "شوارع",
      "پایداری",
      "استحکام",
      "ساختمان",
      "شناسایی",
      "ناکارآمد",
      "میانی",
      "موثر",
      "امروز",
      "معیارهای",
      "عوامل",
      "اجتماعی",
      "فرهنگی",
      "اقتصادی",
      "خدمات",
      "مدیریت",
      "شهری",
      "میزان",
      "جمعیت",
      "محله",
      "مدنظر",
      "قرار",
      "حاضر",
      "مساحت",
      "بافت",
      "فرسوده",
      "بافت",
      "ناکارآمد",
      "میانی",
      "شهر",
      "قم",
      "هزار",
      "هکتار",
      "هکتار",
      "مساحت",
      "بافت",
      "تاریخی",
      "شهر",
      "فتاحی",
      "شهرسازی",
      "مشارکت",
      "مردم",
      "انجام",
      "تصریح",
      "مساله",
      "طرحی",
      "مردم",
      "متولی",
      "اساس",
      "نیازهای",
      "اقدام",
      "موفقیت",
      "نقش",
      "مدیریت",
      "شهری",
      "موثر",
      "تشکیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "سال",
      "حضور",
      "مدیران",
      "دستگاه",
      "ریاست",
      "استاندار",
      "برگزار",
      "اداره",
      "دبیرخانه",
      "اضافه",
      "زمینه",
      "احیای",
      "محورهای",
      "سال",
      "گذشته",
      "همکاری",
      "شهرداری",
      "مرتبط",
      "امضا",
      "کار",
      "محله",
      "باغ",
      "پنبه",
      "شهر",
      "قم",
      "فاز",
      "انجام",
      "دروازه",
      "ری",
      "نوبهار",
      "ادامه",
      "اشاره",
      "پیشرفت",
      "درصدی",
      "فاز",
      "پروژه",
      "اشاره",
      "ایام",
      "محرم",
      "ماه",
      "عملیات",
      "تخریب",
      "آسفالت",
      "پایان",
      "برسد",
      "انجام",
      "عبور",
      "مرور",
      "مردم",
      "مشکلی",
      "نیاید",
      "اجرای",
      "طرح",
      "مشکلاتی",
      "شهروندان",
      "ایجاد",
      "مردم",
      "خواست",
      "مشارکت",
      "اداره",
      "تحقق",
      "یاری",
      "تلاشیم",
      "کار",
      "صورت",
      "اصولی",
      "انجام",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "مشکلات",
      "بافت",
      "فرسوده",
      "معمولا",
      "فرسوده",
      "تاسیسات",
      "زیربنایی",
      "آب",
      "برق",
      "گاز",
      "تاخیر",
      "افتادن",
      "اجرای",
      "طرح",
      "اشاره",
      "سال",
      "گذشته",
      "اعتبار",
      "توانستیم",
      "جذب",
      "هزینه",
      "برآورد",
      "طرح",
      "میلیارد",
      "ریال",
      "سال",
      "مالی",
      "میلیارد",
      "ریال",
      "فتاحی",
      "مشکلات",
      "کمبود",
      "زمین",
      "ساخت",
      "مراکز",
      "محله",
      "عمرانی",
      "موضوع",
      "آموزش",
      "اشتغال",
      "اهمیت",
      "بافت",
      "تاریخی",
      "قسمتی",
      "بافت",
      "فرسوده",
      "تراکم",
      "پیچیدگی",
      "ایجاد",
      "فضای",
      "سبز",
      "منظر",
      "شهری",
      "بتوانیم",
      "اعتبارهای",
      "مناسبی",
      "جذب",
      "توسعه",
      "فضای",
      "شهری",
      "بافت",
      "تاریخی",
      "برنامه",
      "قرار",
      "توجه",
      "اجتماعی",
      "اقتصادی",
      "راهکارهای",
      "مساله",
      "نهادهای",
      "توسعه",
      "محله",
      "سال",
      "خانه",
      "لاجوردی",
      "تاثیر",
      "طرح",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "بافت",
      "ناکارآمد",
      "برنامه",
      "پنجم",
      "توسعه",
      "اجرایی",
      "حاضر",
      "طرح",
      "فعال",
      "طرح",
      "طرح",
      "اجراست",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "توضیح",
      "برنامه",
      "ششم",
      "توسعه",
      "بازسازی",
      "بهسازی",
      "محورهای",
      "تاریخی",
      "فرهنگی",
      "قم",
      "خانه",
      "شاکری",
      "انبار",
      "لبچال",
      "لبچال",
      "امامزاده",
      "حمزه",
      "لبچال",
      "میدان",
      "میر",
      "میدان",
      "میر",
      "محوطه",
      "بیت",
      "النور",
      "امامزاده",
      "حمزه",
      "مدرسه",
      "غیاثیه",
      "دست",
      "سخنان",
      "موضوع",
      "مسکن",
      "گوناگون",
      "الگوی",
      "واحد",
      "ارائه",
      "بافت",
      "فرسوده",
      "شرایط",
      "مهیا",
      "نشود",
      "مهاجرت",
      "صورت",
      "جایگزین",
      "غیربومی",
      "غیرایرانی",
      "فتاحی",
      "موضوع",
      "ایجاد",
      "مشکلات",
      "اجتماعی",
      "مشکلاتی",
      "حاشیه",
      "شهر",
      "شرایط",
      "موجود",
      "مرکز",
      "شهر",
      "منتقل",
      "برنامه",
      "دولت",
      "محله",
      "رویکرد",
      "محله",
      "محوری",
      "برنامه",
      "ششم",
      "بازآفرینی",
      "کار",
      "قم",
      "سال",
      "گذشته",
      "محله",
      "مجموع",
      "محله",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "ارتباط",
      "شهرهای",
      "اطراف",
      "قم",
      "کهک",
      "بافت",
      "تاریخی",
      "توجه"
    ],
    "publish_date": "2018-08-29 14:40:14+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:36.600139"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/آغاز-عملیات-اجرایی-سه-مرکز-فرهنگی-در-محلات-ناکارآمد-شهری-جنوب-کرمان-همزمان-با-هفته-دولت",
    "title": "آغاز عملیات اجرایی سه مرکز فرهنگی در محلات ناکارآمد شهری جنوب کرمان همزمان با هفته دولت",
    "text": "همزمان با هفته دولت عملیات ساخت یک کتابخانه، یک سرای محله و یک مرکز فرهنگی در محله های شهر جیرفت آغاز شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رئیس اداره هماهنگی ستاد بازآفرینی شهری اداره کل راه و شهرسازی جنوب کرمان با اعلام این خبر گفت: کتابخانه در محله رهجرد، سرای محله در حسین آباد و مرکز فرهنگی در محله کَلَرود جیرفت، احداث خواهند شد که زیربنای هر کدام 574 متر مربع است.\n\nناهید اماندادی برآورد اولیه احداث این سه بنا را 36 میلیارد ریال اعلام کرد.\n\nوی جمعیت بهره مند از این مراکز فرهنگی را بالغ بر 8500 نفر ذکر و تصریح کرد: ایجاد محیطی مناسب برای تجمع و گفتگوی افراد موثر، تصمیم ساز و تصمیم گیر، بالا رفتن سرانه فرهنگی شهر و استفاده مستقیم و غیرمستقیم جمعیت شهر از این مراکز از مزایای احداث آن است.\n\nگفتنی است 21 درصد از مساحت 3500 هکتاری شهر جیرفت را بافت های ناکارآمد تشکیل داده که 22 درصد از جمعیت 130 هزار نفری این شهر را در خود جای داده است.",
    "normalized_text": "همزمان با هفته دولت عملیات ساخت یک کتابخانه، یک سرای محله و یک مرکز فرهنگی در محله‌های شهر جیرفت آغاز شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رئیس اداره هماهنگی ستاد بازآفرینی شهری اداره کل راه و شهرسازی جنوب کرمان با اعلام این خبر گفت: کتابخانه در محله رهجرد، سرای محله در حسین‌آباد و مرکز فرهنگی در محله کلرود جیرفت، احداث خواهند شد که زیربنای هر کدام ۵۷۴ متر مربع است. \n\nناهید اماندادی برآورد اولیه احداث این سه بنا را ۳۶ میلیارد ریال اعلام کرد. \n\nوی جمعیت بهره‌مند از این مراکز فرهنگی را بالغ بر ۸۵۰۰ نفر ذکر و تصریح کرد: ایجاد محیطی مناسب برای تجمع و گفتگوی افراد موثر، تصمیم ساز و تصمیم گیر، بالا رفتن سرانه فرهنگی شهر و استفاده مستقیم و غیرمستقیم جمعیت شهر از این مراکز از مزایای احداث آن است. \n\nگفتنی است ۲۱ درصد از مساحت ۳۵۰۰ هکتاری شهر جیرفت را بافت‌های ناکارآمد تشکیل داده که ۲۲ درصد از جمعیت ۱۳۰ هزار نفری این شهر را در خود جای داده است.",
    "tokens": [
      "همزمان",
      "هفته",
      "دولت",
      "عملیات",
      "ساخت",
      "کتابخانه",
      "سرای",
      "محله",
      "مرکز",
      "فرهنگی",
      "شهر",
      "جیرفت",
      "آغاز",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رئیس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "اعلام",
      "خبر",
      "کتابخانه",
      "محله",
      "رهجرد",
      "سرای",
      "محله",
      "مرکز",
      "فرهنگی",
      "محله",
      "کلرود",
      "جیرفت",
      "احداث",
      "زیربنای",
      "مربع",
      "ناهید",
      "اماندادی",
      "برآورد",
      "اولیه",
      "احداث",
      "بنا",
      "میلیارد",
      "ریال",
      "اعلام",
      "جمعیت",
      "مراکز",
      "فرهنگی",
      "بالغ",
      "نفر",
      "ذکر",
      "تصریح",
      "ایجاد",
      "محیطی",
      "تجمع",
      "گفتگوی",
      "موثر",
      "تصمیم",
      "تصمیم",
      "گیر",
      "رفتن",
      "سرانه",
      "فرهنگی",
      "شهر",
      "استفاده",
      "مستقیم",
      "غیرمستقیم",
      "جمعیت",
      "شهر",
      "مراکز",
      "مزایای",
      "احداث",
      "گفتنی",
      "درصد",
      "مساحت",
      "هکتاری",
      "شهر",
      "جیرفت",
      "ناکارآمد",
      "تشکیل",
      "درصد",
      "جمعیت",
      "هزار",
      "نفری",
      "شهر"
    ],
    "publish_date": "2018-08-27 14:27:54+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:41.200038"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/جزئیات-افتتاح-22-پروژه-بازآفريني-شهري-در-استان-خراسان-رضوي-554-شغل-با-بازآفرینی-ایجاد-شد",
    "title": "افتتاح 22 پروژه بازآفريني شهري در استان خراسان رضوي/ 554 شغل با بازآفرینی ایجاد شد",
    "text": "مديركل راه و شهرسازي استان خراسان رضوي، پروژه هاي قابل افتتاحِ حوزه بازآفرینی شهری را در هفته دولت اعلام کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهيان با اشاره به طرح ها و پروژه‌های آماده افتتاح توسط کل راه و شهرسازی استان خراسان رضوی در هفته دولت، اظهار داشت: در حوزه بازآفريني شهري، 22 پروژه آماده افتتاح است كه مي توان به هشت پروژه احداث ساختمان به متراژ هشت هزار مترمربع با اعتبار 74 هزار و 101 ميليون ريال اشاره کرد.\n\nبه گفته وی، همچنین پنج پروژه تأمين برق و روشنايي به طول 78 كيلومتر با اعتبار 114 هزار و 91 ميليون از دیگر پروژه هایی است که هفته دولت افتتاح می شود.\n\nاخوان عبداللهیان درباره سایر پروژه هایی که در هفته دولت افتتاح خواهد شد، توضیح داد: چهار پروژه بهسازي و اجراي شبكه فاضلاب با اعتبار 180 هزار و 77 ميليون ريال، دو پروژه روشنايي با دو هزار و 300 چراغ روشنايي و اعتبار 35 هزار و 843 ميليون ريال، يك پروژه بهسازي معابر به اعتبار پنج هزار و 500 ميليون ريال، يك پروژه زيباسازي پارك به اعتبار سه هزار و 375 ميليون ريال و يك پروژه ساماندهي رودخانه با اعتبار 14 هزار ميليون ريال از ديگر پروژه هاي قابل افتتاح اين اداره كل در حوزه بازآفريني شهري است.\n\nمديركل راه و شهرسازي در استان خراسان رضوي با بيان اينكه براي اجراي اين پروژه ها در مجموع 427 ميليارد ريال اعتبار تخصيص يافته است، به ميزان اشتغال زايي این پروژه ها اشاره كرد و گفت: پروژه های مذکور در مجموع 333 شغل مستقيم و 221 شغل غيرمستقيم ايجاد كرده است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان خراسان رضوی، پروژه‌های قابل افتتاح حوزه بازآفرینی شهری را در هفته دولت اعلام کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدرضا اخوان عبداللهیان با اشاره به طرح‌ها و پروژه‌های آماده افتتاح توسط کل راه و شهرسازی استان خراسان رضوی در هفته دولت، اظهار داشت: در حوزه بازآفرینی شهری، ۲۲ پروژه آماده افتتاح است که می‌توان به هشت پروژه احداث ساختمان به متراژ هشت هزار مترمربع با اعتبار ۷۴ هزار و ۱۰۱ میلیون ریال اشاره کرد. \n\nبه گفته وی، همچنین پنج پروژه تأمین برق و روشنایی به طول ۷۸ کیلومتر با اعتبار ۱۱۴ هزار و ۹۱ میلیون از دیگر پروژه هایی است که هفته دولت افتتاح می‌شود. \n\nاخوان عبداللهیان درباره سایر پروژه هایی که در هفته دولت افتتاح خواهد شد، توضیح داد: چهار پروژه بهسازی و اجرای شبکه فاضلاب با اعتبار ۱۸۰ هزار و ۷۷ میلیون ریال، دو پروژه روشنایی با دو هزار و ۳۰۰ چراغ روشنایی و اعتبار ۳۵ هزار و ۸۴۳ میلیون ریال، یک پروژه بهسازی معابر به اعتبار پنج هزار و ۵۰۰ میلیون ریال، یک پروژه زیباسازی پارک به اعتبار سه هزار و ۳۷۵ میلیون ریال و یک پروژه ساماندهی رودخانه با اعتبار ۱۴ هزار میلیون ریال از دیگر پروژه‌های قابل افتتاح این اداره کل در حوزه بازآفرینی شهری است. \n\nمدیرکل راه و شهرسازی در استان خراسان رضوی با بیان اینکه برای اجرای این پروژه‌ها در مجموع ۴۲۷ میلیارد ریال اعتبار تخصیص‌یافته است، به میزان اشتغال‌زایی این پروژه‌ها اشاره کرد و گفت: پروژه‌های مذکور در مجموع ۳۳۳ شغل مستقیم و ۲۲۱ شغل غیرمستقیم ایجاد کرده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "افتتاح",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "هفته",
      "دولت",
      "اعلام",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدرضا",
      "اخوان",
      "عبداللهیان",
      "اشاره",
      "آماده",
      "افتتاح",
      "توسط",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "هفته",
      "دولت",
      "اظهار",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "آماده",
      "افتتاح",
      "هشت",
      "پروژه",
      "احداث",
      "ساختمان",
      "متراژ",
      "هشت",
      "هزار",
      "مترمربع",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "اشاره",
      "پروژه",
      "تأمین",
      "برق",
      "روشنایی",
      "کیلومتر",
      "اعتبار",
      "هزار",
      "میلیون",
      "پروژه",
      "هفته",
      "دولت",
      "افتتاح",
      "اخوان",
      "عبداللهیان",
      "پروژه",
      "هفته",
      "دولت",
      "افتتاح",
      "توضیح",
      "پروژه",
      "بهسازی",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "روشنایی",
      "هزار",
      "چراغ",
      "روشنایی",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "بهسازی",
      "معابر",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "زیباسازی",
      "پارک",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "پروژه",
      "ساماندهی",
      "رودخانه",
      "اعتبار",
      "هزار",
      "میلیون",
      "ریال",
      "افتتاح",
      "اداره",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "اجرای",
      "مجموع",
      "میلیارد",
      "ریال",
      "اعتبار",
      "میزان",
      "اشاره",
      "مذکور",
      "مجموع",
      "شغل",
      "مستقیم",
      "شغل",
      "غیرمستقیم",
      "ایجاد"
    ],
    "publish_date": "2018-08-28 12:16:52+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:45.735706"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تهیه-طرح-بهسازی-و-نوسازی-بافت-فرسوده-برای-16-شهر-استان-فارس",
    "title": "تهیه طرح بهسازی و نوسازی بافت فرسوده برای 16 شهر استان فارس",
    "text": "اداره کل راه و شهرسازی استان فارس با حضور فعال خود در جشنواره خدمت که به مناسبت هفته دولت با هماهنگی و مدیریت استانداری فارس برگزار شده با محوریت معرفی خدمات باز آفرینی شهری شرکت کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در غرفه راه و شهرسازی فارس تمامی عملکرد و خدماتی که این اداره کل به مردم ارائه می کند، معرفی می شود، خصوصا بازآفرینی شهری که محوریت حضور اداره کل در نمایشگاه است.\n\nگفتنی است، مجموعه قوانین مرتبط با بازآفرینی که شامل قانون حمایت از احیاء بهسازی و نوسازی بافت های فرسوده و ناکارآمد شهری و قانون ساماندهی و حمایت از تولید و عرضه مسکن سند توانمندسازی و ساماندهی سکونتگاههای غیررسمی، سند ملی راهبردی احیاء بهسازی و نوسازی و توانمندسازی بافت های فرسوده و ناکارآمد شهری است. در این نمایشگاه نمونه های انجام شده این قوانین به صورت بروشور و کاتالوگ با حضور کارشناسان مربوطه ارائه می شود.\n\nفیروز تکاور، مدیر کل راه و شهرسازی فارس در حاشیه این نمایشگاه و در جمع با خبرنگاران گفت: در حوزه معاونت بازآفرینی شهری و مسکن تاکنون طرح بهسازی و نوسازی بافت فرسوده برای 16 شهر استان تهیه شده است.\n\nوی اظهار داشت: بافت تاریخی شیراز یکی ارزشمندترین بافت های تاریخی شناسایی شده در کشور است. مساحت بافت فرسوده و ناکارآمد مصوب شهر شیراز 1800 هکتار برآورد شده که حدود 45 درصد کل مساحت بافت های شناسایی شده استان را شامل می شود. همچنین بافت فرسوده مصوب شهر شیراز حدود 10 درصد سطح محدوده قانونی شهر شیراز است.\n\nتکاور در خصوص سکونتگاههای غیررسمی استان فارس گفت: در شهر شیراز ، مرودشت و کازرون 1287 هکتار سکونتگاه غیررسمی شناسایی و ثبت شده است.\n\nشایان ذکر است که این نمایشگاه از تاریخ 3 تا 6 شهریور ماه در محل بلوار چمران شیراز برگزار می شود.",
    "normalized_text": "اداره کل راه و شهرسازی استان فارس با حضور فعال خود در جشنواره خدمت که به مناسبت هفته دولت با هماهنگی و مدیریت استانداری فارس برگزار شده با محوریت معرفی خدمات باز آفرینی شهری شرکت کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در غرفه راه و شهرسازی فارس تمامی عملکرد و خدماتی که این اداره کل به مردم ارائه می‌کند، معرفی می‌شود، خصوصا بازآفرینی شهری که محوریت حضور اداره کل در نمایشگاه است. \n\nگفتنی است، مجموعه قوانین مرتبط با بازآفرینی که شامل قانون حمایت از احیاء بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و قانون ساماندهی و حمایت از تولید و عرضه مسکن سند توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی، سند ملی راهبردی احیاء بهسازی و نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری است. در این نمایشگاه نمونه‌های انجام‌شده این قوانین به صورت بروشور و کاتالوگ با حضور کارشناسان مربوطه ارائه می‌شود. \n\nفیروز تکاور، مدیر کل راه و شهرسازی فارس در حاشیه این نمایشگاه و در جمع با خبرنگاران گفت: در حوزه معاونت بازآفرینی شهری و مسکن تاکنون طرح بهسازی و نوسازی بافت فرسوده برای ۱۶ شهر استان تهیه‌شده است. \n\nوی اظهار داشت: بافت تاریخی شیراز یکی ارزشمندترین بافت‌های تاریخی شناسایی‌شده در کشور است. مساحت بافت فرسوده و ناکارآمد مصوب شهر شیراز ۱۸۰۰ هکتار برآورد شده که حدود ۴۵ درصد کل مساحت بافت‌های شناسایی‌شده استان را شامل می‌شود. همچنین بافت فرسوده مصوب شهر شیراز حدود ۱۰ درصد سطح محدوده قانونی شهر شیراز است. \n\nتکاور در خصوص سکونتگاه‌های غیررسمی استان فارس گفت: در شهر شیراز، مرودشت و کازرون ۱۲۸۷ هکتار سکونتگاه غیررسمی شناسایی و ثبت‌شده است. \n\nشایان ذکر است که این نمایشگاه از تاریخ ۳ تا ۶ شهریور ماه در محل بلوار چمران شیراز برگزار می‌شود.",
    "tokens": [
      "اداره",
      "شهرسازی",
      "استان",
      "فارس",
      "حضور",
      "فعال",
      "جشنواره",
      "خدمت",
      "مناسبت",
      "هفته",
      "دولت",
      "هماهنگی",
      "مدیریت",
      "استانداری",
      "فارس",
      "برگزار",
      "محوریت",
      "معرفی",
      "خدمات",
      "آفرینی",
      "شهری",
      "شرکت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "غرفه",
      "شهرسازی",
      "فارس",
      "عملکرد",
      "خدماتی",
      "اداره",
      "مردم",
      "ارائه",
      "معرفی",
      "خصوصا",
      "بازآفرینی",
      "شهری",
      "محوریت",
      "حضور",
      "اداره",
      "نمایشگاه",
      "گفتنی",
      "مجموعه",
      "قوانین",
      "مرتبط",
      "بازآفرینی",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "عرضه",
      "مسکن",
      "سند",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "سند",
      "ملی",
      "راهبردی",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "نمایشگاه",
      "قوانین",
      "صورت",
      "بروشور",
      "کاتالوگ",
      "حضور",
      "کارشناسان",
      "مربوطه",
      "ارائه",
      "فیروز",
      "تکاور",
      "مدیر",
      "شهرسازی",
      "فارس",
      "حاشیه",
      "نمایشگاه",
      "خبرنگاران",
      "حوزه",
      "معاونت",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "طرح",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهر",
      "استان",
      "اظهار",
      "بافت",
      "تاریخی",
      "شیراز",
      "ارزشمندترین",
      "تاریخی",
      "کشور",
      "مساحت",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "مصوب",
      "شهر",
      "شیراز",
      "هکتار",
      "برآورد",
      "درصد",
      "مساحت",
      "استان",
      "بافت",
      "فرسوده",
      "مصوب",
      "شهر",
      "شیراز",
      "درصد",
      "سطح",
      "محدوده",
      "قانونی",
      "شهر",
      "شیراز",
      "تکاور",
      "غیررسمی",
      "استان",
      "فارس",
      "شهر",
      "شیراز",
      "مرودشت",
      "کازرون",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "شناسایی",
      "شایان",
      "ذکر",
      "نمایشگاه",
      "تاریخ",
      "شهریور",
      "ماه",
      "محل",
      "بلوار",
      "چمران",
      "شیراز",
      "برگزار"
    ],
    "publish_date": "2018-08-27 14:08:23+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:50.084506"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/آغاز-عملیات-اجرایی-سه-مرکز-فرهنگی-در-محلات-ناکارآمد-شهری-جنوب-کرمان-همزمان-با-هفته-دولت",
    "title": "آغاز عملیات اجرایی سه مرکز فرهنگی در محلات ناکارآمد شهری جنوب کرمان همزمان با هفته دولت",
    "text": "همزمان با هفته دولت عملیات ساخت یک کتابخانه، یک سرای محله و یک مرکز فرهنگی در محله های شهر جیرفت آغاز شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رئیس اداره هماهنگی ستاد بازآفرینی شهری اداره کل راه و شهرسازی جنوب کرمان با اعلام این خبر گفت: کتابخانه در محله رهجرد، سرای محله در حسین آباد و مرکز فرهنگی در محله کَلَرود جیرفت، احداث خواهند شد که زیربنای هر کدام 574 متر مربع است.\n\nناهید اماندادی برآورد اولیه احداث این سه بنا را 36 میلیارد ریال اعلام کرد.\n\nوی جمعیت بهره مند از این مراکز فرهنگی را بالغ بر 8500 نفر ذکر و تصریح کرد: ایجاد محیطی مناسب برای تجمع و گفتگوی افراد موثر، تصمیم ساز و تصمیم گیر، بالا رفتن سرانه فرهنگی شهر و استفاده مستقیم و غیرمستقیم جمعیت شهر از این مراکز از مزایای احداث آن است.\n\nگفتنی است 21 درصد از مساحت 3500 هکتاری شهر جیرفت را بافت های ناکارآمد تشکیل داده که 22 درصد از جمعیت 130 هزار نفری این شهر را در خود جای داده است.",
    "normalized_text": "همزمان با هفته دولت عملیات ساخت یک کتابخانه، یک سرای محله و یک مرکز فرهنگی در محله‌های شهر جیرفت آغاز شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رئیس اداره هماهنگی ستاد بازآفرینی شهری اداره کل راه و شهرسازی جنوب کرمان با اعلام این خبر گفت: کتابخانه در محله رهجرد، سرای محله در حسین‌آباد و مرکز فرهنگی در محله کلرود جیرفت، احداث خواهند شد که زیربنای هر کدام ۵۷۴ متر مربع است. \n\nناهید اماندادی برآورد اولیه احداث این سه بنا را ۳۶ میلیارد ریال اعلام کرد. \n\nوی جمعیت بهره‌مند از این مراکز فرهنگی را بالغ بر ۸۵۰۰ نفر ذکر و تصریح کرد: ایجاد محیطی مناسب برای تجمع و گفتگوی افراد موثر، تصمیم ساز و تصمیم گیر، بالا رفتن سرانه فرهنگی شهر و استفاده مستقیم و غیرمستقیم جمعیت شهر از این مراکز از مزایای احداث آن است. \n\nگفتنی است ۲۱ درصد از مساحت ۳۵۰۰ هکتاری شهر جیرفت را بافت‌های ناکارآمد تشکیل داده که ۲۲ درصد از جمعیت ۱۳۰ هزار نفری این شهر را در خود جای داده است.",
    "tokens": [
      "همزمان",
      "هفته",
      "دولت",
      "عملیات",
      "ساخت",
      "کتابخانه",
      "سرای",
      "محله",
      "مرکز",
      "فرهنگی",
      "شهر",
      "جیرفت",
      "آغاز",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رئیس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "اداره",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "اعلام",
      "خبر",
      "کتابخانه",
      "محله",
      "رهجرد",
      "سرای",
      "محله",
      "مرکز",
      "فرهنگی",
      "محله",
      "کلرود",
      "جیرفت",
      "احداث",
      "زیربنای",
      "مربع",
      "ناهید",
      "اماندادی",
      "برآورد",
      "اولیه",
      "احداث",
      "بنا",
      "میلیارد",
      "ریال",
      "اعلام",
      "جمعیت",
      "مراکز",
      "فرهنگی",
      "بالغ",
      "نفر",
      "ذکر",
      "تصریح",
      "ایجاد",
      "محیطی",
      "تجمع",
      "گفتگوی",
      "موثر",
      "تصمیم",
      "تصمیم",
      "گیر",
      "رفتن",
      "سرانه",
      "فرهنگی",
      "شهر",
      "استفاده",
      "مستقیم",
      "غیرمستقیم",
      "جمعیت",
      "شهر",
      "مراکز",
      "مزایای",
      "احداث",
      "گفتنی",
      "درصد",
      "مساحت",
      "هکتاری",
      "شهر",
      "جیرفت",
      "ناکارآمد",
      "تشکیل",
      "درصد",
      "جمعیت",
      "هزار",
      "نفری",
      "شهر"
    ],
    "publish_date": "2018-08-27 14:27:54+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:54.501343"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اطلاعیه-مناقصه-عمومی-واگذاری-امور-مربوط-به-خدمات-کارگزاری-فروش-اراضی،-املاک-و-مستحدثات-شرکت-بازآفرینی-شهری-در-استان-خراسان-رضوی-به-متقاضیان",
    "title": "اطلاعیه / مناقصه عمومی واگذاری امور مربوط به خدمات کارگزاری فروش اراضی، املاک و مستحدثات شرکت بازآفرینی شهری در استان خراسان رضوی به متقاضیان",
    "text": "شرکت بازآفرینی شهری ایران در نظر دارد فرایند مدیریت بازاریابی و فروش اراضی، املاک و مستحدثات خود را در استان خراسان رضوی از طریق مناقصه عمومی به اشخاص حقوقی توانمند و دارای سابقه موثر در عرصه کارگزاری فروش املاک و مستغلات واگذار کنند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می توانند از 4تا11 شهریور ماه نسبت به دریافت اسناد مناقصه و فرمهای ارزیابی کیفی اقدام کنند. همچنین براساس این گزارش زمان تحویل پیشنهادها در ساعات اداری 12تا21 شهریور ماه جاری اعلام شده است.\n\nگفتنی است؛ جلسه گشایش پاکات \"الف\" و \"ب\" روز شنبه 24 شهریور ماه ساعت 11 در شرکت بازآفرینی شهری ایران، به نشانی، تهران، میدان ونک، خیابان خدامی، پلاک 51، طبقه چهارم برگزار می‌شود. پاکات \"ج\" آن دسته از پیشنهاددهندگان که حداقل امتیاز فنی لازم (60 امتیاز) را کسب کرده اند، همان روز ساعت14 در شرکت بازآفرینی شهری ایران به شرحی که در اسناد مناقصه قید شده، بازگشایی می‌شود.\n\nشایان ذکراست، متقاضیان می‌توانند اسناد مربوطه را بر اساس شرایطی که در ادامه به آن اشاره شده، تکمیل و ارسال کنند.\n\n1- بررسی شرايط و سوابق متقاضیان براساس ضوابط فنی مورد نظر شركت (مطابق اسناد ارزیابی کیفی) انجام می‌شود.\n\n2- به پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مدت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده کمتر از میزان مقرر، چک شخصی و نظایر آن و نقص در محتویات پاکت \"ب\" و عدم امضای قرارداد و اسناد توسط صاحبان امضا، به هیچ وجه ترتیب اثر داده نخواهد شد.\n\n4- شركت در رد يا قبول پیشنهادات رسیده مختار است.\n\nنوع و مبلغ تضمین شرکت در مناقصه به شرح جدول ذیل است که باید به صورت ضمانت‌نامه بانکی بدون قید و شرط با اعتبار حداقل 3 ماه و قابل تمدید به حساب\" 970100004001037204000700\"IR به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران) به شناسه ملی 14000180006 و کدپستی 193954339 یا واریز نقدی به حساب شماره\" 040100004001037206373733\"IR نزد بانک مرکزی به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران)، قابل واریز در تمامی بانک‌های ملی شعبه مرکزی ارائه شود.",
    "normalized_text": "شرکت بازآفرینی شهری ایران در نظر دارد فرایند مدیریت بازاریابی و فروش اراضی، املاک و مستحدثات خود را در استان خراسان رضوی از طریق مناقصه عمومی به اشخاص حقوقی توانمند و دارای سابقه موثر در عرصه کارگزاری فروش املاک و مستغلات واگذار کنند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، متقاضیان می‌توانند از ۴ تا ۱۱ شهریور ماه نسبت به دریافت اسناد مناقصه و فرمهای ارزیابی کیفی اقدام کنند. همچنین براساس این گزارش زمان تحویل پیشنهادها در ساعات اداری ۱۲ تا ۲۱ شهریور ماه جاری اعلام‌شده است. \n\nگفتنی است؛ جلسه گشایش پاکات «الف» و «ب» روز شنبه ۲۴ شهریور ماه ساعت ۱۱ در شرکت بازآفرینی شهری ایران، به نشانی، تهران، میدان ونک، خیابان خدامی، پلاک ۵۱، طبقه چهارم برگزار می‌شود. پاکات «ج» آن دسته از پیشنهاددهندگان که حداقل امتیاز فنی لازم (۶۰ امتیاز) را کسب کرده‌اند، همان روز ساعت ۱۴ در شرکت بازآفرینی شهری ایران به شرحی که در اسناد مناقصه قید شده، بازگشایی می‌شود. \n\nشایان ذکراست، متقاضیان می‌توانند اسناد مربوطه را بر اساس شرایطی که در ادامه به آن اشاره‌شده، تکمیل و ارسال کنند. \n\n۱ - بررسی شرایط و سوابق متقاضیان براساس ضوابط فنی مورد نظر شرکت (مطابق اسناد ارزیابی کیفی) انجام می‌شود. \n\n۲ - به پیشنهادهای فاقد امضاء، مشروط، مخدوش و پیشنهادهایی که بعد از انقضای مدت مقرر در فراخوان واصل شود و همچنین پیشنهادهای فاقد سپرده، دارای سپرده مخدوش، سپرده کمتر از میزان مقرر، چک شخصی و نظایر آن و نقص در محتویات پاکت «ب» و عدم امضای قرارداد و اسناد توسط صاحبان امضا، به هیچ وجه ترتیب اثر داده نخواهد شد. \n\n۴ - شرکت در رد یا قبول پیشنهادات رسیده مختار است. \n\nنوع و مبلغ تضمین شرکت در مناقصه به شرح جدول ذیل است که باید به صورت ضمانت‌نامه بانکی بدون قید و شرط با اعتبار حداقل ۳ ماه و قابل تمدید به حساب «۹۷۰۱۰۰۰۰۴۰۰۱۰۳۷۲۰۴۰۰۰۷۰۰» IR به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران) به شناسه ملی ۱۴۰۰۰۱۸۰۰۰۶ و کدپستی ۱۹۳۹۵۴۳۳۹ یا واریز نقدی به حساب شماره «۰۴۰۱۰۰۰۰۴۰۰۱۰۳۷۲۰۶۳۷۳۷۳۳» IR نزد بانک مرکزی به نام شرکت مادر تخصصی عمران و بهسازی شهری ایران (شرکت بازآفرینی شهری ایران)، قابل واریز در تمامی بانک‌های ملی شعبه مرکزی ارائه شود.",
    "tokens": [
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فرایند",
      "مدیریت",
      "بازاریابی",
      "فروش",
      "اراضی",
      "املاک",
      "مستحدثات",
      "استان",
      "خراسان",
      "رضوی",
      "طریق",
      "مناقصه",
      "عمومی",
      "اشخاص",
      "حقوقی",
      "توانمند",
      "سابقه",
      "موثر",
      "عرصه",
      "کارگزاری",
      "فروش",
      "املاک",
      "مستغلات",
      "واگذار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متقاضیان",
      "شهریور",
      "ماه",
      "دریافت",
      "اسناد",
      "مناقصه",
      "فرمهای",
      "ارزیابی",
      "کیفی",
      "اقدام",
      "گزارش",
      "زمان",
      "تحویل",
      "پیشنهادها",
      "ساعات",
      "اداری",
      "شهریور",
      "ماه",
      "گفتنی",
      "جلسه",
      "گشایش",
      "پاکات",
      "الف",
      "ب",
      "روز",
      "شنبه",
      "شهریور",
      "ماه",
      "ساعت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نشانی",
      "تهران",
      "میدان",
      "ونک",
      "خیابان",
      "خدامی",
      "پلاک",
      "طبقه",
      "برگزار",
      "پاکات",
      "ج",
      "پیشنهاددهندگان",
      "امتیاز",
      "فنی",
      "امتیاز",
      "کسب",
      "روز",
      "ساعت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شرحی",
      "اسناد",
      "مناقصه",
      "قید",
      "بازگشایی",
      "شایان",
      "ذکراست",
      "متقاضیان",
      "اسناد",
      "مربوطه",
      "اساس",
      "شرایطی",
      "ادامه",
      "تکمیل",
      "ارسال",
      "بررسی",
      "شرایط",
      "سوابق",
      "متقاضیان",
      "ضوابط",
      "فنی",
      "شرکت",
      "مطابق",
      "اسناد",
      "ارزیابی",
      "کیفی",
      "انجام",
      "پیشنهادهای",
      "فاقد",
      "امضاء",
      "مشروط",
      "مخدوش",
      "پیشنهادهایی",
      "انقضای",
      "مقرر",
      "فراخوان",
      "واصل",
      "پیشنهادهای",
      "فاقد",
      "سپرده",
      "سپرده",
      "مخدوش",
      "سپرده",
      "کمتر",
      "میزان",
      "مقرر",
      "چک",
      "نظایر",
      "نقص",
      "محتویات",
      "پاکت",
      "ب",
      "امضای",
      "قرارداد",
      "اسناد",
      "توسط",
      "صاحبان",
      "امضا",
      "وجه",
      "شرکت",
      "رد",
      "قبول",
      "پیشنهادات",
      "رسیده",
      "مختار",
      "مبلغ",
      "تضمین",
      "شرکت",
      "مناقصه",
      "شرح",
      "جدول",
      "ذیل",
      "صورت",
      "بانکی",
      "قید",
      "شرط",
      "اعتبار",
      "ماه",
      "تمدید",
      "حساب",
      "IR",
      "نام",
      "شرکت",
      "مادر",
      "تخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسه",
      "ملی",
      "کدپستی",
      "واریز",
      "نقدی",
      "حساب",
      "شماره",
      "IR",
      "نزد",
      "بانک",
      "مرکزی",
      "نام",
      "شرکت",
      "مادر",
      "تخصصی",
      "عمران",
      "بهسازی",
      "شهری",
      "ایران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "واریز",
      "ملی",
      "شعبه",
      "مرکزی",
      "ارائه"
    ],
    "publish_date": "2018-08-26 11:16:31+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:41:58.972025"
  }
]