[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خراسان-جنوبی-خبر-داد-محور-فرزان-مهم-ترین-پروژه-بازآفرینی-بیرجند-سهمیه-استان-ساخت-1762-واحد-مسکونی-است",
    "title": "مدیرکل راه و شهرسازی استان خراسان جنوبی خبر داد: محور فرزان مهم ترین پروژه بازآفرینی بیرجند/ سهمیه استان ساخت 1762 واحد مسکونی است",
    "text": "مدیرکل راه و شهر سازی استان خراسان جنوبی در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران با اشاره به سفر یک روزه وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان خراسان جنوبی و بازدید و افتتاحات پروژه های در محله های هدف شهر بیرجند گفت: سالن ورزشی به مساحت 602 مترمربع و خانه سرایداری مدرسه 10 کلاسه به مساحت 82 مترمربع در سکونتگاه غیررسمی موسی بن جعفر (ع) در شهر بیرجند از جمله پروژه های بازآفرینی استان بودند که توسط وزیر راه و شهرسازی افتتاح شد و به بهره برداری رسید.\n\nجعفری با بیان اینکه این پروژه ها با اعتباری بالغ بر یک میلیارد و 200 میلیون تومان ساخته شده است، گفت: به دلیل محرومیت دانش آموزان و نبود سرانه ورزشی کافی ورزش در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند تصمیم به ساخت سالن ورزشی در این محله گرفته شد که خوشبختانه در کمتر از یکسال ساخته شد و به بهره برداری رسید.\n\nاو با اشاره به ساخت 200 واحد مسکونی توسط خیرین مسکن ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند گفت: وزیر راه و شهرسازی کلنگ ساخت 200 واحد مسکونی توسط خیرین مسکن ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند را به زمین زدند.\n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران همچنین از پروژه های خانه محله و کتابخانه در محله سکونتگاه غیررسمی موسی بن جعفر (ع) با پیشرفت 95 درصد بازدید کردند و خواستار تکمیل و اتمام این پروژه ها شدند.\n\nجعفری به بازدید وزیر راه و شهرسازی از پروژه محور فرزان در بافت های ناکارآمد شهر بیرجند اشاره کرد و در ادامه گفت: این پروژه دو هفته قبل توسط استاندار افتتاح و بهره برداری رسیده بود.\n\nاو با اشاره به اینکه پروژه فرزان از پروژه های مهم بازآفرینی در شهر بیرجند به شمار می آید، گفت: محور پروژه فرزان با طول 350 متر با عرض 30 متر، ما بین سکونتگاه های غیررسمی موسی بن جعفر (ع) و جوادیه قرار دارد که این دو محله را به بازار مرکزی شهر بیرجند متصل می کند.\n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: در این محور بالغ بر 65 ملک به صورت مشارکتی با شهرداری بیرجند تملک شده است.\n\nوی گفت: در این محور، پلی با اعتباری بالغ بر چهار میلیارد تومان توسط شهرداری احداث شده است.\n\nجعفری با بیان اینکه در حدود 23 میلیارد تومان بابت تملک در محور فرزان توسط شهرداری و اداره کل راه و شهرسازی هزینه شده است، گفت: هزینه پروژه های اجرایی این محور بالغ بر یک میلیارد و 200 میلیون تومان بوده که توسط شرکت بازآفرینی شهری ایران تقبل شده است. این پروژه ها شامل زیرسازی، آسفالت و جدول گذاری محور بوده است. یک پروژه دیگر هم وجود دارد که پروژه روشنایی این محور است که در مرحله برگزاری مناقصه قرار دارد.\n\nاو در خصوص کلنگ زنی خانه محله در سکونتگاه غیررسمی هفده شهریور شهر بیرجند با اعتباری بالغ بر یک میلیارد تومان توسط وزیر راه و شهرسازی گفت: با انجام این پروژه ساکنین محله های هفده شهریور و خیرآباد واقع در حاشیه شهر بیرجند از این خانه محله استفاده خواهند کرد.\n\nجعفری با اشاره به دستور وزیر راه و شهرسازی در خصوص ساماندهی انتهای سکونتگاه غیررسمی موسی بن جعفر (ع) گفت: وزیر راه و شهرسازی دستور پیگیری اسناد محله را صادر کرد تا شرکت آب و فاضلاب موضوع فاضلاب محله را پیگیری کند.\n\nمدیر کل راه و شهرسازی استان خراسان جنوبی افزود: شهرداری باید موضوع زیرسازی و جدول گذاری محله را انجام دهد و شرکت بازآفرینی شهری ایران نیز موظف است قیر مورد نیاز این پروژه را تامین کند.\n\nجعفری در پایان سهمیه ساخت مسکن در محله های هدف بازآفرینی در استان را 1762 واحد اعلام کرد.",
    "normalized_text": "مدیرکل راه و شهر سازی استان خراسان جنوبی در گفتگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران با اشاره به سفر یک روزه وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان خراسان جنوبی و بازدید و افتتاحات پروژه‌های در محله‌های هدف شهر بیرجند گفت: سالن ورزشی به مساحت ۶۰۲ مترمربع و خانه سرایداری مدرسه ۱۰ کلاسه به مساحت ۸۲ مترمربع در سکونتگاه غیررسمی موسی بن جعفر (ع) در شهر بیرجند از جمله پروژه‌های بازآفرینی استان بودند که توسط وزیر راه و شهرسازی افتتاح شد و به بهره‌برداری رسید. \n\nجعفری با بیان اینکه این پروژه‌ها با اعتباری بالغ بر یک میلیارد و ۲۰۰ میلیون تومان ساخته‌شده است، گفت: به دلیل محرومیت دانش آموزان و نبود سرانه ورزشی کافی ورزش در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند تصمیم به ساخت سالن ورزشی در این محله گرفته شد که خوشبختانه در کمتر از یکسال ساخته شد و به بهره‌برداری رسید. \n\nاو با اشاره به ساخت ۲۰۰ واحد مسکونی توسط خیرین مسکن‌ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند گفت: وزیر راه و شهرسازی کلنگ ساخت ۲۰۰ واحد مسکونی توسط خیرین مسکن‌ساز در سکونتگاه غیررسمی موسی بن جعفر (ع) شهر بیرجند را به زمین زدند. \n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران همچنین از پروژه‌های خانه محله و کتابخانه در محله سکونتگاه غیررسمی موسی بن جعفر (ع) با پیشرفت ۹۵ درصد بازدید کردند و خواستار تکمیل و اتمام این پروژه‌ها شدند. \n\nجعفری به بازدید وزیر راه و شهرسازی از پروژه محور فرزان در بافت‌های ناکارآمد شهر بیرجند اشاره کرد و در ادامه گفت: این پروژه دو هفته قبل توسط استاندار افتتاح و بهره‌برداری رسیده بود. \n\nاو با اشاره به اینکه پروژه فرزان از پروژه‌های مهم بازآفرینی در شهر بیرجند به شمار می‌آید، گفت: محور پروژه فرزان با طول ۳۵۰ متر با عرض ۳۰ متر، ما بین سکونتگاه‌های غیررسمی موسی بن جعفر (ع) و جوادیه قرار دارد که این دو محله را به بازار مرکزی شهر بیرجند متصل می‌کند. \n\nمدیر کل راه و شهر سازی استان خراسان جنوبی افزود: در این محور بالغ بر ۶۵ ملک به صورت مشارکتی با شهرداری بیرجند تملک شده است. \n\nوی گفت: در این محور، پلی با اعتباری بالغ بر چهار میلیارد تومان توسط شهرداری احداث‌شده است. \n\nجعفری با بیان اینکه در حدود ۲۳ میلیارد تومان بابت تملک در محور فرزان توسط شهرداری و اداره کل راه و شهرسازی هزینه شده است، گفت: هزینه پروژه‌های اجرایی این محور بالغ بر یک میلیارد و ۲۰۰ میلیون تومان بوده که توسط شرکت بازآفرینی شهری ایران تقبل شده است. این پروژه‌ها شامل زیرسازی، آسفالت و جدول‌گذاری محور بوده است. یک پروژه دیگر هم وجود دارد که پروژه روشنایی این محور است که در مرحله برگزاری مناقصه قرار دارد. \n\nاو در خصوص کلنگ زنی خانه محله در سکونتگاه غیررسمی هفده شهریور شهر بیرجند با اعتباری بالغ بر یک میلیارد تومان توسط وزیر راه و شهرسازی گفت: با انجام این پروژه ساکنین محله‌های هفده شهریور و خیرآباد واقع در حاشیه شهر بیرجند از این خانه محله استفاده خواهند کرد. \n\nجعفری با اشاره به دستور وزیر راه و شهرسازی در خصوص ساماندهی انتهای سکونتگاه غیررسمی موسی بن جعفر (ع) گفت: وزیر راه و شهرسازی دستور پیگیری اسناد محله را صادر کرد تا شرکت آب و فاضلاب موضوع فاضلاب محله را پیگیری کند. \n\nمدیر کل راه و شهرسازی استان خراسان جنوبی افزود: شهرداری باید موضوع زیرسازی و جدول‌گذاری محله را انجام دهد و شرکت بازآفرینی شهری ایران نیز موظف است قیر مورد نیاز این پروژه را تامین کند. \n\nجعفری در پایان سهمیه ساخت مسکن در محله‌های هدف بازآفرینی در استان را ۱۷۶۲ واحد اعلام کرد.",
    "tokens": [
      "مدیرکل",
      "شهر",
      "استان",
      "خراسان",
      "جنوبی",
      "گفتگو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "سفر",
      "روزه",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "خراسان",
      "جنوبی",
      "بازدید",
      "افتتاحات",
      "هدف",
      "شهر",
      "بیرجند",
      "سالن",
      "ورزشی",
      "مساحت",
      "مترمربع",
      "خانه",
      "سرایداری",
      "مدرسه",
      "کلاسه",
      "مساحت",
      "مترمربع",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "جمله",
      "بازآفرینی",
      "استان",
      "توسط",
      "وزیر",
      "شهرسازی",
      "افتتاح",
      "جعفری",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "دلیل",
      "محرومیت",
      "دانش",
      "آموزان",
      "سرانه",
      "ورزشی",
      "ورزش",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "تصمیم",
      "ساخت",
      "سالن",
      "ورزشی",
      "محله",
      "خوشبختانه",
      "کمتر",
      "یکسال",
      "اشاره",
      "ساخت",
      "واحد",
      "مسکونی",
      "توسط",
      "خیرین",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "وزیر",
      "شهرسازی",
      "کلنگ",
      "ساخت",
      "واحد",
      "مسکونی",
      "توسط",
      "خیرین",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "شهر",
      "بیرجند",
      "زمین",
      "زدند",
      "مدیر",
      "شهر",
      "استان",
      "خراسان",
      "جنوبی",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خانه",
      "محله",
      "کتابخانه",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "پیشرفت",
      "درصد",
      "بازدید",
      "خواستار",
      "تکمیل",
      "اتمام",
      "جعفری",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "پروژه",
      "محور",
      "فرزان",
      "ناکارآمد",
      "شهر",
      "بیرجند",
      "اشاره",
      "ادامه",
      "پروژه",
      "هفته",
      "توسط",
      "استاندار",
      "افتتاح",
      "اشاره",
      "پروژه",
      "فرزان",
      "بازآفرینی",
      "شهر",
      "بیرجند",
      "محور",
      "پروژه",
      "فرزان",
      "عرض",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "جوادیه",
      "قرار",
      "محله",
      "بازار",
      "مرکزی",
      "شهر",
      "بیرجند",
      "متصل",
      "مدیر",
      "شهر",
      "استان",
      "خراسان",
      "جنوبی",
      "محور",
      "بالغ",
      "ملک",
      "صورت",
      "مشارکتی",
      "شهرداری",
      "بیرجند",
      "تملک",
      "محور",
      "پلی",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "توسط",
      "شهرداری",
      "جعفری",
      "میلیارد",
      "تومان",
      "بابت",
      "تملک",
      "محور",
      "فرزان",
      "توسط",
      "شهرداری",
      "اداره",
      "شهرسازی",
      "هزینه",
      "هزینه",
      "اجرایی",
      "محور",
      "بالغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تقبل",
      "زیرسازی",
      "آسفالت",
      "محور",
      "پروژه",
      "پروژه",
      "روشنایی",
      "محور",
      "مرحله",
      "برگزاری",
      "مناقصه",
      "قرار",
      "کلنگ",
      "زنی",
      "خانه",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "هفده",
      "شهریور",
      "شهر",
      "بیرجند",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "توسط",
      "وزیر",
      "شهرسازی",
      "انجام",
      "پروژه",
      "ساکنین",
      "هفده",
      "شهریور",
      "خیرآباد",
      "واقع",
      "حاشیه",
      "شهر",
      "بیرجند",
      "خانه",
      "محله",
      "استفاده",
      "جعفری",
      "اشاره",
      "دستور",
      "وزیر",
      "شهرسازی",
      "ساماندهی",
      "انتهای",
      "سکونتگاه",
      "غیررسمی",
      "موسی",
      "بن",
      "جعفر",
      "وزیر",
      "شهرسازی",
      "دستور",
      "پیگیری",
      "اسناد",
      "محله",
      "صادر",
      "شرکت",
      "آب",
      "فاضلاب",
      "موضوع",
      "فاضلاب",
      "محله",
      "پیگیری",
      "مدیر",
      "شهرسازی",
      "استان",
      "خراسان",
      "جنوبی",
      "شهرداری",
      "موضوع",
      "زیرسازی",
      "محله",
      "انجام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موظف",
      "قیر",
      "پروژه",
      "تامین",
      "جعفری",
      "پایان",
      "سهمیه",
      "ساخت",
      "مسکن",
      "هدف",
      "بازآفرینی",
      "استان",
      "واحد",
      "اعلام"
    ],
    "publish_date": "2019-05-21 16:05:01+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:33.590589"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/تدوین-برنامه-واحد-اقدام-و-عمل-مشترک-تا-پایان-خرداد-ماه-در-استان-تهران",
    "title": "تدوین برنامه واحد اقدام و عمل مشترک تا پایان خرداد ماه در استان تهران",
    "text": "نشست مشترک هم اندیشی معاونت بازآفرینی و روسای مناطق ششگانه شهرستانهای استان تهران با موضوع پیشبرد اهداف بازآفرینی در محلات هدف برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، در این نشست پرویز فیروز، معاون مسکن و باز آفرینی با تاکید بر اینکه ادارات کل راه و شهرسازی به عنوان دستگاه ناظر در کنار شهرداری ها به فعال شدن پروژه های بازآفرینی شهری کمک می کنند، گفت: قطعا با مطالعه و شناسایی نیازهای محلات هدف شهر و استان تهران می توانیم اهداف بازآفرینی مورد نظر دولت و شرکت باز آفرینی شهری ایران را بهتر و با آینده نگری درست و صحیح تری پیش ببریم و در این راستا برای جذب سرمایه گذاری در محلات توسط توسعه گران نیازمند ایجاد جذابیت اقتصادی در محلات هدف و جذب سرمایه گذاران هستیم.\n\nدر ادامه فلاح رئیس اداره هماهنگی ستاد بازآفرینی شهری استان تهران گفت: سیاست اصلی دولت در امور مسکن و شهرسازی در فضای کنونی بازآفرینی شهری و تامین مسکن مناسب و در شان شهروندان است و اعتبارات شورای برنامه ریزی شهرستانها نیز باید به همین سمت سوق داده شود. در حال حاضر پس از شناسایی محلات هدف، اولین و مهم ترین قدم در بازآفرینی، مطالعه دقیق نیازهای ساکنین محلات و احصا سرانه ها و محرومیت ها و تعیین مشاور توسط شهرداریها برای مطالعات شهرهای باقیمانده ای است که مطالعات بافت ندارند.\n\nوی تا کید کرد: در واقع نیازها حتما باید از پایین به بالا احصاء شده و اعتماد و مشارکت مردم ساکن در محلات هدف و نیاز سنجی ها نیز باید در اولویت مطالعه این محلات در سال 98 باشد تا در مراحل بعدی مطابق با نیازهای احصاء شده پروژه ها تعریف و اجرایی شود.\n\nوی در ادامه به دستورالعمل تدوین اقدام و عمل مشترک مطابق با برنامه های وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در این اداره کل به عنوان هدف دوم اشاره کرد و افزود: تمامی برنامه ها و جلسات ستادهای شهرستانی و استانی باید مطابق با این دستورالعمل باشد تا اهداف مورد نظر در بازآفرینی محلات هدف محقق شود.\n\nفیروز در پایان از تدوین برنامه واحد اقدام و عمل مشترک تا پایان خرداد ماه در استان تهران خبر داد و گفت: روسای مناطقی که تاکنون برنامه اقدام و عمل مشترک را ارائه نکرده اند در فرصت باقیمانده از تمام توان شهرستان برای پایان دادن به این موضوع استفاده کنند.",
    "normalized_text": "نشست مشترک هم‌اندیشی معاونت بازآفرینی و روسای مناطق ششگانه شهرستانهای استان تهران با موضوع پیشبرد اهداف بازآفرینی در محلات هدف برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، در این نشست پرویز فیروز، معاون مسکن و باز آفرینی با تاکید بر اینکه ادارات کل راه و شهرسازی به عنوان دستگاه ناظر در کنار شهرداری‌ها به فعال شدن پروژه‌های بازآفرینی شهری کمک می‌کنند، گفت: قطعا با مطالعه و شناسایی نیازهای محلات هدف شهر و استان تهران می‌توانیم اهداف بازآفرینی مورد نظر دولت و شرکت باز آفرینی شهری ایران را بهتر و با آینده‌نگری درست و صحیح‌تری پیش ببریم و در این راستا برای جذب سرمایه گذاری در محلات توسط توسعه گران نیازمند ایجاد جذابیت اقتصادی در محلات هدف و جذب سرمایه گذاران هستیم. \n\nدر ادامه فلاح رئیس اداره هماهنگی ستاد بازآفرینی شهری استان تهران گفت: سیاست اصلی دولت در امور مسکن و شهرسازی در فضای کنونی بازآفرینی شهری و تامین مسکن مناسب و در شان شهروندان است و اعتبارات شورای برنامه‌ریزی شهرستانها نیز باید به همین سمت سوق داده شود. در حال حاضر پس از شناسایی محلات هدف، اولین و مهم‌ترین قدم در بازآفرینی، مطالعه دقیق نیازهای ساکنین محلات و احصا سرانه‌ها و محرومیت‌ها و تعیین مشاور توسط شهرداریها برای مطالعات شهرهای باقیمانده‌ای است که مطالعات بافت ندارند. \n\nوی تا کید کرد: در واقع نیازها حتما باید از پایین به بالا احصاء شده و اعتماد و مشارکت مردم ساکن در محلات هدف و نیاز سنجی‌ها نیز باید در اولویت مطالعه این محلات در سال ۹۸ باشد تا در مراحل بعدی مطابق با نیازهای احصاء شده پروژه‌ها تعریف و اجرایی شود. \n\nوی در ادامه به دستورالعمل تدوین اقدام و عمل مشترک مطابق با برنامه‌های وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در این اداره کل به عنوان هدف دوم اشاره کرد و افزود: تمامی برنامه‌ها و جلسات ستادهای شهرستانی و استانی باید مطابق با این دستورالعمل باشد تا اهداف مورد نظر در بازآفرینی محلات هدف محقق شود. \n\nفیروز در پایان از تدوین برنامه واحد اقدام و عمل مشترک تا پایان خرداد ماه در استان تهران خبر داد و گفت: روسای مناطقی که تاکنون برنامه اقدام و عمل مشترک را ارائه نکرده‌اند در فرصت باقیمانده از تمام توان شهرستان برای پایان دادن به این موضوع استفاده کنند.",
    "tokens": [
      "مشترک",
      "معاونت",
      "بازآفرینی",
      "روسای",
      "مناطق",
      "ششگانه",
      "شهرستانهای",
      "استان",
      "تهران",
      "موضوع",
      "پیشبرد",
      "اهداف",
      "بازآفرینی",
      "محلات",
      "هدف",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "پرویز",
      "فیروز",
      "معاون",
      "مسکن",
      "آفرینی",
      "تاکید",
      "ادارات",
      "شهرسازی",
      "عنوان",
      "دستگاه",
      "ناظر",
      "فعال",
      "بازآفرینی",
      "شهری",
      "کمک",
      "قطعا",
      "مطالعه",
      "شناسایی",
      "نیازهای",
      "محلات",
      "هدف",
      "شهر",
      "استان",
      "تهران",
      "اهداف",
      "بازآفرینی",
      "دولت",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "درست",
      "ببریم",
      "راستا",
      "جذب",
      "سرمایه",
      "محلات",
      "توسط",
      "توسعه",
      "گران",
      "نیازمند",
      "ایجاد",
      "جذابیت",
      "اقتصادی",
      "محلات",
      "هدف",
      "جذب",
      "سرمایه",
      "گذاران",
      "ادامه",
      "فلاح",
      "رئیس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "تهران",
      "سیاست",
      "اصلی",
      "دولت",
      "امور",
      "مسکن",
      "شهرسازی",
      "فضای",
      "کنونی",
      "بازآفرینی",
      "شهری",
      "تامین",
      "مسکن",
      "شهروندان",
      "اعتبارات",
      "شورای",
      "شهرستانها",
      "سوق",
      "حاضر",
      "شناسایی",
      "محلات",
      "هدف",
      "قدم",
      "بازآفرینی",
      "مطالعه",
      "دقیق",
      "نیازهای",
      "ساکنین",
      "محلات",
      "احصا",
      "مشاور",
      "توسط",
      "شهرداریها",
      "مطالعات",
      "شهرهای",
      "مطالعات",
      "بافت",
      "کید",
      "واقع",
      "نیازها",
      "حتما",
      "پایین",
      "احصاء",
      "اعتماد",
      "مشارکت",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "اولویت",
      "مطالعه",
      "محلات",
      "سال",
      "مراحل",
      "بعدی",
      "مطابق",
      "نیازهای",
      "احصاء",
      "تعریف",
      "اجرایی",
      "ادامه",
      "دستورالعمل",
      "تدوین",
      "اقدام",
      "عمل",
      "مشترک",
      "مطابق",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "عنوان",
      "هدف",
      "اشاره",
      "جلسات",
      "ستادهای",
      "شهرستانی",
      "استانی",
      "مطابق",
      "دستورالعمل",
      "اهداف",
      "بازآفرینی",
      "محلات",
      "هدف",
      "محقق",
      "فیروز",
      "پایان",
      "تدوین",
      "برنامه",
      "واحد",
      "اقدام",
      "عمل",
      "مشترک",
      "پایان",
      "خرداد",
      "ماه",
      "استان",
      "تهران",
      "خبر",
      "روسای",
      "مناطقی",
      "برنامه",
      "اقدام",
      "عمل",
      "مشترک",
      "ارائه",
      "فرصت",
      "باقیمانده",
      "توان",
      "شهرستان",
      "پایان",
      "موضوع",
      "استفاده"
    ],
    "publish_date": "2019-05-15 15:52:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:37.895363"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/وزیر-راه-و-شهرسازی-نباید-اجازه-داد-که-شهرها-در-هسته-پوسیده-شوند-بافت‌های-تاریخی-با-همکاری-میراث-فرهنگی-احیا-می-شود",
    "title": "وزیر راه و شهرسازی: نباید اجازه داد که شهرها در هسته پوسیده شوند/ بافت‌های تاریخی با همکاری میراث فرهنگی احیا می شود",
    "text": "وزیر راه و شهرسازی گفت: نهضت مسکن سازی در کشور همچنان ادامه دارد و باید برای خانه سازی گام های مستحکمی برداریم.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی با تاکید بر لزوم جدیت در پیگیری برنامه ملی بازآفرینی شهری پایدار، گفت: امیدواریم این حرکت کمک کند تا متناسب با نیازهای موجود، پروژه های مسکن در سطح استان و شهرهای مختلف در قالب اقدام ملی برای تولید مسکن شهری ادامه پیدا کند.\n\nوزیر راه و شهرسازی در آیین اختتامیه مسکن مهر خراسان جنوبی در بیرجند، با تاکید بر جدیت در پیگیری طرح های بازآفرینی شهری، اظهارکرد: ایجاد سرانه های بازآفرینی شهری در محلات هدف الزامی است و ما سرانه های مورد نیاز برای بهسازی را تامین خواهیم کرد و مسئولان نیز باید تلاش کنند بافت های ناکارآمد و سکونتگاه های غیررسمی در مدار بازسازی و نوسازی قرار بگیرد.\n\nوی افزود: این پروژه ها باعث می شود که مردم بتوانند نیازهای زندگی خود را با پشتیبانی های فکری، فرهنگی و امکانات ایجاد شده رفع کنند.\n\nوزیر راه و شهرسازی بیان کرد: هدف برنامه های بازآفرینی شهری هم شامل احداث واحدهای خدمات عمومی و هم احداث مسکن با تسهیلات ارزان قیمت است که اگر مردم ساکن استقبال کنند می توانیم بازسازی محلات را با تولید مسکن به طور همزمان پیش ببریم تا یک تمدن جدید به لحاظ زندگی شهری شکل بگیرد.\n\nاسلامی با اشاره به سکونتگاه های غیررسمی و بافت های ناکارآمد شهری در بیرجند، اظهارکرد: نباید اجازه داد که شهرها در هسته پوسیده شوند و مردم در مضیقه قرار گیرند.\n\nوزیر راه و شهرسازی ادامه داد: در بازآفرینی شهری، افزایش کیفیت زندگی مردم و نوسازی محلات در دستور کار است تا خانه های فاقد ارزش ایستایی که زندگی شهری را سخت کرده است در مدار بازسازی و نوسازی قرار گیرد.\n\nوی با اشاره به اینکه بافت‌های فرسوده و ناکارآمد شهری باید برمدار بازآفرینی قرار گیرد، گفت: باید بافت‌های دارای ارزش تاریخی را با همکاری سازمان میراث فرهنگی احیا کنیم تا خالی از سکنه نشود.\n\nاسلامی با اشاره به خطر تشدید آسیب های اجتماعی در بافت های ناکارآمد و سکونتگاه های غیررسمی بیان کرد: امید است زنده سازی این محلات از طریق مشارکت سازمان میراث فرهنگی، صنایع دستی و گردشگری و شهرداری انجام شود.\n\nوزیر راه و شهرسازی افزود: در بازدید انجام گرفته از محلات هدف شهر بیرجند اقدامات خوبی انجام شده که امیدواریم با تقویت و ادامه این پروژه ها منجر به باززنده سازی محلات تاریخی بیرجند و سایر شهرهای دیگر باشیم.\n\nوی اقدامات جایگزینی در محلات و بافت های ناکارآمد را نیازمند به همت و مشارکت مردمی دانست و گفت: با مشارکت مردم و امکانات قانونی باید بتوان برای بافت فرسوده پروژه هایی را پیش بینی کرد.",
    "normalized_text": "وزیر راه و شهرسازی گفت: نهضت مسکن‌سازی در کشور همچنان ادامه دارد و باید برای خانه‌سازی گام‌های مستحکمی برداریم. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی با تاکید بر لزوم جدیت در پیگیری برنامه ملی بازآفرینی شهری پایدار، گفت: امیدواریم این حرکت کمک کند تا متناسب با نیازهای موجود، پروژه‌های مسکن در سطح استان و شهرهای مختلف در قالب اقدام ملی برای تولید مسکن شهری ادامه پیدا کند. \n\nوزیر راه و شهرسازی در آیین اختتامیه مسکن مهر خراسان جنوبی در بیرجند، با تاکید بر جدیت در پیگیری طرح‌های بازآفرینی شهری، اظهارکرد: ایجاد سرانه‌های بازآفرینی شهری در محلات هدف الزامی است و ما سرانه‌های مورد نیاز برای بهسازی را تامین خواهیم کرد و مسئولان نیز باید تلاش کنند بافت‌های ناکارآمد و سکونتگاه‌های غیررسمی در مدار بازسازی و نوسازی قرار بگیرد. \n\nوی افزود: این پروژه‌ها باعث می‌شود که مردم بتوانند نیازهای زندگی خود را با پشتیبانی‌های فکری، فرهنگی و امکانات ایجاد شده رفع کنند. \n\nوزیر راه و شهرسازی بیان کرد: هدف برنامه‌های بازآفرینی شهری هم شامل احداث واحدهای خدمات عمومی و هم احداث مسکن با تسهیلات ارزان‌قیمت است که اگر مردم ساکن استقبال کنند می‌توانیم بازسازی محلات را با تولید مسکن به طور همزمان پیش ببریم تا یک تمدن جدید به لحاظ زندگی شهری شکل بگیرد. \n\nاسلامی با اشاره به سکونتگاه‌های غیررسمی و بافت‌های ناکارآمد شهری در بیرجند، اظهارکرد: نباید اجازه داد که شهرها در هسته پوسیده شوند و مردم در مضیقه قرار گیرند. \n\nوزیر راه و شهرسازی ادامه داد: در بازآفرینی شهری، افزایش کیفیت زندگی مردم و نوسازی محلات در دستور کار است تا خانه‌های فاقد ارزش ایستایی که زندگی شهری را سخت کرده است در مدار بازسازی و نوسازی قرار گیرد. \n\nوی با اشاره به اینکه بافت‌های فرسوده و ناکارآمد شهری باید برمدار بازآفرینی قرار گیرد، گفت: باید بافت‌های دارای ارزش تاریخی را با همکاری سازمان میراث فرهنگی احیا کنیم تا خالی از سکنه نشود. \n\nاسلامی با اشاره به خطر تشدید آسیب‌های اجتماعی در بافت‌های ناکارآمد و سکونتگاه‌های غیررسمی بیان کرد: امید است زنده سازی این محلات از طریق مشارکت سازمان میراث فرهنگی، صنایع‌دستی و گردشگری و شهرداری انجام شود. \n\nوزیر راه و شهرسازی افزود: در بازدید انجام‌گرفته از محلات هدف شهر بیرجند اقدامات خوبی انجام‌شده که امیدواریم با تقویت و ادامه این پروژه‌ها منجر به باززنده سازی محلات تاریخی بیرجند و سایر شهرهای دیگر باشیم. \n\nوی اقدامات جایگزینی در محلات و بافت‌های ناکارآمد را نیازمند به همت و مشارکت مردمی دانست و گفت: با مشارکت مردم و امکانات قانونی باید بتوان برای بافت فرسوده پروژه هایی را پیش‌بینی کرد.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "نهضت",
      "کشور",
      "ادامه",
      "مستحکمی",
      "برداریم",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "اسلامی",
      "تاکید",
      "لزوم",
      "جدیت",
      "پیگیری",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "امیدواریم",
      "حرکت",
      "کمک",
      "متناسب",
      "نیازهای",
      "موجود",
      "مسکن",
      "سطح",
      "استان",
      "شهرهای",
      "مختلف",
      "قالب",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "شهری",
      "ادامه",
      "وزیر",
      "شهرسازی",
      "آیین",
      "اختتامیه",
      "مسکن",
      "مهر",
      "خراسان",
      "جنوبی",
      "بیرجند",
      "تاکید",
      "جدیت",
      "پیگیری",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "ایجاد",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "الزامی",
      "بهسازی",
      "تامین",
      "مسئولان",
      "تلاش",
      "ناکارآمد",
      "غیررسمی",
      "مدار",
      "بازسازی",
      "نوسازی",
      "قرار",
      "بگیرد",
      "مردم",
      "بتوانند",
      "نیازهای",
      "زندگی",
      "فکری",
      "فرهنگی",
      "امکانات",
      "ایجاد",
      "رفع",
      "وزیر",
      "شهرسازی",
      "هدف",
      "بازآفرینی",
      "شهری",
      "احداث",
      "واحدهای",
      "خدمات",
      "عمومی",
      "احداث",
      "مسکن",
      "تسهیلات",
      "مردم",
      "ساکن",
      "استقبال",
      "بازسازی",
      "محلات",
      "تولید",
      "مسکن",
      "همزمان",
      "ببریم",
      "تمدن",
      "زندگی",
      "شهری",
      "شکل",
      "بگیرد",
      "اسلامی",
      "اشاره",
      "غیررسمی",
      "ناکارآمد",
      "شهری",
      "بیرجند",
      "اظهارکرد",
      "اجازه",
      "شهرها",
      "هسته",
      "پوسیده",
      "مردم",
      "مضیقه",
      "قرار",
      "گیرند",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "بازآفرینی",
      "شهری",
      "افزایش",
      "کیفیت",
      "زندگی",
      "مردم",
      "نوسازی",
      "محلات",
      "دستور",
      "کار",
      "فاقد",
      "ارزش",
      "ایستایی",
      "زندگی",
      "شهری",
      "سخت",
      "مدار",
      "بازسازی",
      "نوسازی",
      "قرار",
      "اشاره",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "برمدار",
      "بازآفرینی",
      "قرار",
      "ارزش",
      "تاریخی",
      "همکاری",
      "سازمان",
      "میراث",
      "فرهنگی",
      "احیا",
      "خالی",
      "سکنه",
      "نشود",
      "اسلامی",
      "اشاره",
      "تشدید",
      "اجتماعی",
      "ناکارآمد",
      "غیررسمی",
      "امید",
      "زنده",
      "محلات",
      "طریق",
      "مشارکت",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "شهرداری",
      "انجام",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "محلات",
      "هدف",
      "شهر",
      "بیرجند",
      "اقدامات",
      "امیدواریم",
      "تقویت",
      "ادامه",
      "منجر",
      "باززنده",
      "محلات",
      "تاریخی",
      "بیرجند",
      "شهرهای",
      "باشیم",
      "اقدامات",
      "جایگزینی",
      "محلات",
      "ناکارآمد",
      "نیازمند",
      "همت",
      "مشارکت",
      "مردمی",
      "مشارکت",
      "مردم",
      "امکانات",
      "قانونی",
      "بتوان",
      "بافت",
      "فرسوده",
      "پروژه"
    ],
    "publish_date": "2019-05-21 15:14:55+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:42.334485"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/صدور-دستور-آماده-سازی-زمین-های-آزاد-شده-در-بافت-فرسوده-توسط-پیمانکاران-مکان-یابی-برای-ساخت-1800-واحد-مسکن-در-چهارمحال-و-بختیاری",
    "title": "صدور دستور آماده سازی زمین های آزاد شده در بافت فرسوده توسط پیمانکاران/ مکان یابی برای ساخت 1800 واحد مسکن در چهارمحال و بختیاری",
    "text": "معاون وزیر راه و شهرسازی دستور آماده سازی زمین های آزاد شده در بافت فرسوده توسط پیمانکاران را صادر کرد.\n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، با اشاره به خبر فوق اظهارکرد: در سفر معاون وزیر راه و شهرسازی به شهرکرد از زمین های در حاشیه بافت فرسوده، بافت فرسوده محله سقاخانه شهرکرد و سکونتگاه های غیررسمی اشکفتک، مهدیه، چالشتر بازدید کرد.\n\nداریوش حسینی هدف از این بازدید را بررسی برنامه های اجرایی طرح ملی بازآفرینی شهری در استان چهارمحال و بختیاری برشمرد و گفت: طی این سفر مدیر عامل شرکت بازآفرینی شهری ایران برای اولین بار در کشور احکام اعضای هیات اجرایی بازآفرینی شهری در استان چهارمحال بختیاری، را به آنان داد.\n\nوی با بیان اینکه هیات اجرایی بازآفرینی استان به دلیل داشتن اختیارات کامل می توانند نسبت به حل مسائل و مشکلات پروژه های بازآفرینی در استان گام های خوبی بردارند، گفت: با توجه به اینکه پروژه های بازآفرینی استان از سالیان گذشته آغازشده، خوشبختانه در مرحله خوبی از پیشرفت قرار دارد و امید است بیشتر این پروژه ها تا پایان سال به بهره برداری برسند.\n\nحسینی افزود: با تاکید معاون وزیر سه پروژه درمانگاه، زمین چمن ورزشی در محله سکونتگاه غیررسمی مهدیه و کلینیک دندانپزشکی در سکونتگاه غیررسمی محله اشکفتک تا هفته دولت باید آماده و به بهره برداری برسد.\n\nوی افزود: همچنین در این سفر مدیرعامل شرکت بازآفرینی شهری ایران دستور آماده سازی زمین های آزاد شده در بافت فرسوده شهرکرد توسط پیمانکاران را صادر کرد.\n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری با اشاره به امضای تفاهم نامه ای مابین معاون وزیر راه و شهرسازی و استاندار استان گفت: براساس این تفاهم نامه، امور مرتبط با بازآفرینی شهری در استان چهارمحال و بختیاری توسط معاون هماهنگي امور عمراني استانداري، مديرکل راه و شهرسازي و شهردار زیر نظر استاندار انجام خواهد شد.\n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در پایان از برنامه ریزی برای مکان یابی مناسب برای ساخت یک هزار و 851 واحد مسکن در محلات هدف بازآفرینی تا پایان اردیبهشت ماه خبر داد.",
    "normalized_text": "معاون وزیر راه و شهرسازی دستور آماده سازی زمین‌های آزاد شده در بافت فرسوده توسط پیمانکاران را صادر کرد. \n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، با اشاره به خبر فوق اظهارکرد: در سفر معاون وزیر راه و شهرسازی به شهرکرد از زمین‌های در حاشیه بافت فرسوده، بافت فرسوده محله سقاخانه شهرکرد و سکونتگاه‌های غیررسمی اشکفتک، مهدیه، چالشتر بازدید کرد. \n\nداریوش حسینی هدف از این بازدید را بررسی برنامه‌های اجرایی طرح ملی بازآفرینی شهری در استان چهارمحال و بختیاری برشمرد و گفت: طی این سفر مدیر عامل شرکت بازآفرینی شهری ایران برای اولین بار در کشور احکام اعضای هیات اجرایی بازآفرینی شهری در استان چهارمحال بختیاری، را به آنان داد. \n\nوی با بیان اینکه هیات اجرایی بازآفرینی استان به دلیل داشتن اختیارات کامل می‌توانند نسبت به حل مسائل و مشکلات پروژه‌های بازآفرینی در استان گام‌های خوبی بردارند، گفت: با توجه به اینکه پروژه‌های بازآفرینی استان از سالیان گذشته آغازشده، خوشبختانه در مرحله خوبی از پیشرفت قرار دارد و امید است بیشتر این پروژه‌ها تا پایان سال به بهره‌برداری برسند. \n\nحسینی افزود: با تاکید معاون وزیر سه پروژه درمانگاه، زمین چمن ورزشی در محله سکونتگاه غیررسمی مهدیه و کلینیک دندانپزشکی در سکونتگاه غیررسمی محله اشکفتک تا هفته دولت باید آماده و به بهره‌برداری برسد. \n\nوی افزود: همچنین در این سفر مدیرعامل شرکت بازآفرینی شهری ایران دستور آماده سازی زمین‌های آزاد شده در بافت فرسوده شهرکرد توسط پیمانکاران را صادر کرد. \n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری با اشاره به امضای تفاهم‌نامه‌ای مابین معاون وزیر راه و شهرسازی و استاندار استان گفت: براساس این تفاهم‌نامه، امور مرتبط با بازآفرینی شهری در استان چهارمحال و بختیاری توسط معاون هماهنگی امور عمرانی استانداری، مدیرکل راه و شهرسازی و شهردار زیر نظر استاندار انجام خواهد شد. \n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در پایان از برنامه‌ریزی برای مکان‌یابی مناسب برای ساخت یک هزار و ۸۵۱ واحد مسکن در محلات هدف بازآفرینی تا پایان اردیبهشت‌ماه خبر داد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "دستور",
      "آماده",
      "آزاد",
      "بافت",
      "فرسوده",
      "توسط",
      "پیمانکاران",
      "صادر",
      "مدیر",
      "شهرسازی",
      "استان",
      "چهارمحال",
      "بختیاری",
      "گو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "خبر",
      "اظهارکرد",
      "سفر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شهرکرد",
      "حاشیه",
      "بافت",
      "فرسوده",
      "بافت",
      "فرسوده",
      "محله",
      "سقاخانه",
      "شهرکرد",
      "غیررسمی",
      "اشکفتک",
      "مهدیه",
      "چالشتر",
      "بازدید",
      "داریوش",
      "حسینی",
      "هدف",
      "بازدید",
      "بررسی",
      "اجرایی",
      "طرح",
      "ملی",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "برشمرد",
      "سفر",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کشور",
      "احکام",
      "اعضای",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "استان",
      "دلیل",
      "اختیارات",
      "مسائل",
      "مشکلات",
      "بازآفرینی",
      "استان",
      "بردارند",
      "توجه",
      "بازآفرینی",
      "استان",
      "سالیان",
      "گذشته",
      "آغازشده",
      "خوشبختانه",
      "مرحله",
      "پیشرفت",
      "قرار",
      "امید",
      "پایان",
      "سال",
      "برسند",
      "حسینی",
      "تاکید",
      "معاون",
      "وزیر",
      "پروژه",
      "درمانگاه",
      "زمین",
      "چمن",
      "ورزشی",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "مهدیه",
      "کلینیک",
      "دندانپزشکی",
      "سکونتگاه",
      "غیررسمی",
      "محله",
      "اشکفتک",
      "هفته",
      "دولت",
      "آماده",
      "برسد",
      "سفر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستور",
      "آماده",
      "آزاد",
      "بافت",
      "فرسوده",
      "شهرکرد",
      "توسط",
      "پیمانکاران",
      "صادر",
      "مدیر",
      "شهرسازی",
      "استان",
      "چهارمحال",
      "بختیاری",
      "اشاره",
      "امضای",
      "مابین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استاندار",
      "استان",
      "امور",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "توسط",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "مدیرکل",
      "شهرسازی",
      "شهردار",
      "استاندار",
      "انجام",
      "مدیر",
      "شهرسازی",
      "استان",
      "چهارمحال",
      "بختیاری",
      "پایان",
      "ساخت",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "پایان",
      "خبر"
    ],
    "publish_date": "2019-05-11 11:03:17+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:46.796611"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/تدوین-برنامه-واحد-اقدام-و-عمل-مشترک-تا-پایان-خرداد-ماه-در-استان-تهران",
    "title": "تدوین برنامه واحد اقدام و عمل مشترک تا پایان خرداد ماه در استان تهران",
    "text": "نشست مشترک هم اندیشی معاونت بازآفرینی و روسای مناطق ششگانه شهرستانهای استان تهران با موضوع پیشبرد اهداف بازآفرینی در محلات هدف برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، در این نشست پرویز فیروز، معاون مسکن و باز آفرینی با تاکید بر اینکه ادارات کل راه و شهرسازی به عنوان دستگاه ناظر در کنار شهرداری ها به فعال شدن پروژه های بازآفرینی شهری کمک می کنند، گفت: قطعا با مطالعه و شناسایی نیازهای محلات هدف شهر و استان تهران می توانیم اهداف بازآفرینی مورد نظر دولت و شرکت باز آفرینی شهری ایران را بهتر و با آینده نگری درست و صحیح تری پیش ببریم و در این راستا برای جذب سرمایه گذاری در محلات توسط توسعه گران نیازمند ایجاد جذابیت اقتصادی در محلات هدف و جذب سرمایه گذاران هستیم.\n\nدر ادامه فلاح رئیس اداره هماهنگی ستاد بازآفرینی شهری استان تهران گفت: سیاست اصلی دولت در امور مسکن و شهرسازی در فضای کنونی بازآفرینی شهری و تامین مسکن مناسب و در شان شهروندان است و اعتبارات شورای برنامه ریزی شهرستانها نیز باید به همین سمت سوق داده شود. در حال حاضر پس از شناسایی محلات هدف، اولین و مهم ترین قدم در بازآفرینی، مطالعه دقیق نیازهای ساکنین محلات و احصا سرانه ها و محرومیت ها و تعیین مشاور توسط شهرداریها برای مطالعات شهرهای باقیمانده ای است که مطالعات بافت ندارند.\n\nوی تا کید کرد: در واقع نیازها حتما باید از پایین به بالا احصاء شده و اعتماد و مشارکت مردم ساکن در محلات هدف و نیاز سنجی ها نیز باید در اولویت مطالعه این محلات در سال 98 باشد تا در مراحل بعدی مطابق با نیازهای احصاء شده پروژه ها تعریف و اجرایی شود.\n\nوی در ادامه به دستورالعمل تدوین اقدام و عمل مشترک مطابق با برنامه های وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در این اداره کل به عنوان هدف دوم اشاره کرد و افزود: تمامی برنامه ها و جلسات ستادهای شهرستانی و استانی باید مطابق با این دستورالعمل باشد تا اهداف مورد نظر در بازآفرینی محلات هدف محقق شود.\n\nفیروز در پایان از تدوین برنامه واحد اقدام و عمل مشترک تا پایان خرداد ماه در استان تهران خبر داد و گفت: روسای مناطقی که تاکنون برنامه اقدام و عمل مشترک را ارائه نکرده اند در فرصت باقیمانده از تمام توان شهرستان برای پایان دادن به این موضوع استفاده کنند.",
    "normalized_text": "نشست مشترک هم‌اندیشی معاونت بازآفرینی و روسای مناطق ششگانه شهرستانهای استان تهران با موضوع پیشبرد اهداف بازآفرینی در محلات هدف برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، در این نشست پرویز فیروز، معاون مسکن و باز آفرینی با تاکید بر اینکه ادارات کل راه و شهرسازی به عنوان دستگاه ناظر در کنار شهرداری‌ها به فعال شدن پروژه‌های بازآفرینی شهری کمک می‌کنند، گفت: قطعا با مطالعه و شناسایی نیازهای محلات هدف شهر و استان تهران می‌توانیم اهداف بازآفرینی مورد نظر دولت و شرکت باز آفرینی شهری ایران را بهتر و با آینده‌نگری درست و صحیح‌تری پیش ببریم و در این راستا برای جذب سرمایه گذاری در محلات توسط توسعه گران نیازمند ایجاد جذابیت اقتصادی در محلات هدف و جذب سرمایه گذاران هستیم. \n\nدر ادامه فلاح رئیس اداره هماهنگی ستاد بازآفرینی شهری استان تهران گفت: سیاست اصلی دولت در امور مسکن و شهرسازی در فضای کنونی بازآفرینی شهری و تامین مسکن مناسب و در شان شهروندان است و اعتبارات شورای برنامه‌ریزی شهرستانها نیز باید به همین سمت سوق داده شود. در حال حاضر پس از شناسایی محلات هدف، اولین و مهم‌ترین قدم در بازآفرینی، مطالعه دقیق نیازهای ساکنین محلات و احصا سرانه‌ها و محرومیت‌ها و تعیین مشاور توسط شهرداریها برای مطالعات شهرهای باقیمانده‌ای است که مطالعات بافت ندارند. \n\nوی تا کید کرد: در واقع نیازها حتما باید از پایین به بالا احصاء شده و اعتماد و مشارکت مردم ساکن در محلات هدف و نیاز سنجی‌ها نیز باید در اولویت مطالعه این محلات در سال ۹۸ باشد تا در مراحل بعدی مطابق با نیازهای احصاء شده پروژه‌ها تعریف و اجرایی شود. \n\nوی در ادامه به دستورالعمل تدوین اقدام و عمل مشترک مطابق با برنامه‌های وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران در این اداره کل به عنوان هدف دوم اشاره کرد و افزود: تمامی برنامه‌ها و جلسات ستادهای شهرستانی و استانی باید مطابق با این دستورالعمل باشد تا اهداف مورد نظر در بازآفرینی محلات هدف محقق شود. \n\nفیروز در پایان از تدوین برنامه واحد اقدام و عمل مشترک تا پایان خرداد ماه در استان تهران خبر داد و گفت: روسای مناطقی که تاکنون برنامه اقدام و عمل مشترک را ارائه نکرده‌اند در فرصت باقیمانده از تمام توان شهرستان برای پایان دادن به این موضوع استفاده کنند.",
    "tokens": [
      "مشترک",
      "معاونت",
      "بازآفرینی",
      "روسای",
      "مناطق",
      "ششگانه",
      "شهرستانهای",
      "استان",
      "تهران",
      "موضوع",
      "پیشبرد",
      "اهداف",
      "بازآفرینی",
      "محلات",
      "هدف",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "پرویز",
      "فیروز",
      "معاون",
      "مسکن",
      "آفرینی",
      "تاکید",
      "ادارات",
      "شهرسازی",
      "عنوان",
      "دستگاه",
      "ناظر",
      "فعال",
      "بازآفرینی",
      "شهری",
      "کمک",
      "قطعا",
      "مطالعه",
      "شناسایی",
      "نیازهای",
      "محلات",
      "هدف",
      "شهر",
      "استان",
      "تهران",
      "اهداف",
      "بازآفرینی",
      "دولت",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "درست",
      "ببریم",
      "راستا",
      "جذب",
      "سرمایه",
      "محلات",
      "توسط",
      "توسعه",
      "گران",
      "نیازمند",
      "ایجاد",
      "جذابیت",
      "اقتصادی",
      "محلات",
      "هدف",
      "جذب",
      "سرمایه",
      "گذاران",
      "ادامه",
      "فلاح",
      "رئیس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "تهران",
      "سیاست",
      "اصلی",
      "دولت",
      "امور",
      "مسکن",
      "شهرسازی",
      "فضای",
      "کنونی",
      "بازآفرینی",
      "شهری",
      "تامین",
      "مسکن",
      "شهروندان",
      "اعتبارات",
      "شورای",
      "شهرستانها",
      "سوق",
      "حاضر",
      "شناسایی",
      "محلات",
      "هدف",
      "قدم",
      "بازآفرینی",
      "مطالعه",
      "دقیق",
      "نیازهای",
      "ساکنین",
      "محلات",
      "احصا",
      "مشاور",
      "توسط",
      "شهرداریها",
      "مطالعات",
      "شهرهای",
      "مطالعات",
      "بافت",
      "کید",
      "واقع",
      "نیازها",
      "حتما",
      "پایین",
      "احصاء",
      "اعتماد",
      "مشارکت",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "اولویت",
      "مطالعه",
      "محلات",
      "سال",
      "مراحل",
      "بعدی",
      "مطابق",
      "نیازهای",
      "احصاء",
      "تعریف",
      "اجرایی",
      "ادامه",
      "دستورالعمل",
      "تدوین",
      "اقدام",
      "عمل",
      "مشترک",
      "مطابق",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اداره",
      "عنوان",
      "هدف",
      "اشاره",
      "جلسات",
      "ستادهای",
      "شهرستانی",
      "استانی",
      "مطابق",
      "دستورالعمل",
      "اهداف",
      "بازآفرینی",
      "محلات",
      "هدف",
      "محقق",
      "فیروز",
      "پایان",
      "تدوین",
      "برنامه",
      "واحد",
      "اقدام",
      "عمل",
      "مشترک",
      "پایان",
      "خرداد",
      "ماه",
      "استان",
      "تهران",
      "خبر",
      "روسای",
      "مناطقی",
      "برنامه",
      "اقدام",
      "عمل",
      "مشترک",
      "ارائه",
      "فرصت",
      "باقیمانده",
      "توان",
      "شهرستان",
      "پایان",
      "موضوع",
      "استفاده"
    ],
    "publish_date": "2019-05-15 15:52:36+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:51.015635"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبر-داد-رونق-بازسازی-با-تشکیل-هیات-های-اجرایی-بازآفرینی-محلی-امضای-تفاهمنامه-تشکیل-هیات-اجرایی-بازآفرینی-شهری-برای-اولین-بار-در-چهارمحال-و-بختیاری",
    "title": "معاون وزیر راه و شهرسازی خبر داد: رونق بازسازی با تشکیل هیات های اجرایی بازآفرینی محلی/ امضای اولین تفاهمنامه تشکیل هیات اجرایی بازآفرینی شهری در چهارمحال و بختیاری",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از بازآفرینی 5 میلیون و700 هزار واحد مسکونی فرسوده در 543 شهر کشور خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، سیدمحمد پژمان وسعت سکونتگاه های بافت فرسوده کشور را 140 هزار هکتار برآورد کرد و افزود: تاکنون 13 درصد از این مساحت بازآفرینی شده که بخش عمده آن در یک دهه گذشته انجام شده است.\n\nمعاون وزیر راه و شهرسازی از دستور کار قرار گرفتن عملیات بازآفرینی 100 هزار واحد مسکونی غیرمقاوم و فرسوده در سطح کشور طی سال جاری خبر داد و افزود: با تشکیل هیات های بازآفرینی محلی، عملیات بازسازی امسال رونق خواهد گرفت.\n\nپژمان، تعداد محله های دارای سکونتگاه های سست و غیرمقاوم و نیاز به بازآفرینی را 2 هزار و700 محله دانست و گفت: یکهزار و 100 هکتار از بافت فرسوده شهری در 18 شهر چهارمحال و بختیاری قرار دارد.\n\nوی در پایان از تشکیل هیات اجرایی بازآفرینی شهری در استانهای کشور طی سال جاری خبر داد و تصریح کرد: اولین تفاهمنامه هیات اجرایی بازآفرینی متشکل از معاون هماهنگی امور عمرانی استاندار، شهردار مرکز استان، مدیرکل راه و شهرسازی چهارمحال و بختیاری با استاندار منعقد شد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از بازآفرینی ۵ میلیون و ۷۰۰ هزار واحد مسکونی فرسوده در ۵۴۳ شهر کشور خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، سیدمحمد پژمان وسعت سکونتگاه‌های بافت فرسوده کشور را ۱۴۰ هزار هکتار برآورد کرد و افزود: تاکنون ۱۳ درصد از این مساحت بازآفرینی شده که بخش عمده آن در یک دهه گذشته انجام‌شده است. \n\nمعاون وزیر راه و شهرسازی از دستور کار قرار گرفتن عملیات بازآفرینی ۱۰۰ هزار واحد مسکونی غیرمقاوم و فرسوده در سطح کشور طی سال جاری خبر داد و افزود: با تشکیل هیات‌های بازآفرینی محلی، عملیات بازسازی امسال رونق خواهد گرفت. \n\nپژمان، تعداد محله‌های دارای سکونتگاه‌های سست و غیرمقاوم و نیاز به بازآفرینی را ۲ هزار و ۷۰۰ محله دانست و گفت: یکهزار و ۱۰۰ هکتار از بافت فرسوده شهری در ۱۸ شهر چهارمحال و بختیاری قرار دارد. \n\nوی در پایان از تشکیل هیات اجرایی بازآفرینی شهری در استانهای کشور طی سال جاری خبر داد و تصریح کرد: اولین تفاهمنامه هیات اجرایی بازآفرینی متشکل از معاون هماهنگی امور عمرانی استاندار، شهردار مرکز استان، مدیرکل راه و شهرسازی چهارمحال و بختیاری با استاندار منعقد شد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "شهر",
      "کشور",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سیدمحمد",
      "پژمان",
      "وسعت",
      "بافت",
      "فرسوده",
      "کشور",
      "هزار",
      "هکتار",
      "برآورد",
      "درصد",
      "مساحت",
      "بازآفرینی",
      "عمده",
      "گذشته",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دستور",
      "کار",
      "قرار",
      "گرفتن",
      "عملیات",
      "بازآفرینی",
      "هزار",
      "واحد",
      "مسکونی",
      "غیرمقاوم",
      "فرسوده",
      "سطح",
      "کشور",
      "سال",
      "خبر",
      "تشکیل",
      "بازآفرینی",
      "محلی",
      "عملیات",
      "بازسازی",
      "امسال",
      "رونق",
      "پژمان",
      "سست",
      "غیرمقاوم",
      "بازآفرینی",
      "هزار",
      "محله",
      "یکهزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "شهری",
      "شهر",
      "چهارمحال",
      "بختیاری",
      "قرار",
      "پایان",
      "تشکیل",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "استانهای",
      "کشور",
      "سال",
      "خبر",
      "تصریح",
      "تفاهمنامه",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "متشکل",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "شهردار",
      "مرکز",
      "استان",
      "مدیرکل",
      "شهرسازی",
      "چهارمحال",
      "بختیاری",
      "استاندار",
      "منعقد"
    ],
    "publish_date": "2019-05-08 16:39:29+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:34:55.529922"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/صدور-دستور-آماده-سازی-زمین-های-آزاد-شده-در-بافت-فرسوده-توسط-پیمانکاران-مکان-یابی-برای-ساخت-1800-واحد-مسکن-در-چهارمحال-و-بختیاری",
    "title": "صدور دستور آماده سازی زمین های آزاد شده در بافت فرسوده توسط پیمانکاران/ مکان یابی برای ساخت 1800 واحد مسکن در چهارمحال و بختیاری",
    "text": "معاون وزیر راه و شهرسازی دستور آماده سازی زمین های آزاد شده در بافت فرسوده توسط پیمانکاران را صادر کرد.\n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، با اشاره به خبر فوق اظهارکرد: در سفر معاون وزیر راه و شهرسازی به شهرکرد از زمین های در حاشیه بافت فرسوده، بافت فرسوده محله سقاخانه شهرکرد و سکونتگاه های غیررسمی اشکفتک، مهدیه، چالشتر بازدید کرد.\n\nداریوش حسینی هدف از این بازدید را بررسی برنامه های اجرایی طرح ملی بازآفرینی شهری در استان چهارمحال و بختیاری برشمرد و گفت: طی این سفر مدیر عامل شرکت بازآفرینی شهری ایران برای اولین بار در کشور احکام اعضای هیات اجرایی بازآفرینی شهری در استان چهارمحال بختیاری، را به آنان داد.\n\nوی با بیان اینکه هیات اجرایی بازآفرینی استان به دلیل داشتن اختیارات کامل می توانند نسبت به حل مسائل و مشکلات پروژه های بازآفرینی در استان گام های خوبی بردارند، گفت: با توجه به اینکه پروژه های بازآفرینی استان از سالیان گذشته آغازشده، خوشبختانه در مرحله خوبی از پیشرفت قرار دارد و امید است بیشتر این پروژه ها تا پایان سال به بهره برداری برسند.\n\nحسینی افزود: با تاکید معاون وزیر سه پروژه درمانگاه، زمین چمن ورزشی در محله سکونتگاه غیررسمی مهدیه و کلینیک دندانپزشکی در سکونتگاه غیررسمی محله اشکفتک تا هفته دولت باید آماده و به بهره برداری برسد.\n\nوی افزود: همچنین در این سفر مدیرعامل شرکت بازآفرینی شهری ایران دستور آماده سازی زمین های آزاد شده در بافت فرسوده شهرکرد توسط پیمانکاران را صادر کرد.\n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری با اشاره به امضای تفاهم نامه ای مابین معاون وزیر راه و شهرسازی و استاندار استان گفت: براساس این تفاهم نامه، امور مرتبط با بازآفرینی شهری در استان چهارمحال و بختیاری توسط معاون هماهنگي امور عمراني استانداري، مديرکل راه و شهرسازي و شهردار زیر نظر استاندار انجام خواهد شد.\n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در پایان از برنامه ریزی برای مکان یابی مناسب برای ساخت یک هزار و 851 واحد مسکن در محلات هدف بازآفرینی تا پایان اردیبهشت ماه خبر داد.",
    "normalized_text": "معاون وزیر راه و شهرسازی دستور آماده سازی زمین‌های آزاد شده در بافت فرسوده توسط پیمانکاران را صادر کرد. \n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، با اشاره به خبر فوق اظهارکرد: در سفر معاون وزیر راه و شهرسازی به شهرکرد از زمین‌های در حاشیه بافت فرسوده، بافت فرسوده محله سقاخانه شهرکرد و سکونتگاه‌های غیررسمی اشکفتک، مهدیه، چالشتر بازدید کرد. \n\nداریوش حسینی هدف از این بازدید را بررسی برنامه‌های اجرایی طرح ملی بازآفرینی شهری در استان چهارمحال و بختیاری برشمرد و گفت: طی این سفر مدیر عامل شرکت بازآفرینی شهری ایران برای اولین بار در کشور احکام اعضای هیات اجرایی بازآفرینی شهری در استان چهارمحال بختیاری، را به آنان داد. \n\nوی با بیان اینکه هیات اجرایی بازآفرینی استان به دلیل داشتن اختیارات کامل می‌توانند نسبت به حل مسائل و مشکلات پروژه‌های بازآفرینی در استان گام‌های خوبی بردارند، گفت: با توجه به اینکه پروژه‌های بازآفرینی استان از سالیان گذشته آغازشده، خوشبختانه در مرحله خوبی از پیشرفت قرار دارد و امید است بیشتر این پروژه‌ها تا پایان سال به بهره‌برداری برسند. \n\nحسینی افزود: با تاکید معاون وزیر سه پروژه درمانگاه، زمین چمن ورزشی در محله سکونتگاه غیررسمی مهدیه و کلینیک دندانپزشکی در سکونتگاه غیررسمی محله اشکفتک تا هفته دولت باید آماده و به بهره‌برداری برسد. \n\nوی افزود: همچنین در این سفر مدیرعامل شرکت بازآفرینی شهری ایران دستور آماده سازی زمین‌های آزاد شده در بافت فرسوده شهرکرد توسط پیمانکاران را صادر کرد. \n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری با اشاره به امضای تفاهم‌نامه‌ای مابین معاون وزیر راه و شهرسازی و استاندار استان گفت: براساس این تفاهم‌نامه، امور مرتبط با بازآفرینی شهری در استان چهارمحال و بختیاری توسط معاون هماهنگی امور عمرانی استانداری، مدیرکل راه و شهرسازی و شهردار زیر نظر استاندار انجام خواهد شد. \n\nمدیر کل راه و شهرسازی استان چهارمحال و بختیاری در پایان از برنامه‌ریزی برای مکان‌یابی مناسب برای ساخت یک هزار و ۸۵۱ واحد مسکن در محلات هدف بازآفرینی تا پایان اردیبهشت‌ماه خبر داد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "دستور",
      "آماده",
      "آزاد",
      "بافت",
      "فرسوده",
      "توسط",
      "پیمانکاران",
      "صادر",
      "مدیر",
      "شهرسازی",
      "استان",
      "چهارمحال",
      "بختیاری",
      "گو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "خبر",
      "اظهارکرد",
      "سفر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شهرکرد",
      "حاشیه",
      "بافت",
      "فرسوده",
      "بافت",
      "فرسوده",
      "محله",
      "سقاخانه",
      "شهرکرد",
      "غیررسمی",
      "اشکفتک",
      "مهدیه",
      "چالشتر",
      "بازدید",
      "داریوش",
      "حسینی",
      "هدف",
      "بازدید",
      "بررسی",
      "اجرایی",
      "طرح",
      "ملی",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "برشمرد",
      "سفر",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کشور",
      "احکام",
      "اعضای",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "استان",
      "دلیل",
      "اختیارات",
      "مسائل",
      "مشکلات",
      "بازآفرینی",
      "استان",
      "بردارند",
      "توجه",
      "بازآفرینی",
      "استان",
      "سالیان",
      "گذشته",
      "آغازشده",
      "خوشبختانه",
      "مرحله",
      "پیشرفت",
      "قرار",
      "امید",
      "پایان",
      "سال",
      "برسند",
      "حسینی",
      "تاکید",
      "معاون",
      "وزیر",
      "پروژه",
      "درمانگاه",
      "زمین",
      "چمن",
      "ورزشی",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "مهدیه",
      "کلینیک",
      "دندانپزشکی",
      "سکونتگاه",
      "غیررسمی",
      "محله",
      "اشکفتک",
      "هفته",
      "دولت",
      "آماده",
      "برسد",
      "سفر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستور",
      "آماده",
      "آزاد",
      "بافت",
      "فرسوده",
      "شهرکرد",
      "توسط",
      "پیمانکاران",
      "صادر",
      "مدیر",
      "شهرسازی",
      "استان",
      "چهارمحال",
      "بختیاری",
      "اشاره",
      "امضای",
      "مابین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استاندار",
      "استان",
      "امور",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "توسط",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "مدیرکل",
      "شهرسازی",
      "شهردار",
      "استاندار",
      "انجام",
      "مدیر",
      "شهرسازی",
      "استان",
      "چهارمحال",
      "بختیاری",
      "پایان",
      "ساخت",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "پایان",
      "خبر"
    ],
    "publish_date": "2019-05-11 11:03:17+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:00.107376"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/محله-زینبیه-پاکدشت-در-انتظار-سه-پروژه-بازآفرینی",
    "title": "محله زینبیه پاکدشت در انتظار سه پروژه بازآفرینی",
    "text": "احداث خانه بهداشت، راه اندازی نهاد توسعه محله و احداث خانه محله سه پروژه ای است که عملیات ساخت و اجرای آنها طی سال جاری کلید خواهد خورد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از راه و شهرسازی استان تهران؛ طی بازدید معاون بازآفرینی اداره کل راه و شهرسازی استان تهران، رئیس منطقه ری و پاکدشت این اداره کل، شهردار و معاون بازآفرینی شهرداری پاکدشت از محله زینبیه مقرر شد، زیرساختهای شهری و محله ای در این منطقه محروم توسعه یابد.\n\nپرویز فیروز، معاون مسکن و بازآفرینی راه و شهرسازی استان تهران درباره محله زینبیه گفت: این محله از محلات سکونتگاهی مهم پاکدشت بوده که در شرایط نابسامان و محروم قرار دارد و باید سه پروژه اخیر در راستای توسعه امکانات و خدمات زیربنایی در این محله اجرایی شود.\n\nوی تاکید کرد: ما پیگیر هستیم تا شرایط زندگی ساکنان این محله هرچه زودتر بهبود یابد و این مساله در گرو تخصیص اعتبارات لازم پس از ابلاغ موافقت نامه ها خواهد بود.",
    "normalized_text": "احداث خانه بهداشت، راه‌اندازی نهاد توسعه محله و احداث خانه محله سه پروژه‌ای است که عملیات ساخت و اجرای آنها طی سال جاری کلید خواهد خورد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از راه و شهرسازی استان تهران؛ طی بازدید معاون بازآفرینی اداره کل راه و شهرسازی استان تهران، رئیس منطقه ری و پاکدشت این اداره کل، شهردار و معاون بازآفرینی شهرداری پاکدشت از محله زینبیه مقرر شد، زیرساختهای شهری و محله‌ای در این منطقه محروم توسعه یابد. \n\nپرویز فیروز، معاون مسکن و بازآفرینی راه و شهرسازی استان تهران درباره محله زینبیه گفت: این محله از محلات سکونتگاهی مهم پاکدشت بوده که در شرایط نابسامان و محروم قرار دارد و باید سه پروژه اخیر در راستای توسعه امکانات و خدمات زیربنایی در این محله اجرایی شود. \n\nوی تاکید کرد: ما پیگیر هستیم تا شرایط زندگی ساکنان این محله هرچه زودتر بهبود یابد و این مساله در گرو تخصیص اعتبارات لازم پس از ابلاغ موافقت‌نامه‌ها خواهد بود.",
    "tokens": [
      "احداث",
      "خانه",
      "بهداشت",
      "نهاد",
      "توسعه",
      "محله",
      "احداث",
      "خانه",
      "محله",
      "عملیات",
      "ساخت",
      "اجرای",
      "سال",
      "کلید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "شهرسازی",
      "استان",
      "تهران",
      "بازدید",
      "معاون",
      "بازآفرینی",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "رئیس",
      "منطقه",
      "ری",
      "پاکدشت",
      "اداره",
      "شهردار",
      "معاون",
      "بازآفرینی",
      "شهرداری",
      "پاکدشت",
      "محله",
      "زینبیه",
      "مقرر",
      "زیرساختهای",
      "شهری",
      "منطقه",
      "محروم",
      "توسعه",
      "پرویز",
      "فیروز",
      "معاون",
      "مسکن",
      "بازآفرینی",
      "شهرسازی",
      "استان",
      "تهران",
      "محله",
      "زینبیه",
      "محله",
      "محلات",
      "سکونتگاهی",
      "پاکدشت",
      "شرایط",
      "نابسامان",
      "محروم",
      "قرار",
      "پروژه",
      "راستای",
      "توسعه",
      "امکانات",
      "خدمات",
      "زیربنایی",
      "محله",
      "اجرایی",
      "تاکید",
      "پیگیر",
      "شرایط",
      "زندگی",
      "ساکنان",
      "محله",
      "هرچه",
      "زودتر",
      "بهبود",
      "مساله",
      "گرو",
      "تخصیص",
      "اعتبارات",
      "ابلاغ"
    ],
    "publish_date": "2019-05-05 16:16:01+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:04.619552"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبر-داد-رونق-بازسازی-با-تشکیل-هیات-های-اجرایی-بازآفرینی-محلی-امضای-تفاهمنامه-تشکیل-هیات-اجرایی-بازآفرینی-شهری-برای-اولین-بار-در-چهارمحال-و-بختیاری",
    "title": "معاون وزیر راه و شهرسازی خبر داد: رونق بازسازی با تشکیل هیات های اجرایی بازآفرینی محلی/ امضای اولین تفاهمنامه تشکیل هیات اجرایی بازآفرینی شهری در چهارمحال و بختیاری",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از بازآفرینی 5 میلیون و700 هزار واحد مسکونی فرسوده در 543 شهر کشور خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، سیدمحمد پژمان وسعت سکونتگاه های بافت فرسوده کشور را 140 هزار هکتار برآورد کرد و افزود: تاکنون 13 درصد از این مساحت بازآفرینی شده که بخش عمده آن در یک دهه گذشته انجام شده است.\n\nمعاون وزیر راه و شهرسازی از دستور کار قرار گرفتن عملیات بازآفرینی 100 هزار واحد مسکونی غیرمقاوم و فرسوده در سطح کشور طی سال جاری خبر داد و افزود: با تشکیل هیات های بازآفرینی محلی، عملیات بازسازی امسال رونق خواهد گرفت.\n\nپژمان، تعداد محله های دارای سکونتگاه های سست و غیرمقاوم و نیاز به بازآفرینی را 2 هزار و700 محله دانست و گفت: یکهزار و 100 هکتار از بافت فرسوده شهری در 18 شهر چهارمحال و بختیاری قرار دارد.\n\nوی در پایان از تشکیل هیات اجرایی بازآفرینی شهری در استانهای کشور طی سال جاری خبر داد و تصریح کرد: اولین تفاهمنامه هیات اجرایی بازآفرینی متشکل از معاون هماهنگی امور عمرانی استاندار، شهردار مرکز استان، مدیرکل راه و شهرسازی چهارمحال و بختیاری با استاندار منعقد شد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از بازآفرینی ۵ میلیون و ۷۰۰ هزار واحد مسکونی فرسوده در ۵۴۳ شهر کشور خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، سیدمحمد پژمان وسعت سکونتگاه‌های بافت فرسوده کشور را ۱۴۰ هزار هکتار برآورد کرد و افزود: تاکنون ۱۳ درصد از این مساحت بازآفرینی شده که بخش عمده آن در یک دهه گذشته انجام‌شده است. \n\nمعاون وزیر راه و شهرسازی از دستور کار قرار گرفتن عملیات بازآفرینی ۱۰۰ هزار واحد مسکونی غیرمقاوم و فرسوده در سطح کشور طی سال جاری خبر داد و افزود: با تشکیل هیات‌های بازآفرینی محلی، عملیات بازسازی امسال رونق خواهد گرفت. \n\nپژمان، تعداد محله‌های دارای سکونتگاه‌های سست و غیرمقاوم و نیاز به بازآفرینی را ۲ هزار و ۷۰۰ محله دانست و گفت: یکهزار و ۱۰۰ هکتار از بافت فرسوده شهری در ۱۸ شهر چهارمحال و بختیاری قرار دارد. \n\nوی در پایان از تشکیل هیات اجرایی بازآفرینی شهری در استانهای کشور طی سال جاری خبر داد و تصریح کرد: اولین تفاهمنامه هیات اجرایی بازآفرینی متشکل از معاون هماهنگی امور عمرانی استاندار، شهردار مرکز استان، مدیرکل راه و شهرسازی چهارمحال و بختیاری با استاندار منعقد شد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازآفرینی",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "شهر",
      "کشور",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سیدمحمد",
      "پژمان",
      "وسعت",
      "بافت",
      "فرسوده",
      "کشور",
      "هزار",
      "هکتار",
      "برآورد",
      "درصد",
      "مساحت",
      "بازآفرینی",
      "عمده",
      "گذشته",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دستور",
      "کار",
      "قرار",
      "گرفتن",
      "عملیات",
      "بازآفرینی",
      "هزار",
      "واحد",
      "مسکونی",
      "غیرمقاوم",
      "فرسوده",
      "سطح",
      "کشور",
      "سال",
      "خبر",
      "تشکیل",
      "بازآفرینی",
      "محلی",
      "عملیات",
      "بازسازی",
      "امسال",
      "رونق",
      "پژمان",
      "سست",
      "غیرمقاوم",
      "بازآفرینی",
      "هزار",
      "محله",
      "یکهزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "شهری",
      "شهر",
      "چهارمحال",
      "بختیاری",
      "قرار",
      "پایان",
      "تشکیل",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "استانهای",
      "کشور",
      "سال",
      "خبر",
      "تصریح",
      "تفاهمنامه",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "متشکل",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استاندار",
      "شهردار",
      "مرکز",
      "استان",
      "مدیرکل",
      "شهرسازی",
      "چهارمحال",
      "بختیاری",
      "استاندار",
      "منعقد"
    ],
    "publish_date": "2019-05-08 16:39:29+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:08.838837"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-خوزستان-خبرداد-اختصاص-اعتبار-60-میلیارد-تومان-برای-بازآفرینی-خوزستان",
    "title": "مدیرکل راه و شهرسازی خوزستان خبرداد: اختصاص اعتبار 60 میلیارد تومان برای بازآفرینی خوزستان",
    "text": "مدیرکل راه و شهرسازی استان خوزستان از تهیه مسکن برای 800 خانوار ساکن در محله منبع آب خوزستان خبرداد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رضا رضایی اظهارکرد: حسب نظر و دستور استاندار و به دنبال اجرای سیاست های جدی وزارت راه و شهرسازی در خصوص بازآفرینی شهری و همچنین با هدف تولید مسکن به منظور خارج کردن مردم از بافت های فرسوده، دیروز جلسه ای با حضور پژمان، مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد و تصمیم بر این شد که زمینی برای انتقال بیش از 800 خانوار در محله منبع آب پیش بینی شود.\n\nوی با اشاره به اینکه 800 خانوار در محله منبع آب در معرض خطر جدی هستند، بیان کرد: بر اساس دستوری که در این جلسه گرفته شد، قرارداد این طرح با مشاور، طی هفته آینده منعقد خواهد شد.\n\nمدیر کل راه و شهرسازی خوزستان افزود: شیوه نامه ای پیش بینی خواهد شد مبنی بر اینکه بخشی از این پروژه توسط دولت به صورت تسهیلات و اهدای زمین انجام و بخشی نیز با مشارکت مردم محقق شود.\n\nرضایی گفت: در سال جاری بیش از 60 میلیارد تومان اعتبار برای برنامه بازآفرینی استان از محل اعتبارات ملی پیش بینی شده است تا در محله های قدیمی و ناکارآمد شهری که مورد عزم جدی وزارت راه و شهرسازی و مسئولان استان برای احیا و نوسازی است، به کار گرفته شود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان خوزستان از تهیه مسکن برای ۸۰۰ خانوار ساکن در محله منبع آب خوزستان خبرداد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رضا رضایی اظهارکرد: حسب نظر و دستور استاندار و به دنبال اجرای سیاست‌های جدی وزارت راه و شهرسازی در خصوص بازآفرینی شهری و همچنین با هدف تولید مسکن به منظور خارج کردن مردم از بافت‌های فرسوده، دیروز جلسه‌ای با حضور پژمان، مدیرعامل شرکت بازآفرینی شهری ایران برگزار شد و تصمیم بر این شد که زمینی برای انتقال بیش از ۸۰۰ خانوار در محله منبع آب پیش‌بینی شود. \n\nوی با اشاره به اینکه ۸۰۰ خانوار در محله منبع آب در معرض خطر جدی هستند، بیان کرد: بر اساس دستوری که در این جلسه گرفته شد، قرارداد این طرح با مشاور، طی هفته آینده منعقد خواهد شد. \n\nمدیر کل راه و شهرسازی خوزستان افزود: شیوه‌نامه‌ای پیش‌بینی خواهد شد مبنی بر اینکه بخشی از این پروژه توسط دولت به صورت تسهیلات و اهدای زمین انجام و بخشی نیز با مشارکت مردم محقق شود. \n\nرضایی گفت: در سال جاری بیش از ۶۰ میلیارد تومان اعتبار برای برنامه بازآفرینی استان از محل اعتبارات ملی پیش‌بینی‌شده است تا در محله‌های قدیمی و ناکارآمد شهری که مورد عزم جدی وزارت راه و شهرسازی و مسئولان استان برای احیا و نوسازی است، به کار گرفته شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خوزستان",
      "مسکن",
      "خانوار",
      "ساکن",
      "محله",
      "منبع",
      "آب",
      "خوزستان",
      "خبرداد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رضا",
      "رضایی",
      "اظهارکرد",
      "حسب",
      "دستور",
      "استاندار",
      "دنبال",
      "اجرای",
      "وزارت",
      "شهرسازی",
      "بازآفرینی",
      "شهری",
      "هدف",
      "تولید",
      "مسکن",
      "خارج",
      "مردم",
      "فرسوده",
      "دیروز",
      "حضور",
      "پژمان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برگزار",
      "تصمیم",
      "زمینی",
      "انتقال",
      "خانوار",
      "محله",
      "منبع",
      "آب",
      "اشاره",
      "خانوار",
      "محله",
      "منبع",
      "آب",
      "معرض",
      "اساس",
      "دستوری",
      "جلسه",
      "قرارداد",
      "طرح",
      "مشاور",
      "هفته",
      "آینده",
      "منعقد",
      "مدیر",
      "شهرسازی",
      "خوزستان",
      "مبنی",
      "پروژه",
      "توسط",
      "دولت",
      "صورت",
      "تسهیلات",
      "اهدای",
      "زمین",
      "انجام",
      "مشارکت",
      "مردم",
      "محقق",
      "رضایی",
      "سال",
      "میلیارد",
      "تومان",
      "اعتبار",
      "برنامه",
      "بازآفرینی",
      "استان",
      "محل",
      "اعتبارات",
      "ملی",
      "قدیمی",
      "ناکارآمد",
      "شهری",
      "عزم",
      "وزارت",
      "شهرسازی",
      "مسئولان",
      "استان",
      "احیا",
      "نوسازی",
      "کار"
    ],
    "publish_date": "2019-05-01 19:06:44+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:35:13.403157"
  }
]