[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-3000-فقره-تسهیلات-بهسازی-بافت-فرسوده-در-آذربایجان-غربی-آماده-پرداخت-است",
    "title": "وب سایت شرکت بازآفرینی شهری ایران - معاون وزیر راه و شهرسازی:3000 فقره تسهیلات بهسازی بافت فرسوده در آذربایجان غربی آماده پرداخت است",
    "text": "معاون وزیر راه و شهرسازی:3000 فقره تسهیلات بهسازی بافت فرسوده در آذربایجان غربی آماده پرداخت است\nتوضیحات\nکد خبر :                     5857\nاخبار استان ها\n01 ارديبهشت 1398\nبازدید :                     517\nچاپ\nایمیل\n+\n/\n-\nمعاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری گفت: در آینده نزدیک پروژه های نیمه تمام در حوزه بهسازی بافت فرسوده شهری تعیین تکلیف  می شوند.\nبه گزارش روابط عمومی شرکت بازآفرینی شهر ایران، سید محمد پژمان در دیدار با استاندار آذربایجان غربی گفت: آذربایجان غربی از جمله استان های نخست در راه اندازی هیات اجرایی ویژه بازآفرینی شهری است.\nوی اضافه کرد: بیش از ۳ هزار فقره تسهیلات ویژه بهسازی بافت فرسوده شهری در آذربایجان غربی آماده پرداخت است و متقاضیان می توانند با رعایت شرایط ویژه از این تسهیلات استفاده کنند",
    "normalized_text": "معاون وزیر راه و شهرسازی:۳۰۰۰ فقره تسهیلات بهسازی بافت فرسوده در آذربایجان غربی آماده پرداخت است\nتوضیحات\nکد خبر: ۵۸۵۷\nاخبار استان‌ها\n۰۱ اردیبهشت ۱۳۹۸\nبازدید: ۵۱۷\nچاپ\nایمیل\n+\n/\n-\nمعاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری گفت: در آینده نزدیک پروژه‌های نیمه‌تمام در حوزه بهسازی بافت فرسوده شهری تعیین تکلیف می‌شوند. \nبه گزارش روابط عمومی شرکت بازآفرینی شهر ایران، سید محمد پژمان در دیدار با استاندار آذربایجان غربی گفت: آذربایجان غربی از جمله استان‌های نخست در راه‌اندازی هیات اجرایی ویژه بازآفرینی شهری است. \nوی اضافه کرد: بیش از ۳ هزار فقره تسهیلات ویژه بهسازی بافت فرسوده شهری در آذربایجان غربی آماده پرداخت است و متقاضیان می‌توانند با رعایت شرایط ویژه از این تسهیلات استفاده کنند",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "فقره",
      "تسهیلات",
      "بهسازی",
      "بافت",
      "فرسوده",
      "آذربایجان",
      "غربی",
      "آماده",
      "پرداخت",
      "توضیحات",
      "کد",
      "خبر",
      "اخبار",
      "اردیبهشت",
      "بازدید",
      "چاپ",
      "ایمیل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "آینده",
      "حوزه",
      "بهسازی",
      "بافت",
      "فرسوده",
      "شهری",
      "تکلیف",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهر",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "دیدار",
      "استاندار",
      "آذربایجان",
      "غربی",
      "آذربایجان",
      "غربی",
      "جمله",
      "هیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "اضافه",
      "هزار",
      "فقره",
      "تسهیلات",
      "بهسازی",
      "بافت",
      "فرسوده",
      "شهری",
      "آذربایجان",
      "غربی",
      "آماده",
      "پرداخت",
      "متقاضیان",
      "رعایت",
      "شرایط",
      "تسهیلات",
      "استفاده"
    ],
    "publish_date": null,
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:06.000275"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بهسازی-و-بازآفرینی-6-محله-در-قدس-و-قرچک",
    "title": "بهسازی و بازآفرینی 6 محله در قدس و قرچک",
    "text": "6 محله در شهرستانهای قدس و قرچک بهسازی و بازآفرینی می شوند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، پرویز فیروز، معاون بازآفرینی و مسکن اداره کل راه و شهرسازی استان تهران با تایید این خبر گفت: عملیات بازآفرینی معابر شهید بهشتی، شهید عالمی، عمارت و صاحب الزمان شهرستان قدس و محلات باقرآباد و پوئینک قرچک با تخصیص 900 تن قیر آغاز شده است.\n\nفیروز همچنین از انعقاد تفاهم نامه در مرحله دوم تخصیص قیر برای شهرستانهای پاکدشت، وحیدیه و ورامین خبر داد و گفت: برای محلات شهر تهران نیز تفاهم نامه تخصیص قیر بهسازی معابر محلات در دست انعقاد است.",
    "normalized_text": "۶ محله در شهرستانهای قدس و قرچک بهسازی و بازآفرینی می‌شوند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، پرویز فیروز، معاون بازآفرینی و مسکن اداره کل راه و شهرسازی استان تهران با تایید این خبر گفت: عملیات بازآفرینی معابر شهید بهشتی، شهید عالمی، عمارت و صاحب‌الزمان شهرستان قدس و محلات باقرآباد و پوئینک قرچک با تخصیص ۹۰۰ تن قیر آغاز شده است. \n\nفیروز همچنین از انعقاد تفاهم‌نامه در مرحله دوم تخصیص قیر برای شهرستانهای پاکدشت، وحیدیه و ورامین خبر داد و گفت: برای محلات شهر تهران نیز تفاهم‌نامه تخصیص قیر بهسازی معابر محلات در دست انعقاد است.",
    "tokens": [
      "محله",
      "شهرستانهای",
      "قدس",
      "قرچک",
      "بهسازی",
      "بازآفرینی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "پرویز",
      "فیروز",
      "معاون",
      "بازآفرینی",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "تایید",
      "خبر",
      "عملیات",
      "بازآفرینی",
      "معابر",
      "شهید",
      "بهشتی",
      "شهید",
      "عالمی",
      "عمارت",
      "شهرستان",
      "قدس",
      "محلات",
      "باقرآباد",
      "پوئینک",
      "قرچک",
      "تخصیص",
      "تن",
      "قیر",
      "آغاز",
      "فیروز",
      "انعقاد",
      "مرحله",
      "تخصیص",
      "قیر",
      "شهرستانهای",
      "پاکدشت",
      "وحیدیه",
      "ورامین",
      "خبر",
      "محلات",
      "شهر",
      "تهران",
      "تخصیص",
      "قیر",
      "بهسازی",
      "معابر",
      "محلات",
      "دست",
      "انعقاد"
    ],
    "publish_date": "2019-04-06 10:44:29+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:10.620462"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-خبر-داد-جابجایی-ساکنان-بافت-های-ناکارآمد-تبریز-در-آینده-نزدیک-آغاز-عملیات-اجرایی-پروژه-های-بازآفرینی-تا-دو-ماه-دیگر",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران خبر داد جابجایی ساکنان بافت های ناکارآمد تبریز در آینده نزدیک/ آغاز عملیات اجرایی پروژه های بازآفرینی تا دو ماه دیگر",
    "text": "معاون وزیر راه و شهرسازی از آغاز عملیات جابجایی ساکنان بافت های ناکارآمد تبریز در آینده نزدیک خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در حاشیه بازدید از بافت های فرسوده و حاشیه ای تبریز با اشاره به شرایط نامناسب سکونت در این مناطق از شهر تبریز، گفت: مردم در شرایط به شدت دشواری زندگی می کنند و انجام اقدامات فوری برای تغییر شرایط زندگی ساکنان این مناطق بسیار ضروری است.\n\nوی افزود: شهرداری تبریز تلاش زیادی در حوزه ساخت و ساز انجام داده که به عملیاتی شدن سریع جابجایی ساکنان بافت های حاشیه ای و فرسوده این شهر کمک کرده است.\n\nپژمان با اشاره به اتخاذ سیاست های جدی توسط دولت در خصوص بازآفرینی در محدوده های فرسوده و ناکارآمد، اظهارکرد: طی جلسه ای که اخیرا با مدیران شهری و استانی تبریز برگزار شد، ضمن اتخاذ تصمیمات بنیادی با ساز و کارهای انقلابی و جهادی، مقرر شد تا با روشی غیربروکراتیک، از اتلاف وقت و استهلاک جلوگیری کنیم و نفوذ تصمیمات را افزایش دهیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از تشکیل کمیته ای با هدف اجرای مصوبات این جلسه در خصوص جابجایی ساکنان بافت های حاشیه ای و فرسوده خبرداد و افزود: بنا شده دولت مقدماتی را فراهم کند تا بتوانیم منابع و امکانات شرکت بازآفرینی شهری ایران را در اختیار هیئت اجرایی قرار دهیم.\n\nمعاون وزیر راه و شهرسازی بیان کرد: اطمینان دارم با حضور شرکت های سازنده و انبوه ساز به زودی و در بازه زمانی یک تا دو ماهه شاهد آغاز عملیات اجرایی بسیاری از پروژه ها خواهیم بود.\n\nپژمان با اشاره به ضرورت اولویت بندی بافت های ناکارآمد جهت جابجایی، خاطرنشان کرد: جابجایی ساکنان همه محدوده ها در یک زمان امکان پذیر نیست. بنابراین لازم است تا مقامات شهری و استانی، اولویت بندی این محدوده ها را در دستور کار قرار دهند و عملیات ساخت و ساز و جابجایی با توجه به ظرفیت ها و امکانات موجود به سرعت آغاز شود.\n\nمعاون وزیر راه و شهرسازی خاطرنشان کرد: سیاست شرکت بازآفرینی شهری ایران این است، که عرصه هایی در جوار این بافت ها در اختیار سازندگان قرار گیرد و شهرداری و استانداری با پشتیبانی و تخصیص تسهیلات و امکانات، این عرصه ها را زودتر تبدیل به مسکن کنند تا مردم از این وضعیت نامطلوب خارج و در موقعیت جدید مستقر شوند.",
    "normalized_text": "معاون وزیر راه و شهرسازی از آغاز عملیات جابجایی ساکنان بافت‌های ناکارآمد تبریز در آینده نزدیک خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در حاشیه بازدید از بافت‌های فرسوده و حاشیه‌ای تبریز با اشاره به شرایط نامناسب سکونت در این مناطق از شهر تبریز، گفت: مردم در شرایط به شدت دشواری زندگی می‌کنند و انجام اقدامات فوری برای تغییر شرایط زندگی ساکنان این مناطق بسیار ضروری است. \n\nوی افزود: شهرداری تبریز تلاش زیادی در حوزه ساخت و ساز انجام داده که به عملیاتی شدن سریع جابجایی ساکنان بافت‌های حاشیه‌ای و فرسوده این شهر کمک کرده است. \n\nپژمان با اشاره به اتخاذ سیاست‌های جدی توسط دولت در خصوص بازآفرینی در محدوده‌های فرسوده و ناکارآمد، اظهارکرد: طی جلسه‌ای که اخیرا با مدیران شهری و استانی تبریز برگزار شد، ضمن اتخاذ تصمیمات بنیادی با ساز و کارهای انقلابی و جهادی، مقرر شد تا با روشی غیربروکراتیک، از اتلاف وقت و استهلاک جلوگیری کنیم و نفوذ تصمیمات را افزایش دهیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از تشکیل کمیته‌ای با هدف اجرای مصوبات این جلسه در خصوص جابجایی ساکنان بافت‌های حاشیه‌ای و فرسوده خبرداد و افزود: بنا شده دولت مقدماتی را فراهم کند تا بتوانیم منابع و امکانات شرکت بازآفرینی شهری ایران را در اختیار هیئت اجرایی قرار دهیم. \n\nمعاون وزیر راه و شهرسازی بیان کرد: اطمینان دارم با حضور شرکت‌های سازنده و انبوه‌ساز به زودی و در بازه زمانی یک تا دو ماهه شاهد آغاز عملیات اجرایی بسیاری از پروژه‌ها خواهیم بود. \n\nپژمان با اشاره به ضرورت اولویت‌بندی بافت‌های ناکارآمد جهت جابجایی، خاطرنشان کرد: جابجایی ساکنان همه محدوده‌ها در یک زمان امکان‌پذیر نیست. بنابراین لازم است تا مقامات شهری و استانی، اولویت‌بندی این محدوده‌ها را در دستور کار قرار دهند و عملیات ساخت و ساز و جابجایی با توجه به ظرفیت‌ها و امکانات موجود به سرعت آغاز شود. \n\nمعاون وزیر راه و شهرسازی خاطرنشان کرد: سیاست شرکت بازآفرینی شهری ایران این است، که عرصه هایی در جوار این بافت‌ها در اختیار سازندگان قرار گیرد و شهرداری و استانداری با پشتیبانی و تخصیص تسهیلات و امکانات، این عرصه‌ها را زودتر تبدیل به مسکن کنند تا مردم از این وضعیت نامطلوب خارج و در موقعیت جدید مستقر شوند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "آغاز",
      "عملیات",
      "جابجایی",
      "ساکنان",
      "ناکارآمد",
      "تبریز",
      "آینده",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "حاشیه",
      "بازدید",
      "فرسوده",
      "تبریز",
      "اشاره",
      "شرایط",
      "نامناسب",
      "سکونت",
      "مناطق",
      "شهر",
      "تبریز",
      "مردم",
      "شرایط",
      "شدت",
      "دشواری",
      "زندگی",
      "انجام",
      "اقدامات",
      "فوری",
      "شرایط",
      "زندگی",
      "ساکنان",
      "مناطق",
      "ضروری",
      "شهرداری",
      "تبریز",
      "تلاش",
      "حوزه",
      "ساخت",
      "انجام",
      "عملیاتی",
      "سریع",
      "جابجایی",
      "ساکنان",
      "فرسوده",
      "شهر",
      "کمک",
      "پژمان",
      "اشاره",
      "اتخاذ",
      "توسط",
      "دولت",
      "بازآفرینی",
      "فرسوده",
      "ناکارآمد",
      "اظهارکرد",
      "اخیرا",
      "مدیران",
      "شهری",
      "استانی",
      "تبریز",
      "برگزار",
      "اتخاذ",
      "تصمیمات",
      "بنیادی",
      "کارهای",
      "انقلابی",
      "جهادی",
      "مقرر",
      "روشی",
      "غیربروکراتیک",
      "اتلاف",
      "وقت",
      "استهلاک",
      "جلوگیری",
      "نفوذ",
      "تصمیمات",
      "افزایش",
      "دهیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشکیل",
      "هدف",
      "اجرای",
      "مصوبات",
      "جلسه",
      "جابجایی",
      "ساکنان",
      "فرسوده",
      "خبرداد",
      "بنا",
      "دولت",
      "مقدماتی",
      "فراهم",
      "بتوانیم",
      "منابع",
      "امکانات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اختیار",
      "هیئت",
      "اجرایی",
      "قرار",
      "دهیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اطمینان",
      "دارم",
      "حضور",
      "سازنده",
      "زودی",
      "بازه",
      "زمانی",
      "ماهه",
      "شاهد",
      "آغاز",
      "عملیات",
      "اجرایی",
      "پژمان",
      "اشاره",
      "ضرورت",
      "ناکارآمد",
      "جهت",
      "جابجایی",
      "جابجایی",
      "ساکنان",
      "زمان",
      "مقامات",
      "شهری",
      "استانی",
      "دستور",
      "کار",
      "قرار",
      "عملیات",
      "ساخت",
      "جابجایی",
      "توجه",
      "امکانات",
      "موجود",
      "سرعت",
      "آغاز",
      "معاون",
      "وزیر",
      "شهرسازی",
      "سیاست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عرصه",
      "جوار",
      "اختیار",
      "سازندگان",
      "قرار",
      "شهرداری",
      "استانداری",
      "پشتیبانی",
      "تخصیص",
      "تسهیلات",
      "امکانات",
      "زودتر",
      "مسکن",
      "مردم",
      "وضعیت",
      "نامطلوب",
      "خارج",
      "موقعیت",
      "مستقر"
    ],
    "publish_date": "2019-04-16 16:37:41+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:15.251836"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اختصاص-900-میلیارد-ریال-برای-بازآفرینی-شهرستان-پاکدشت-400-هکتار-کوره-آجرپزی-در-شهرستان-پاکدست",
    "title": "اختصاص 900 میلیارد ریال برای بازآفرینی شهرستان پاکدشت/ 400 هکتار کوره آجرپزی در شهرستان پاکدست",
    "text": "شهردار پاکدشت از اختصاص 900 میلیارد ریال در راستای بازآفرینی محلات این شهرستان خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی اداره کل راه و شهرسازی استان تهران، داریوش پازوکی، شهردار پاکدشت در نشستی با پرویز فیروز، معاون بازآفرینی و مسکن راه و شهرسازی استان تهران با تایید این خبر گفت: هنوز مشکل 127 خانوار محله زینبیه مرتفع نشده است و در این زمینه نیاز به پیگیری بیشتری داریم.\n\nوی تصریح کرد: همچنین از اعتبارات تبصره 18، هشت قطعه زمین برای بافتهای ناکارآمد تخصیص داده ایم اما متاسفانه این شهرستان با داشتن حجم زیادی از ساکنان در محلات بافت و سکونتگاه هنوز مطالعه بافت فرسوده نداردکه باید اداره کل راه و شهرسازی این مساله را در اولویت قرار دهد.\n\nپازوکی در ادامه افزود: یکی از مهم ترین مشکلات شهرستان پاکدشت آسفالت معابر و کوچه ها است و ما فرسوده ترین معابر شهری را در اختیار داریم.\n\nوی مشکلات محله زینبیه، حصار امیر و انقلاب را حاد عنوان کرد و افزود: اقدامات مناسبی نیز مانند توانمندسازی و آموزش در محلات انجام شده است و تنها در محله حصار امیر 1500 نفر در کارگاه های آموزشی تحت آموزش قرار گرفته اند.\n\nپازوکی از نیاز 2500 میلیارد ریالی این شهرستان در حوزه بازآفرینی خبر داد و گفت: در صورتی مردم در پروژه های بازآفرینی مشارکت می کنند که دولت و شهرداری هر دو پروژه های بزرگ مقیاس یا کوچک مقیاس ولی محرک توسعه را در محلات شروع کنند.\n\nپازوکی یکی دیگر از مشکلات خاص بازآفرینی این شهرستان را ساماندهی کوره های آجرپزی اعلام کرد و گفت: 400 هکتار کوره آجرپزی در این شهرستان وجود دارد که نیاز به ساماندهی جدی و اساسی دارند و در این زمینه مشاور شهرداری نیز طرح خود را ارائه کرده است.\n\nشهردار پاکدشت همچنین در پایان با ابراز نگرانی از شکل گیری یک محله بافت ناکارآمد جدید در حریم شمالی پاکدشت گفت: در این زمینه نیز نیاز به حل و فصل موضوع به کمک اداره کل راه و شهرسازی استان تهران داریم.\n\nپازوکی گفت: هیچ طرح بازآفرینی واحد و یکسانی را نمی توان برای یک استان و یا حتی یک شهرستان اجرایی کرد، هر محله نیازها و شرایط و اقلیم خاص خود را دارد. چنانچه پاکدشت نیز با در اختیار داشتن ظرفیت هایی مثل بزرگترین شهرک صنعتی خاورمیانه با 2200 واحد صنعتی (شهرک صنعتی عباس آباد) شرایط و ظرفیت های خوبی دارد.\n\nلازم به ذکر است که محمدنادر محمدزاده مدیرکل راه و شهرسازی استان تهران نیز به مناسبت 25 اسفند سالروز شهادت سردار شهید باکری ( شهردار شهید ارومیه ) و روز شهردار از خدمات مهندس پازوکی در حوزه بازآفرینی این شهرستان تقدیر کرد.",
    "normalized_text": "شهردار پاکدشت از اختصاص ۹۰۰ میلیارد ریال در راستای بازآفرینی محلات این شهرستان خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان تهران، داریوش پازوکی، شهردار پاکدشت در نشستی با پرویز فیروز، معاون بازآفرینی و مسکن راه و شهرسازی استان تهران با تایید این خبر گفت: هنوز مشکل ۱۲۷ خانوار محله زینبیه مرتفع نشده است و در این زمینه نیاز به پیگیری بیشتری داریم. \n\nوی تصریح کرد: همچنین از اعتبارات تبصره ۱۸، هشت قطعه زمین برای بافتهای ناکارآمد تخصیص داده‌ایم اما متاسفانه این شهرستان با داشتن حجم زیادی از ساکنان در محلات بافت و سکونتگاه هنوز مطالعه بافت فرسوده نداردکه باید اداره کل راه و شهرسازی این مساله را در اولویت قرار دهد. \n\nپازوکی در ادامه افزود: یکی از مهم‌ترین مشکلات شهرستان پاکدشت آسفالت معابر و کوچه‌ها است و ما فرسوده‌ترین معابر شهری را در اختیار داریم. \n\nوی مشکلات محله زینبیه، حصار امیر و انقلاب را حاد عنوان کرد و افزود: اقدامات مناسبی نیز مانند توانمندسازی و آموزش در محلات انجام‌شده است و تنها در محله حصار امیر ۱۵۰۰ نفر در کارگاه‌های آموزشی تحت آموزش قرار گرفته‌اند. \n\nپازوکی از نیاز ۲۵۰۰ میلیارد ریالی این شهرستان در حوزه بازآفرینی خبر داد و گفت: در صورتی مردم در پروژه‌های بازآفرینی مشارکت می‌کنند که دولت و شهرداری هر دو پروژه‌های بزرگ مقیاس یا کوچک مقیاس ولی محرک توسعه را در محلات شروع کنند. \n\nپازوکی یکی دیگر از مشکلات خاص بازآفرینی این شهرستان را ساماندهی کوره‌های آجرپزی اعلام کرد و گفت: ۴۰۰ هکتار کوره آجرپزی در این شهرستان وجود دارد که نیاز به ساماندهی جدی و اساسی دارند و در این زمینه مشاور شهرداری نیز طرح خود را ارائه کرده است. \n\nشهردار پاکدشت همچنین در پایان با ابراز نگرانی از شکل‌گیری یک محله بافت ناکارآمد جدید در حریم شمالی پاکدشت گفت: در این زمینه نیز نیاز به حل و فصل موضوع به کمک اداره کل راه و شهرسازی استان تهران داریم. \n\nپازوکی گفت: هیچ طرح بازآفرینی واحد و یکسانی را نمی‌توان برای یک استان و یا حتی یک شهرستان اجرایی کرد، هر محله نیازها و شرایط و اقلیم خاص خود را دارد. چنانچه پاکدشت نیز با در اختیار داشتن ظرفیت هایی مثل بزرگترین شهرک صنعتی خاورمیانه با ۲۲۰۰ واحد صنعتی (شهرک صنعتی عباس‌آباد) شرایط و ظرفیت‌های خوبی دارد. \n\nلازم به ذکر است که محمدنادر محمدزاده مدیرکل راه و شهرسازی استان تهران نیز به مناسبت ۲۵ اسفند سالروز شهادت سردار شهید باکری (شهردار شهید ارومیه) و روز شهردار از خدمات مهندس پازوکی در حوزه بازآفرینی این شهرستان تقدیر کرد.",
    "tokens": [
      "شهردار",
      "پاکدشت",
      "اختصاص",
      "میلیارد",
      "ریال",
      "راستای",
      "بازآفرینی",
      "محلات",
      "شهرستان",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "داریوش",
      "پازوکی",
      "شهردار",
      "پاکدشت",
      "نشستی",
      "پرویز",
      "فیروز",
      "معاون",
      "بازآفرینی",
      "مسکن",
      "شهرسازی",
      "استان",
      "تهران",
      "تایید",
      "خبر",
      "مشکل",
      "خانوار",
      "محله",
      "زینبیه",
      "مرتفع",
      "زمینه",
      "پیگیری",
      "تصریح",
      "اعتبارات",
      "تبصره",
      "هشت",
      "قطعه",
      "زمین",
      "بافتهای",
      "ناکارآمد",
      "تخصیص",
      "شهرستان",
      "حجم",
      "ساکنان",
      "محلات",
      "بافت",
      "سکونتگاه",
      "مطالعه",
      "بافت",
      "فرسوده",
      "نداردکه",
      "اداره",
      "شهرسازی",
      "مساله",
      "اولویت",
      "قرار",
      "پازوکی",
      "ادامه",
      "مشکلات",
      "شهرستان",
      "پاکدشت",
      "آسفالت",
      "معابر",
      "معابر",
      "شهری",
      "اختیار",
      "مشکلات",
      "محله",
      "زینبیه",
      "حصار",
      "امیر",
      "انقلاب",
      "حاد",
      "عنوان",
      "اقدامات",
      "مناسبی",
      "توانمندسازی",
      "آموزش",
      "محلات",
      "محله",
      "حصار",
      "امیر",
      "نفر",
      "آموزشی",
      "آموزش",
      "قرار",
      "پازوکی",
      "میلیارد",
      "ریالی",
      "شهرستان",
      "حوزه",
      "بازآفرینی",
      "خبر",
      "صورتی",
      "مردم",
      "بازآفرینی",
      "مشارکت",
      "دولت",
      "شهرداری",
      "مقیاس",
      "مقیاس",
      "محرک",
      "توسعه",
      "محلات",
      "پازوکی",
      "مشکلات",
      "بازآفرینی",
      "شهرستان",
      "ساماندهی",
      "آجرپزی",
      "اعلام",
      "هکتار",
      "کوره",
      "آجرپزی",
      "شهرستان",
      "ساماندهی",
      "اساسی",
      "زمینه",
      "مشاور",
      "شهرداری",
      "طرح",
      "ارائه",
      "شهردار",
      "پاکدشت",
      "پایان",
      "ابراز",
      "نگرانی",
      "محله",
      "بافت",
      "ناکارآمد",
      "حریم",
      "شمالی",
      "پاکدشت",
      "زمینه",
      "فصل",
      "موضوع",
      "کمک",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "پازوکی",
      "طرح",
      "بازآفرینی",
      "واحد",
      "یکسانی",
      "استان",
      "شهرستان",
      "اجرایی",
      "محله",
      "نیازها",
      "شرایط",
      "اقلیم",
      "چنانچه",
      "پاکدشت",
      "اختیار",
      "ظرفیت",
      "بزرگترین",
      "شهرک",
      "صنعتی",
      "خاورمیانه",
      "واحد",
      "صنعتی",
      "شهرک",
      "صنعتی",
      "شرایط",
      "ذکر",
      "محمدنادر",
      "محمدزاده",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "مناسبت",
      "اسفند",
      "سالروز",
      "شهادت",
      "سردار",
      "شهید",
      "باکری",
      "شهردار",
      "شهید",
      "ارومیه",
      "روز",
      "شهردار",
      "خدمات",
      "مهندس",
      "پازوکی",
      "حوزه",
      "بازآفرینی",
      "شهرستان",
      "تقدیر"
    ],
    "publish_date": "2019-03-18 10:06:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:20.100518"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بهسازی-و-بازآفرینی-6-محله-در-قدس-و-قرچک",
    "title": "بهسازی و بازآفرینی 6 محله در قدس و قرچک",
    "text": "6 محله در شهرستانهای قدس و قرچک بهسازی و بازآفرینی می شوند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، پرویز فیروز، معاون بازآفرینی و مسکن اداره کل راه و شهرسازی استان تهران با تایید این خبر گفت: عملیات بازآفرینی معابر شهید بهشتی، شهید عالمی، عمارت و صاحب الزمان شهرستان قدس و محلات باقرآباد و پوئینک قرچک با تخصیص 900 تن قیر آغاز شده است.\n\nفیروز همچنین از انعقاد تفاهم نامه در مرحله دوم تخصیص قیر برای شهرستانهای پاکدشت، وحیدیه و ورامین خبر داد و گفت: برای محلات شهر تهران نیز تفاهم نامه تخصیص قیر بهسازی معابر محلات در دست انعقاد است.",
    "normalized_text": "۶ محله در شهرستانهای قدس و قرچک بهسازی و بازآفرینی می‌شوند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره کل راه و شهرسازی استان تهران، پرویز فیروز، معاون بازآفرینی و مسکن اداره کل راه و شهرسازی استان تهران با تایید این خبر گفت: عملیات بازآفرینی معابر شهید بهشتی، شهید عالمی، عمارت و صاحب‌الزمان شهرستان قدس و محلات باقرآباد و پوئینک قرچک با تخصیص ۹۰۰ تن قیر آغاز شده است. \n\nفیروز همچنین از انعقاد تفاهم‌نامه در مرحله دوم تخصیص قیر برای شهرستانهای پاکدشت، وحیدیه و ورامین خبر داد و گفت: برای محلات شهر تهران نیز تفاهم‌نامه تخصیص قیر بهسازی معابر محلات در دست انعقاد است.",
    "tokens": [
      "محله",
      "شهرستانهای",
      "قدس",
      "قرچک",
      "بهسازی",
      "بازآفرینی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "پرویز",
      "فیروز",
      "معاون",
      "بازآفرینی",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "تایید",
      "خبر",
      "عملیات",
      "بازآفرینی",
      "معابر",
      "شهید",
      "بهشتی",
      "شهید",
      "عالمی",
      "عمارت",
      "شهرستان",
      "قدس",
      "محلات",
      "باقرآباد",
      "پوئینک",
      "قرچک",
      "تخصیص",
      "تن",
      "قیر",
      "آغاز",
      "فیروز",
      "انعقاد",
      "مرحله",
      "تخصیص",
      "قیر",
      "شهرستانهای",
      "پاکدشت",
      "وحیدیه",
      "ورامین",
      "خبر",
      "محلات",
      "شهر",
      "تهران",
      "تخصیص",
      "قیر",
      "بهسازی",
      "معابر",
      "محلات",
      "دست",
      "انعقاد"
    ],
    "publish_date": "2019-04-06 10:44:29+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:24.585258"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/اسلامی-در-نشست-ستاد-بازآفرینی-شهری-خراسان-رضوی-رویکرد-جدید-در-بازآفرینی-ایجاد-مسکن-و-توسعه-کسب-و-کار-در-محلات-فرسوده-و-حاشیه-شهر-است-حاشیه-مشهد-اولویت-وزارت-راه-و-شهرسازی-توقف-فعالیت-های-بی-اثر-بر-افزایش-کیفیت-زندگی-مردم-در-بافت-های-فرسوده-و-ناکارآمد",
    "title": "اسلامی در نشست ستاد بازآفرینی شهری خراسان رضوی: رویکرد جدید در بازآفرینی ایجاد مسکن و توسعه کسب و کار در محلات فرسوده و حاشیه شهر است/ \"حاشیه مشهد\" اولویت وزارت راه و شهرسازی/ توقف فعالیت های بی اثر ب",
    "text": "محمد اسلامی، وزیر راه و شهرسازی با اشاره به مشکلات حاشیه نشینی در شهر مقدس مشهد گفت: مهار حاشیه نشینی و حذف بافت‌های ناکارآمد در این شهر با اختصاص تسهیلات یارانه‌دار در اولویت برنامه‌های وزارت راه و شهرسازی است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی شامگاه پنجشنبه در نشست ستاد بازآفرینی شهری در استانداری خراسان رضوی با اشاره به اختصاص تسهیلات دارای یارانه برای بازسازی بافت ناکارآمد شهری مشهد اظهار داشت: توسعه‌گر و انبوه ساز می‌تواند تسهیلات ساخت مسکن را دریافت و به خریدار مسکن نیز منتقل کند.\n\nوزیر راه و شهرسازی تصریح کرد: باید برنامه ای برای بهسازی حاشیه شهر مشهد اجرا شود که از تداوم بافت های ناکارآمد و غیررسمی در این منطقه جلوگیری شود.\n\nوی گفت: انتظار می رود برای شهر مشهد مقدس به صورت جداگانه طرح مهار حاشیه نشیتی تعریف شود و الگوی مورد نظر برای این موضوع طرحی است که برای مهار حاشیه نشینی در اراک انجام شد و باید نمونه آن در مشهد نیز انجام شود.\n\nوزیر راه و شهرسازی افزود: سیاست دولت بازآفرینی شهری با هدف توانمندسازی محلات است تا بتوان توسعه فرهنگی، اجتماعی و کالبدی بافت‌های فرسوده و سکونتگاه‌های غیررسمی را رقم زد.\n\nوی اظهار کرد: واحدهای مسکونی در بافت‌های فرسوده از کیفیت مطلوب برخوردار نیستند و وجود این بافت ها در کنار سکونتگاه های غیررسمی افزایش روز افزون آسیب های اجتماعی را در پی دارد.\n\nوی با تاکید بر این که اولویت اول برای بازآفرینی در بافت‌های فرسوده، احداث واحدهای مسکونی با کیفیت مناسب است تا ضمن ایجاد تنوع در واحدهای مسکونی، بازآفرینی محیطی و زمینه ایجاد محلات جدید با ساختار متفاوت فراهم شود، افزود: احیای بافت های تاریخی طرح متفاوتی دارد و باید این امر با مشارکت سازمان میراث فرهنگی انجام گیرد.\n\nاسلامی درباره تملک زمین‌های حاشیه شهر و بافت های ناکارآمد برای ساخت واحد مسکونی در آنها گفت: اگر اراضی دولتی در این مناطق وجود دارد باید در اختیار عملیات اجرایی طرح بازآفرینی قرار گیرد لذا باید ملاک درستی برای تعیین زمین دولتی از غیردولتی توسط اداره کل راه و شهرسازی در نظر گرفته شود.\n\nوی همچنین گفت: پس از تملک زمین باید با ارائه مشوق های لازم، توسعه گران را نسبت به اجرای پروژه ها در بافت های ناکارآمد و فرسوده ترغیب کنیم و تا زمانی که ساخت واحدهای مسکونی جدید به پایان می رسد، واحد هایی برای اسکان موقت ساکنین آن مناطق در نظر گرفته شود.\n\nوزیر راه و شهرسازی افزود: می توان از واحدهای مسکونی طرح مسکن مهر نیز برای اسکان موقت افرادی که در بافت های ناکارآمد و فرسوده شهری ساکن بوده اند، استفاده کرد.\n\nوی اظهار داشت: آنچه در پنج سال گذشته برای توانمندسازی حاشیه شهرها و بافت‌های ناکارآمد شهری در کشور انجام شد فقط به هزینه کردن در محلات و ایجاد سرانه ختم شد اما رویکرد جدید در این بخش تمرکز بر ایجاد مسکن و توسعه کسب و کار در محلات فرسوده و حاشیه شهر است.\n\nوی گفت: باید زمینه ایجاد کسب و کارهای خاص متناسب با استعدادها و ظرفیت های محلات مورد هدف طرح بازآفرینی شهری فراهم شود تا در کنار ایجاد واحدهای مسکونی جدید، اشتغال و فعالیت های اقتصادی نیز رونق گیرد.\n\nاسلامی افزود: باید با انجام فعالیت‌های فرهنگی و اجتماعی، فرهنگ‌سازی برای تغییر فضای محلات ناکارآمد و فرسوده مورد هدف طرح بازآفرینی شهری انجام گیرد و در این راستا دستگاه‌های نظارتی برای نظارت بر روند کار در آن مناطق مستقر شوند.\n\nوی اظهار داشت: در مجموع برای اجرای طرح بازآفرینی شهری باید برنامه یا طرحی تدوین و اجرایی شود که ضمن عدم مغایرت با طرح جامع تفصیلی، همه اهداف برای توانمندسازی محلات مورد هدف بازآفرینی را تحقق بخشد.\n\nوزیر راه و شهرسازی همچنین صبح روز پنجشنبه در مراسم بهره برداری از 620 واحد مسکونی در مشهد گفت: فعالیت هایی که هیچ اثری بر افزایش کیفیت زندگی مردم در بافت های فرسوده و ناکارآمد ندارد، متوقف می شود.\n\nاسلامی در مراسم بهره برداری از 800 واحد مسکن مهر گفت: 9000 واحد مسکونی در قالب طرح بازآفرینی شهری احداث می شود.",
    "normalized_text": "محمد اسلامی، وزیر راه و شهرسازی با اشاره به مشکلات حاشیه‌نشینی در شهر مقدس مشهد گفت: مهار حاشیه‌نشینی و حذف بافت‌های ناکارآمد در این شهر با اختصاص تسهیلات یارانه‌دار در اولویت برنامه‌های وزارت راه و شهرسازی است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی شامگاه پنجشنبه در نشست ستاد بازآفرینی شهری در استانداری خراسان رضوی با اشاره به اختصاص تسهیلات دارای یارانه برای بازسازی بافت ناکارآمد شهری مشهد اظهار داشت: توسعه‌گر و انبوه‌ساز می‌تواند تسهیلات ساخت مسکن را دریافت و به خریدار مسکن نیز منتقل کند. \n\nوزیر راه و شهرسازی تصریح کرد: باید برنامه‌ای برای بهسازی حاشیه شهر مشهد اجرا شود که از تداوم بافت‌های ناکارآمد و غیررسمی در این منطقه جلوگیری شود. \n\nوی گفت: انتظار می‌رود برای شهر مشهد مقدس به صورت جداگانه طرح مهار حاشیه نشیتی تعریف شود و الگوی مورد نظر برای این موضوع طرحی است که برای مهار حاشیه‌نشینی در اراک انجام شد و باید نمونه آن در مشهد نیز انجام شود. \n\nوزیر راه و شهرسازی افزود: سیاست دولت بازآفرینی شهری با هدف توانمندسازی محلات است تا بتوان توسعه فرهنگی، اجتماعی و کالبدی بافت‌های فرسوده و سکونتگاه‌های غیررسمی را رقم زد. \n\nوی اظهار کرد: واحدهای مسکونی در بافت‌های فرسوده از کیفیت مطلوب برخوردار نیستند و وجود این بافت‌ها در کنار سکونتگاه‌های غیررسمی افزایش روز افزون آسیب‌های اجتماعی را در پی دارد. \n\nوی با تاکید بر این‌که اولویت اول برای بازآفرینی در بافت‌های فرسوده، احداث واحدهای مسکونی با کیفیت مناسب است تا ضمن ایجاد تنوع در واحدهای مسکونی، بازآفرینی محیطی و زمینه ایجاد محلات جدید با ساختار متفاوت فراهم شود، افزود: احیای بافت‌های تاریخی طرح متفاوتی دارد و باید این امر با مشارکت سازمان میراث فرهنگی انجام گیرد. \n\nاسلامی درباره تملک زمین‌های حاشیه شهر و بافت‌های ناکارآمد برای ساخت واحد مسکونی در آنها گفت: اگر اراضی دولتی در این مناطق وجود دارد باید در اختیار عملیات اجرایی طرح بازآفرینی قرار گیرد لذا باید ملاک درستی برای تعیین زمین دولتی از غیردولتی توسط اداره کل راه و شهرسازی در نظر گرفته شود. \n\nوی همچنین گفت: پس از تملک زمین باید با ارائه مشوق‌های لازم، توسعه گران را نسبت به اجرای پروژه‌ها در بافت‌های ناکارآمد و فرسوده ترغیب کنیم و تا زمانی که ساخت واحدهای مسکونی جدید به پایان می‌رسد، واحد هایی برای اسکان موقت ساکنین آن مناطق در نظر گرفته شود. \n\nوزیر راه و شهرسازی افزود: می‌توان از واحدهای مسکونی طرح مسکن مهر نیز برای اسکان موقت افرادی که در بافت‌های ناکارآمد و فرسوده شهری ساکن بوده‌اند، استفاده کرد. \n\nوی اظهار داشت: آنچه در پنج سال گذشته برای توانمندسازی حاشیه شهرها و بافت‌های ناکارآمد شهری در کشور انجام شد فقط به هزینه کردن در محلات و ایجاد سرانه ختم شد اما رویکرد جدید در این بخش تمرکز بر ایجاد مسکن و توسعه کسب و کار در محلات فرسوده و حاشیه شهر است. \n\nوی گفت: باید زمینه ایجاد کسب و کارهای خاص متناسب با استعدادها و ظرفیت‌های محلات مورد هدف طرح بازآفرینی شهری فراهم شود تا در کنار ایجاد واحدهای مسکونی جدید، اشتغال و فعالیت‌های اقتصادی نیز رونق گیرد. \n\nاسلامی افزود: باید با انجام فعالیت‌های فرهنگی و اجتماعی، فرهنگ‌سازی برای تغییر فضای محلات ناکارآمد و فرسوده مورد هدف طرح بازآفرینی شهری انجام گیرد و در این راستا دستگاه‌های نظارتی برای نظارت بر روند کار در آن مناطق مستقر شوند. \n\nوی اظهار داشت: در مجموع برای اجرای طرح بازآفرینی شهری باید برنامه یا طرحی تدوین و اجرایی شود که ضمن عدم مغایرت با طرح جامع تفصیلی، همه اهداف برای توانمندسازی محلات مورد هدف بازآفرینی را تحقق بخشد. \n\nوزیر راه و شهرسازی همچنین صبح روز پنجشنبه در مراسم بهره‌برداری از ۶۲۰ واحد مسکونی در مشهد گفت: فعالیت هایی که هیچ اثری بر افزایش کیفیت زندگی مردم در بافت‌های فرسوده و ناکارآمد ندارد، متوقف می‌شود. \n\nاسلامی در مراسم بهره‌برداری از ۸۰۰ واحد مسکن مهر گفت: ۹۰۰۰ واحد مسکونی در قالب طرح بازآفرینی شهری احداث می‌شود.",
    "tokens": [
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مشکلات",
      "شهر",
      "مقدس",
      "مشهد",
      "مهار",
      "حذف",
      "ناکارآمد",
      "شهر",
      "اختصاص",
      "تسهیلات",
      "اولویت",
      "وزارت",
      "شهرسازی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "اسلامی",
      "شامگاه",
      "پنجشنبه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استانداری",
      "خراسان",
      "رضوی",
      "اشاره",
      "اختصاص",
      "تسهیلات",
      "یارانه",
      "بازسازی",
      "بافت",
      "ناکارآمد",
      "شهری",
      "مشهد",
      "اظهار",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "دریافت",
      "خریدار",
      "مسکن",
      "منتقل",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "بهسازی",
      "حاشیه",
      "شهر",
      "مشهد",
      "تداوم",
      "ناکارآمد",
      "غیررسمی",
      "منطقه",
      "جلوگیری",
      "انتظار",
      "شهر",
      "مشهد",
      "مقدس",
      "صورت",
      "جداگانه",
      "طرح",
      "مهار",
      "حاشیه",
      "نشیتی",
      "تعریف",
      "الگوی",
      "موضوع",
      "طرحی",
      "مهار",
      "اراک",
      "انجام",
      "نمونه",
      "مشهد",
      "انجام",
      "وزیر",
      "شهرسازی",
      "سیاست",
      "دولت",
      "بازآفرینی",
      "شهری",
      "هدف",
      "توانمندسازی",
      "محلات",
      "بتوان",
      "توسعه",
      "فرهنگی",
      "اجتماعی",
      "کالبدی",
      "فرسوده",
      "غیررسمی",
      "رقم",
      "زد",
      "اظهار",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "کیفیت",
      "مطلوب",
      "برخوردار",
      "غیررسمی",
      "افزایش",
      "روز",
      "افزون",
      "اجتماعی",
      "تاکید",
      "اولویت",
      "بازآفرینی",
      "فرسوده",
      "احداث",
      "واحدهای",
      "مسکونی",
      "کیفیت",
      "ایجاد",
      "تنوع",
      "واحدهای",
      "مسکونی",
      "بازآفرینی",
      "محیطی",
      "زمینه",
      "ایجاد",
      "محلات",
      "ساختار",
      "فراهم",
      "احیای",
      "تاریخی",
      "طرح",
      "متفاوتی",
      "مشارکت",
      "سازمان",
      "میراث",
      "فرهنگی",
      "انجام",
      "اسلامی",
      "تملک",
      "حاشیه",
      "شهر",
      "ناکارآمد",
      "ساخت",
      "واحد",
      "مسکونی",
      "اراضی",
      "دولتی",
      "مناطق",
      "اختیار",
      "عملیات",
      "اجرایی",
      "طرح",
      "بازآفرینی",
      "قرار",
      "ملاک",
      "درستی",
      "زمین",
      "دولتی",
      "غیردولتی",
      "توسط",
      "اداره",
      "شهرسازی",
      "تملک",
      "زمین",
      "ارائه",
      "توسعه",
      "گران",
      "اجرای",
      "ناکارآمد",
      "فرسوده",
      "ترغیب",
      "زمانی",
      "ساخت",
      "واحدهای",
      "مسکونی",
      "پایان",
      "واحد",
      "اسکان",
      "موقت",
      "ساکنین",
      "مناطق",
      "وزیر",
      "شهرسازی",
      "واحدهای",
      "مسکونی",
      "طرح",
      "مسکن",
      "مهر",
      "اسکان",
      "موقت",
      "ناکارآمد",
      "فرسوده",
      "شهری",
      "ساکن",
      "استفاده",
      "اظهار",
      "سال",
      "گذشته",
      "توانمندسازی",
      "حاشیه",
      "شهرها",
      "ناکارآمد",
      "شهری",
      "کشور",
      "انجام",
      "هزینه",
      "محلات",
      "ایجاد",
      "سرانه",
      "ختم",
      "رویکرد",
      "تمرکز",
      "ایجاد",
      "مسکن",
      "توسعه",
      "کسب",
      "کار",
      "محلات",
      "فرسوده",
      "حاشیه",
      "شهر",
      "زمینه",
      "ایجاد",
      "کسب",
      "کارهای",
      "متناسب",
      "استعدادها",
      "محلات",
      "هدف",
      "طرح",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "ایجاد",
      "واحدهای",
      "مسکونی",
      "اشتغال",
      "اقتصادی",
      "رونق",
      "اسلامی",
      "انجام",
      "فرهنگی",
      "اجتماعی",
      "فضای",
      "محلات",
      "ناکارآمد",
      "فرسوده",
      "هدف",
      "طرح",
      "بازآفرینی",
      "شهری",
      "انجام",
      "راستا",
      "نظارتی",
      "نظارت",
      "کار",
      "مناطق",
      "مستقر",
      "اظهار",
      "مجموع",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "برنامه",
      "طرحی",
      "تدوین",
      "اجرایی",
      "مغایرت",
      "طرح",
      "جامع",
      "تفصیلی",
      "اهداف",
      "توانمندسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "تحقق",
      "بخشد",
      "وزیر",
      "شهرسازی",
      "صبح",
      "روز",
      "پنجشنبه",
      "مراسم",
      "واحد",
      "مسکونی",
      "مشهد",
      "فعالیت",
      "اثری",
      "افزایش",
      "کیفیت",
      "زندگی",
      "مردم",
      "فرسوده",
      "ناکارآمد",
      "متوقف",
      "اسلامی",
      "مراسم",
      "واحد",
      "مسکن",
      "مهر",
      "واحد",
      "مسکونی",
      "قالب",
      "طرح",
      "بازآفرینی",
      "شهری",
      "احداث"
    ],
    "publish_date": "2019-03-09 16:47:16+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:29.119881"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/اختصاص-900-میلیارد-ریال-برای-بازآفرینی-شهرستان-پاکدشت-400-هکتار-کوره-آجرپزی-در-شهرستان-پاکدست",
    "title": "اختصاص 900 میلیارد ریال برای بازآفرینی شهرستان پاکدشت/ 400 هکتار کوره آجرپزی در شهرستان پاکدست",
    "text": "شهردار پاکدشت از اختصاص 900 میلیارد ریال در راستای بازآفرینی محلات این شهرستان خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی اداره کل راه و شهرسازی استان تهران، داریوش پازوکی، شهردار پاکدشت در نشستی با پرویز فیروز، معاون بازآفرینی و مسکن راه و شهرسازی استان تهران با تایید این خبر گفت: هنوز مشکل 127 خانوار محله زینبیه مرتفع نشده است و در این زمینه نیاز به پیگیری بیشتری داریم.\n\nوی تصریح کرد: همچنین از اعتبارات تبصره 18، هشت قطعه زمین برای بافتهای ناکارآمد تخصیص داده ایم اما متاسفانه این شهرستان با داشتن حجم زیادی از ساکنان در محلات بافت و سکونتگاه هنوز مطالعه بافت فرسوده نداردکه باید اداره کل راه و شهرسازی این مساله را در اولویت قرار دهد.\n\nپازوکی در ادامه افزود: یکی از مهم ترین مشکلات شهرستان پاکدشت آسفالت معابر و کوچه ها است و ما فرسوده ترین معابر شهری را در اختیار داریم.\n\nوی مشکلات محله زینبیه، حصار امیر و انقلاب را حاد عنوان کرد و افزود: اقدامات مناسبی نیز مانند توانمندسازی و آموزش در محلات انجام شده است و تنها در محله حصار امیر 1500 نفر در کارگاه های آموزشی تحت آموزش قرار گرفته اند.\n\nپازوکی از نیاز 2500 میلیارد ریالی این شهرستان در حوزه بازآفرینی خبر داد و گفت: در صورتی مردم در پروژه های بازآفرینی مشارکت می کنند که دولت و شهرداری هر دو پروژه های بزرگ مقیاس یا کوچک مقیاس ولی محرک توسعه را در محلات شروع کنند.\n\nپازوکی یکی دیگر از مشکلات خاص بازآفرینی این شهرستان را ساماندهی کوره های آجرپزی اعلام کرد و گفت: 400 هکتار کوره آجرپزی در این شهرستان وجود دارد که نیاز به ساماندهی جدی و اساسی دارند و در این زمینه مشاور شهرداری نیز طرح خود را ارائه کرده است.\n\nشهردار پاکدشت همچنین در پایان با ابراز نگرانی از شکل گیری یک محله بافت ناکارآمد جدید در حریم شمالی پاکدشت گفت: در این زمینه نیز نیاز به حل و فصل موضوع به کمک اداره کل راه و شهرسازی استان تهران داریم.\n\nپازوکی گفت: هیچ طرح بازآفرینی واحد و یکسانی را نمی توان برای یک استان و یا حتی یک شهرستان اجرایی کرد، هر محله نیازها و شرایط و اقلیم خاص خود را دارد. چنانچه پاکدشت نیز با در اختیار داشتن ظرفیت هایی مثل بزرگترین شهرک صنعتی خاورمیانه با 2200 واحد صنعتی (شهرک صنعتی عباس آباد) شرایط و ظرفیت های خوبی دارد.\n\nلازم به ذکر است که محمدنادر محمدزاده مدیرکل راه و شهرسازی استان تهران نیز به مناسبت 25 اسفند سالروز شهادت سردار شهید باکری ( شهردار شهید ارومیه ) و روز شهردار از خدمات مهندس پازوکی در حوزه بازآفرینی این شهرستان تقدیر کرد.",
    "normalized_text": "شهردار پاکدشت از اختصاص ۹۰۰ میلیارد ریال در راستای بازآفرینی محلات این شهرستان خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی استان تهران، داریوش پازوکی، شهردار پاکدشت در نشستی با پرویز فیروز، معاون بازآفرینی و مسکن راه و شهرسازی استان تهران با تایید این خبر گفت: هنوز مشکل ۱۲۷ خانوار محله زینبیه مرتفع نشده است و در این زمینه نیاز به پیگیری بیشتری داریم. \n\nوی تصریح کرد: همچنین از اعتبارات تبصره ۱۸، هشت قطعه زمین برای بافتهای ناکارآمد تخصیص داده‌ایم اما متاسفانه این شهرستان با داشتن حجم زیادی از ساکنان در محلات بافت و سکونتگاه هنوز مطالعه بافت فرسوده نداردکه باید اداره کل راه و شهرسازی این مساله را در اولویت قرار دهد. \n\nپازوکی در ادامه افزود: یکی از مهم‌ترین مشکلات شهرستان پاکدشت آسفالت معابر و کوچه‌ها است و ما فرسوده‌ترین معابر شهری را در اختیار داریم. \n\nوی مشکلات محله زینبیه، حصار امیر و انقلاب را حاد عنوان کرد و افزود: اقدامات مناسبی نیز مانند توانمندسازی و آموزش در محلات انجام‌شده است و تنها در محله حصار امیر ۱۵۰۰ نفر در کارگاه‌های آموزشی تحت آموزش قرار گرفته‌اند. \n\nپازوکی از نیاز ۲۵۰۰ میلیارد ریالی این شهرستان در حوزه بازآفرینی خبر داد و گفت: در صورتی مردم در پروژه‌های بازآفرینی مشارکت می‌کنند که دولت و شهرداری هر دو پروژه‌های بزرگ مقیاس یا کوچک مقیاس ولی محرک توسعه را در محلات شروع کنند. \n\nپازوکی یکی دیگر از مشکلات خاص بازآفرینی این شهرستان را ساماندهی کوره‌های آجرپزی اعلام کرد و گفت: ۴۰۰ هکتار کوره آجرپزی در این شهرستان وجود دارد که نیاز به ساماندهی جدی و اساسی دارند و در این زمینه مشاور شهرداری نیز طرح خود را ارائه کرده است. \n\nشهردار پاکدشت همچنین در پایان با ابراز نگرانی از شکل‌گیری یک محله بافت ناکارآمد جدید در حریم شمالی پاکدشت گفت: در این زمینه نیز نیاز به حل و فصل موضوع به کمک اداره کل راه و شهرسازی استان تهران داریم. \n\nپازوکی گفت: هیچ طرح بازآفرینی واحد و یکسانی را نمی‌توان برای یک استان و یا حتی یک شهرستان اجرایی کرد، هر محله نیازها و شرایط و اقلیم خاص خود را دارد. چنانچه پاکدشت نیز با در اختیار داشتن ظرفیت هایی مثل بزرگترین شهرک صنعتی خاورمیانه با ۲۲۰۰ واحد صنعتی (شهرک صنعتی عباس‌آباد) شرایط و ظرفیت‌های خوبی دارد. \n\nلازم به ذکر است که محمدنادر محمدزاده مدیرکل راه و شهرسازی استان تهران نیز به مناسبت ۲۵ اسفند سالروز شهادت سردار شهید باکری (شهردار شهید ارومیه) و روز شهردار از خدمات مهندس پازوکی در حوزه بازآفرینی این شهرستان تقدیر کرد.",
    "tokens": [
      "شهردار",
      "پاکدشت",
      "اختصاص",
      "میلیارد",
      "ریال",
      "راستای",
      "بازآفرینی",
      "محلات",
      "شهرستان",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "داریوش",
      "پازوکی",
      "شهردار",
      "پاکدشت",
      "نشستی",
      "پرویز",
      "فیروز",
      "معاون",
      "بازآفرینی",
      "مسکن",
      "شهرسازی",
      "استان",
      "تهران",
      "تایید",
      "خبر",
      "مشکل",
      "خانوار",
      "محله",
      "زینبیه",
      "مرتفع",
      "زمینه",
      "پیگیری",
      "تصریح",
      "اعتبارات",
      "تبصره",
      "هشت",
      "قطعه",
      "زمین",
      "بافتهای",
      "ناکارآمد",
      "تخصیص",
      "شهرستان",
      "حجم",
      "ساکنان",
      "محلات",
      "بافت",
      "سکونتگاه",
      "مطالعه",
      "بافت",
      "فرسوده",
      "نداردکه",
      "اداره",
      "شهرسازی",
      "مساله",
      "اولویت",
      "قرار",
      "پازوکی",
      "ادامه",
      "مشکلات",
      "شهرستان",
      "پاکدشت",
      "آسفالت",
      "معابر",
      "معابر",
      "شهری",
      "اختیار",
      "مشکلات",
      "محله",
      "زینبیه",
      "حصار",
      "امیر",
      "انقلاب",
      "حاد",
      "عنوان",
      "اقدامات",
      "مناسبی",
      "توانمندسازی",
      "آموزش",
      "محلات",
      "محله",
      "حصار",
      "امیر",
      "نفر",
      "آموزشی",
      "آموزش",
      "قرار",
      "پازوکی",
      "میلیارد",
      "ریالی",
      "شهرستان",
      "حوزه",
      "بازآفرینی",
      "خبر",
      "صورتی",
      "مردم",
      "بازآفرینی",
      "مشارکت",
      "دولت",
      "شهرداری",
      "مقیاس",
      "مقیاس",
      "محرک",
      "توسعه",
      "محلات",
      "پازوکی",
      "مشکلات",
      "بازآفرینی",
      "شهرستان",
      "ساماندهی",
      "آجرپزی",
      "اعلام",
      "هکتار",
      "کوره",
      "آجرپزی",
      "شهرستان",
      "ساماندهی",
      "اساسی",
      "زمینه",
      "مشاور",
      "شهرداری",
      "طرح",
      "ارائه",
      "شهردار",
      "پاکدشت",
      "پایان",
      "ابراز",
      "نگرانی",
      "محله",
      "بافت",
      "ناکارآمد",
      "حریم",
      "شمالی",
      "پاکدشت",
      "زمینه",
      "فصل",
      "موضوع",
      "کمک",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "پازوکی",
      "طرح",
      "بازآفرینی",
      "واحد",
      "یکسانی",
      "استان",
      "شهرستان",
      "اجرایی",
      "محله",
      "نیازها",
      "شرایط",
      "اقلیم",
      "چنانچه",
      "پاکدشت",
      "اختیار",
      "ظرفیت",
      "بزرگترین",
      "شهرک",
      "صنعتی",
      "خاورمیانه",
      "واحد",
      "صنعتی",
      "شهرک",
      "صنعتی",
      "شرایط",
      "ذکر",
      "محمدنادر",
      "محمدزاده",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "مناسبت",
      "اسفند",
      "سالروز",
      "شهادت",
      "سردار",
      "شهید",
      "باکری",
      "شهردار",
      "شهید",
      "ارومیه",
      "روز",
      "شهردار",
      "خدمات",
      "مهندس",
      "پازوکی",
      "حوزه",
      "بازآفرینی",
      "شهرستان",
      "تقدیر"
    ],
    "publish_date": "2019-03-18 10:06:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:33.379020"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/دفتر-نهاد-توسعه-محله-دروازه-ری-قم-راه-اندازی-شد",
    "title": "دفتر نهاد توسعه محله \"دروازه ری\" قم راه اندازی شد",
    "text": "رئیس اداره هماهنگی ستاد بازآفرینی شهری پایدار اداره کل راه و شهرسازی استان قم گفت: نهاد توسعه محله با هدف کاهش آسیب های اجتماعی در سطح محلات و ارتقای سطح زندگی ساکنین در محله دروازه ری راه اندازی شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فهیمه فتاحی زاده اظهار داشت: با توجه به قدمت بالا و وجود تاریخچه هویت محله (به عنوان یکی از دروازه های ورودی شهر قم در گذشته) و در راستای افزایش زیست پذیری مطلوب و کاهش آسیب های اجتماعی موجود، محله دروازه ری به عنوان اولویت اقدام در تاسیس نهاد توسعه محلی انتخاب شد.\n\nوی با بیان این که هیات وزیران در سال 1393 سند ملی راهبردی احیاء بهسازی و نوسازی بافت های فرسوده و ناکار آمد شهری را مصوب کرده است، افزود: در این سند راهبردها و سیاست‌هایی در راستای بازآفرینی شهری که نگاه و گفتمانی نو در نظام برنامه ‌ریزی شهری است، مطرح شده که در نهایت بتوان فرآیند توسعه همه جانبه در عرصه‌های اقتصادی، اجتماعی، محیطی و کالبدی را با هدف ارتقای کیفیت زندگی در محله‌های هدف تحقق بخشید.\n\nوی با بیان این که بر همین مبنا، نهاد توسعه محله دروازه ری راه اندازی شده است، ابراز داشت: محله دروازه ری در پیرامون هسته مرکزی شهر و یکی از محله‌های بافت ناکارآمد میانی شهر قم است که در دهه 40 ساخت و ساز در آن شکل گرفته است. همچنین این محله با تقدیم 128 شهید بر ارزشمندی های خود افزوده؛ اما متأسفانه در حال حاضرگستره‌ای از فقر شهری را در خود شکل داده است؛ وضعیتی که به طور حتم شایسته ساکنین محله نیست.\n\nرئیس اداره هماهنگی ستاد بازآفرینی شهری پایدار اداره کل راه و شهرسازی استان قم تشریح کرد: توان اقتصادی پایین خانوارها، آسیب‌های اجتماعی، ناپایداری ساختمان‌ها و فرسودگی بافت محله، عرض کم معابر و... از جمله مسایلی است که ساکنین محله دروازه ری با آن دست به گریبان‌اند؛ بنابراین یافتن راه حل هایی برای رفع مسائل موجود و آتی و مطالبات به حق شهروندی باید مورد توجه قرار گیرد.\n\nوی افزود: از طرف دیگر این محله سرمایه‌های زیادی را در خود شکل داده که از آن جمله می‌توان به قدمت بالا و وجود تاریخچه هویت محله (به عنوان یکی از دروازه های ورودی شهر قم در گذشته)، تعدد اماکن تاریخی، فرهنگی و مذهبی، حضور افراد فعال و علاقه مند برای مشارکت در بهبود وضعیت محله، برگزاری سالانه یادواره شهدای محله دروازه ری و زادگاه بسیاری از شخصیت‌های فرهیخته در سطح محلی و حتی ملی اشاره کرد که می ‌توان با بهره‌گیری مناسب از این قبیل سرمایه‌ها در مسیر بازافرینی محله قدم برداشت.\n\nفتاحی زاده خاطر نشان ساخت: ارتقای کیفیت زندگی در محله دروازه ری هدفی است که توسط اداره کل راه و شهرسازی استان قم به نیابت از شرکت بازآفرینی شهری ایران برعهده مهندسان مشاور طرح و معماری به عنوان مشاور راه‌اندازی نهاد توسعه این محله گذاشته شده است.\n\nوی با اشاره به این که تحقق این مهم در وهله اول نیازمند همراهی و همکاری مردم ساکن در محله است، افزود: در رویکرد جدید که به رویکرد شهرسازی با حضور و مشارکت مردم نامیده می‌شود، یک نگاه مشارکتی از پایین به بالا و با درنظر داشتن خواسته های شهروندی و با حضور مشارکت ساکنان محله وجود دارد.\n\nفتاحی زاده در پایان تصریح کرد: در واقع در رویکرد اجتماع محور ارزشمندترین منابع برای بهبود وضعیت محله ساکنین محله هستند که باید با آموزش و اطلاع رسانی این جریان را در محله ایجاد کرد. البته در این موضوع نیز پشتیبانی و حمایت دستگاه‌های اجرایی شهر قم بویژه مدیریت شهری قم از این نوع برنامه‌ریزی مشارکتی در جای خود مهم است.\n\nاو در پایان اظهار امیدواری کرد: امید است بتوان با همکاری و همدلی گامی رو به جلو و مثبت برای کاستن از برخی مسائل و مشکلاتی که مردم محله با آن دست به گریبان هستند برداشت و با توانمندسازی همه جانبه ساکنان، محله دروازه ری را در گذر زمان به نمونه موفقی از بازآفرینی شهری پایدار معرفی کرد.",
    "normalized_text": "رئیس اداره هماهنگی ستاد بازآفرینی شهری پایدار اداره کل راه و شهرسازی استان قم گفت: نهاد توسعه محله با هدف کاهش آسیب‌های اجتماعی در سطح محلات و ارتقای سطح زندگی ساکنین در محله دروازه ری راه‌اندازی شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، فهیمه فتاحی زاده اظهار داشت: با توجه به قدمت بالا و وجود تاریخچه هویت محله (به عنوان یکی از دروازه‌های ورودی شهر قم در گذشته) و در راستای افزایش زیست پذیری مطلوب و کاهش آسیب‌های اجتماعی موجود، محله دروازه ری به عنوان اولویت اقدام در تاسیس نهاد توسعه محلی انتخاب شد. \n\nوی با بیان این‌که هیات وزیران در سال ۱۳۹۳ سند ملی راهبردی احیاء بهسازی و نوسازی بافت‌های فرسوده و ناکار آمد شهری را مصوب کرده است، افزود: در این سند راهبردها و سیاست‌هایی در راستای بازآفرینی شهری که نگاه و گفتمانی نو در نظام برنامه‌ریزی شهری است، مطرح‌شده که در نهایت بتوان فرآیند توسعه همه‌جانبه در عرصه‌های اقتصادی، اجتماعی، محیطی و کالبدی را با هدف ارتقای کیفیت زندگی در محله‌های هدف تحقق بخشید. \n\nوی با بیان این‌که بر همین مبنا، نهاد توسعه محله دروازه ری راه‌اندازی شده است، ابراز داشت: محله دروازه ری در پیرامون هسته مرکزی شهر و یکی از محله‌های بافت ناکارآمد میانی شهر قم است که در دهه ۴۰ ساخت و ساز در آن شکل‌گرفته است. همچنین این محله با تقدیم ۱۲۸ شهید بر ارزشمندی‌های خود افزوده؛ اما متأسفانه در حال حاضرگستره‌ای از فقر شهری را در خود شکل داده است؛ وضعیتی که به طور حتم شایسته ساکنین محله نیست. \n\nرئیس اداره هماهنگی ستاد بازآفرینی شهری پایدار اداره کل راه و شهرسازی استان قم تشریح کرد: توان اقتصادی پایین خانوارها، آسیب‌های اجتماعی، ناپایداری ساختمان‌ها و فرسودگی بافت محله، عرض کم معابر و … از جمله مسایلی است که ساکنین محله دروازه ری با آن دست به گریبان‌اند؛ بنابراین یافتن راه‌حل هایی برای رفع مسائل موجود و آتی و مطالبات به حق شهروندی باید مورد توجه قرار گیرد. \n\nوی افزود: از طرف دیگر این محله سرمایه‌های زیادی را در خود شکل داده که از آن جمله می‌توان به قدمت بالا و وجود تاریخچه هویت محله (به عنوان یکی از دروازه‌های ورودی شهر قم در گذشته)، تعدد اماکن تاریخی، فرهنگی و مذهبی، حضور افراد فعال و علاقه‌مند برای مشارکت در بهبود وضعیت محله، برگزاری سالانه یادواره شهدای محله دروازه ری و زادگاه بسیاری از شخصیت‌های فرهیخته در سطح محلی و حتی ملی اشاره کرد که می‌توان با بهره‌گیری مناسب از این قبیل سرمایه‌ها در مسیر بازافرینی محله قدم برداشت. \n\nفتاحی زاده خاطر نشان ساخت: ارتقای کیفیت زندگی در محله دروازه ری هدفی است که توسط اداره کل راه و شهرسازی استان قم به نیابت از شرکت بازآفرینی شهری ایران برعهده مهندسان مشاور طرح و معماری به عنوان مشاور راه‌اندازی نهاد توسعه این محله گذاشته‌شده است. \n\nوی با اشاره به این‌که تحقق این مهم در وهله اول نیازمند همراهی و همکاری مردم ساکن در محله است، افزود: در رویکرد جدید که به رویکرد شهرسازی با حضور و مشارکت مردم نامیده می‌شود، یک نگاه مشارکتی از پایین به بالا و با درنظر داشتن خواسته‌های شهروندی و با حضور مشارکت ساکنان محله وجود دارد. \n\nفتاحی زاده در پایان تصریح کرد: در واقع در رویکرد اجتماع محور ارزشمندترین منابع برای بهبود وضعیت محله ساکنین محله هستند که باید با آموزش و اطلاع‌رسانی این جریان را در محله ایجاد کرد. البته در این موضوع نیز پشتیبانی و حمایت دستگاه‌های اجرایی شهر قم بویژه مدیریت شهری قم از این نوع برنامه‌ریزی مشارکتی در جای خود مهم است. \n\nاو در پایان اظهار امیدواری کرد: امید است بتوان با همکاری و همدلی گامی رو به جلو و مثبت برای کاستن از برخی مسائل و مشکلاتی که مردم محله با آن دست به گریبان هستند برداشت و با توانمندسازی همه‌جانبه ساکنان، محله دروازه ری را در گذر زمان به نمونه موفقی از بازآفرینی شهری پایدار معرفی کرد.",
    "tokens": [
      "رئیس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "نهاد",
      "توسعه",
      "محله",
      "هدف",
      "کاهش",
      "اجتماعی",
      "سطح",
      "محلات",
      "ارتقای",
      "سطح",
      "زندگی",
      "ساکنین",
      "محله",
      "دروازه",
      "ری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فهیمه",
      "فتاحی",
      "اظهار",
      "توجه",
      "قدمت",
      "تاریخچه",
      "هویت",
      "محله",
      "عنوان",
      "ورودی",
      "شهر",
      "قم",
      "گذشته",
      "راستای",
      "افزایش",
      "زیست",
      "پذیری",
      "مطلوب",
      "کاهش",
      "اجتماعی",
      "موجود",
      "محله",
      "دروازه",
      "ری",
      "عنوان",
      "اولویت",
      "اقدام",
      "تاسیس",
      "نهاد",
      "توسعه",
      "محلی",
      "انتخاب",
      "هیات",
      "وزیران",
      "سال",
      "سند",
      "ملی",
      "راهبردی",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکار",
      "شهری",
      "مصوب",
      "سند",
      "راهبردها",
      "راستای",
      "بازآفرینی",
      "شهری",
      "نگاه",
      "گفتمانی",
      "نو",
      "نظام",
      "شهری",
      "نهایت",
      "بتوان",
      "فرآیند",
      "توسعه",
      "اقتصادی",
      "اجتماعی",
      "محیطی",
      "کالبدی",
      "هدف",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "هدف",
      "تحقق",
      "بخشید",
      "مبنا",
      "نهاد",
      "توسعه",
      "محله",
      "دروازه",
      "ری",
      "ابراز",
      "محله",
      "دروازه",
      "ری",
      "پیرامون",
      "هسته",
      "مرکزی",
      "شهر",
      "بافت",
      "ناکارآمد",
      "میانی",
      "شهر",
      "قم",
      "ساخت",
      "محله",
      "تقدیم",
      "شهید",
      "افزوده",
      "متأسفانه",
      "فقر",
      "شهری",
      "شکل",
      "وضعیتی",
      "حتم",
      "شایسته",
      "ساکنین",
      "محله",
      "رئیس",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "تشریح",
      "توان",
      "اقتصادی",
      "پایین",
      "خانوارها",
      "اجتماعی",
      "ناپایداری",
      "فرسودگی",
      "بافت",
      "محله",
      "عرض",
      "معابر",
      "جمله",
      "مسایلی",
      "ساکنین",
      "محله",
      "دروازه",
      "ری",
      "دست",
      "یافتن",
      "رفع",
      "مسائل",
      "موجود",
      "آتی",
      "مطالبات",
      "حق",
      "شهروندی",
      "توجه",
      "قرار",
      "محله",
      "شکل",
      "جمله",
      "قدمت",
      "تاریخچه",
      "هویت",
      "محله",
      "عنوان",
      "ورودی",
      "شهر",
      "قم",
      "گذشته",
      "تعدد",
      "اماکن",
      "تاریخی",
      "فرهنگی",
      "مذهبی",
      "حضور",
      "فعال",
      "مشارکت",
      "بهبود",
      "وضعیت",
      "محله",
      "برگزاری",
      "سالانه",
      "یادواره",
      "شهدای",
      "محله",
      "دروازه",
      "ری",
      "زادگاه",
      "فرهیخته",
      "سطح",
      "محلی",
      "ملی",
      "اشاره",
      "قبیل",
      "مسیر",
      "بازافرینی",
      "محله",
      "قدم",
      "برداشت",
      "فتاحی",
      "خاطر",
      "نشان",
      "ساخت",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "محله",
      "دروازه",
      "ری",
      "هدفی",
      "توسط",
      "اداره",
      "شهرسازی",
      "استان",
      "قم",
      "نیابت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برعهده",
      "مهندسان",
      "مشاور",
      "طرح",
      "معماری",
      "عنوان",
      "مشاور",
      "نهاد",
      "توسعه",
      "محله",
      "اشاره",
      "تحقق",
      "وهله",
      "نیازمند",
      "همراهی",
      "همکاری",
      "مردم",
      "ساکن",
      "محله",
      "رویکرد",
      "رویکرد",
      "شهرسازی",
      "حضور",
      "مشارکت",
      "مردم",
      "نگاه",
      "مشارکتی",
      "پایین",
      "درنظر",
      "شهروندی",
      "حضور",
      "مشارکت",
      "ساکنان",
      "محله",
      "فتاحی",
      "پایان",
      "تصریح",
      "واقع",
      "رویکرد",
      "اجتماع",
      "محور",
      "ارزشمندترین",
      "منابع",
      "بهبود",
      "وضعیت",
      "محله",
      "ساکنین",
      "محله",
      "آموزش",
      "محله",
      "ایجاد",
      "موضوع",
      "پشتیبانی",
      "حمایت",
      "اجرایی",
      "شهر",
      "قم",
      "بویژه",
      "مدیریت",
      "شهری",
      "قم",
      "مشارکتی",
      "پایان",
      "اظهار",
      "امیدواری",
      "امید",
      "بتوان",
      "همکاری",
      "همدلی",
      "گامی",
      "جلو",
      "مثبت",
      "کاستن",
      "مسائل",
      "مشکلاتی",
      "مردم",
      "محله",
      "دست",
      "گریبان",
      "برداشت",
      "توانمندسازی",
      "ساکنان",
      "محله",
      "دروازه",
      "ری",
      "گذر",
      "زمان",
      "نمونه",
      "موفقی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "معرفی"
    ],
    "publish_date": "2019-03-09 11:21:59+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:37.712205"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/اسلامی-در-نشست-ستاد-بازآفرینی-شهری-خراسان-رضوی-رویکرد-جدید-در-بازآفرینی-ایجاد-مسکن-و-توسعه-کسب-و-کار-در-محلات-فرسوده-و-حاشیه-شهر-است-حاشیه-مشهد-اولویت-وزارت-راه-و-شهرسازی-توقف-فعالیت-های-بی-اثر-بر-افزایش-کیفیت-زندگی-مردم-در-بافت-های-فرسوده-و-ناکارآمد",
    "title": "اسلامی در نشست ستاد بازآفرینی شهری خراسان رضوی: رویکرد جدید در بازآفرینی ایجاد مسکن و توسعه کسب و کار در محلات فرسوده و حاشیه شهر است/ \"حاشیه مشهد\" اولویت وزارت راه و شهرسازی/ توقف فعالیت های بی اثر ب",
    "text": "محمد اسلامی، وزیر راه و شهرسازی با اشاره به مشکلات حاشیه نشینی در شهر مقدس مشهد گفت: مهار حاشیه نشینی و حذف بافت‌های ناکارآمد در این شهر با اختصاص تسهیلات یارانه‌دار در اولویت برنامه‌های وزارت راه و شهرسازی است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی شامگاه پنجشنبه در نشست ستاد بازآفرینی شهری در استانداری خراسان رضوی با اشاره به اختصاص تسهیلات دارای یارانه برای بازسازی بافت ناکارآمد شهری مشهد اظهار داشت: توسعه‌گر و انبوه ساز می‌تواند تسهیلات ساخت مسکن را دریافت و به خریدار مسکن نیز منتقل کند.\n\nوزیر راه و شهرسازی تصریح کرد: باید برنامه ای برای بهسازی حاشیه شهر مشهد اجرا شود که از تداوم بافت های ناکارآمد و غیررسمی در این منطقه جلوگیری شود.\n\nوی گفت: انتظار می رود برای شهر مشهد مقدس به صورت جداگانه طرح مهار حاشیه نشیتی تعریف شود و الگوی مورد نظر برای این موضوع طرحی است که برای مهار حاشیه نشینی در اراک انجام شد و باید نمونه آن در مشهد نیز انجام شود.\n\nوزیر راه و شهرسازی افزود: سیاست دولت بازآفرینی شهری با هدف توانمندسازی محلات است تا بتوان توسعه فرهنگی، اجتماعی و کالبدی بافت‌های فرسوده و سکونتگاه‌های غیررسمی را رقم زد.\n\nوی اظهار کرد: واحدهای مسکونی در بافت‌های فرسوده از کیفیت مطلوب برخوردار نیستند و وجود این بافت ها در کنار سکونتگاه های غیررسمی افزایش روز افزون آسیب های اجتماعی را در پی دارد.\n\nوی با تاکید بر این که اولویت اول برای بازآفرینی در بافت‌های فرسوده، احداث واحدهای مسکونی با کیفیت مناسب است تا ضمن ایجاد تنوع در واحدهای مسکونی، بازآفرینی محیطی و زمینه ایجاد محلات جدید با ساختار متفاوت فراهم شود، افزود: احیای بافت های تاریخی طرح متفاوتی دارد و باید این امر با مشارکت سازمان میراث فرهنگی انجام گیرد.\n\nاسلامی درباره تملک زمین‌های حاشیه شهر و بافت های ناکارآمد برای ساخت واحد مسکونی در آنها گفت: اگر اراضی دولتی در این مناطق وجود دارد باید در اختیار عملیات اجرایی طرح بازآفرینی قرار گیرد لذا باید ملاک درستی برای تعیین زمین دولتی از غیردولتی توسط اداره کل راه و شهرسازی در نظر گرفته شود.\n\nوی همچنین گفت: پس از تملک زمین باید با ارائه مشوق های لازم، توسعه گران را نسبت به اجرای پروژه ها در بافت های ناکارآمد و فرسوده ترغیب کنیم و تا زمانی که ساخت واحدهای مسکونی جدید به پایان می رسد، واحد هایی برای اسکان موقت ساکنین آن مناطق در نظر گرفته شود.\n\nوزیر راه و شهرسازی افزود: می توان از واحدهای مسکونی طرح مسکن مهر نیز برای اسکان موقت افرادی که در بافت های ناکارآمد و فرسوده شهری ساکن بوده اند، استفاده کرد.\n\nوی اظهار داشت: آنچه در پنج سال گذشته برای توانمندسازی حاشیه شهرها و بافت‌های ناکارآمد شهری در کشور انجام شد فقط به هزینه کردن در محلات و ایجاد سرانه ختم شد اما رویکرد جدید در این بخش تمرکز بر ایجاد مسکن و توسعه کسب و کار در محلات فرسوده و حاشیه شهر است.\n\nوی گفت: باید زمینه ایجاد کسب و کارهای خاص متناسب با استعدادها و ظرفیت های محلات مورد هدف طرح بازآفرینی شهری فراهم شود تا در کنار ایجاد واحدهای مسکونی جدید، اشتغال و فعالیت های اقتصادی نیز رونق گیرد.\n\nاسلامی افزود: باید با انجام فعالیت‌های فرهنگی و اجتماعی، فرهنگ‌سازی برای تغییر فضای محلات ناکارآمد و فرسوده مورد هدف طرح بازآفرینی شهری انجام گیرد و در این راستا دستگاه‌های نظارتی برای نظارت بر روند کار در آن مناطق مستقر شوند.\n\nوی اظهار داشت: در مجموع برای اجرای طرح بازآفرینی شهری باید برنامه یا طرحی تدوین و اجرایی شود که ضمن عدم مغایرت با طرح جامع تفصیلی، همه اهداف برای توانمندسازی محلات مورد هدف بازآفرینی را تحقق بخشد.\n\nوزیر راه و شهرسازی همچنین صبح روز پنجشنبه در مراسم بهره برداری از 620 واحد مسکونی در مشهد گفت: فعالیت هایی که هیچ اثری بر افزایش کیفیت زندگی مردم در بافت های فرسوده و ناکارآمد ندارد، متوقف می شود.\n\nاسلامی در مراسم بهره برداری از 800 واحد مسکن مهر گفت: 9000 واحد مسکونی در قالب طرح بازآفرینی شهری احداث می شود.",
    "normalized_text": "محمد اسلامی، وزیر راه و شهرسازی با اشاره به مشکلات حاشیه‌نشینی در شهر مقدس مشهد گفت: مهار حاشیه‌نشینی و حذف بافت‌های ناکارآمد در این شهر با اختصاص تسهیلات یارانه‌دار در اولویت برنامه‌های وزارت راه و شهرسازی است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی شامگاه پنجشنبه در نشست ستاد بازآفرینی شهری در استانداری خراسان رضوی با اشاره به اختصاص تسهیلات دارای یارانه برای بازسازی بافت ناکارآمد شهری مشهد اظهار داشت: توسعه‌گر و انبوه‌ساز می‌تواند تسهیلات ساخت مسکن را دریافت و به خریدار مسکن نیز منتقل کند. \n\nوزیر راه و شهرسازی تصریح کرد: باید برنامه‌ای برای بهسازی حاشیه شهر مشهد اجرا شود که از تداوم بافت‌های ناکارآمد و غیررسمی در این منطقه جلوگیری شود. \n\nوی گفت: انتظار می‌رود برای شهر مشهد مقدس به صورت جداگانه طرح مهار حاشیه نشیتی تعریف شود و الگوی مورد نظر برای این موضوع طرحی است که برای مهار حاشیه‌نشینی در اراک انجام شد و باید نمونه آن در مشهد نیز انجام شود. \n\nوزیر راه و شهرسازی افزود: سیاست دولت بازآفرینی شهری با هدف توانمندسازی محلات است تا بتوان توسعه فرهنگی، اجتماعی و کالبدی بافت‌های فرسوده و سکونتگاه‌های غیررسمی را رقم زد. \n\nوی اظهار کرد: واحدهای مسکونی در بافت‌های فرسوده از کیفیت مطلوب برخوردار نیستند و وجود این بافت‌ها در کنار سکونتگاه‌های غیررسمی افزایش روز افزون آسیب‌های اجتماعی را در پی دارد. \n\nوی با تاکید بر این‌که اولویت اول برای بازآفرینی در بافت‌های فرسوده، احداث واحدهای مسکونی با کیفیت مناسب است تا ضمن ایجاد تنوع در واحدهای مسکونی، بازآفرینی محیطی و زمینه ایجاد محلات جدید با ساختار متفاوت فراهم شود، افزود: احیای بافت‌های تاریخی طرح متفاوتی دارد و باید این امر با مشارکت سازمان میراث فرهنگی انجام گیرد. \n\nاسلامی درباره تملک زمین‌های حاشیه شهر و بافت‌های ناکارآمد برای ساخت واحد مسکونی در آنها گفت: اگر اراضی دولتی در این مناطق وجود دارد باید در اختیار عملیات اجرایی طرح بازآفرینی قرار گیرد لذا باید ملاک درستی برای تعیین زمین دولتی از غیردولتی توسط اداره کل راه و شهرسازی در نظر گرفته شود. \n\nوی همچنین گفت: پس از تملک زمین باید با ارائه مشوق‌های لازم، توسعه گران را نسبت به اجرای پروژه‌ها در بافت‌های ناکارآمد و فرسوده ترغیب کنیم و تا زمانی که ساخت واحدهای مسکونی جدید به پایان می‌رسد، واحد هایی برای اسکان موقت ساکنین آن مناطق در نظر گرفته شود. \n\nوزیر راه و شهرسازی افزود: می‌توان از واحدهای مسکونی طرح مسکن مهر نیز برای اسکان موقت افرادی که در بافت‌های ناکارآمد و فرسوده شهری ساکن بوده‌اند، استفاده کرد. \n\nوی اظهار داشت: آنچه در پنج سال گذشته برای توانمندسازی حاشیه شهرها و بافت‌های ناکارآمد شهری در کشور انجام شد فقط به هزینه کردن در محلات و ایجاد سرانه ختم شد اما رویکرد جدید در این بخش تمرکز بر ایجاد مسکن و توسعه کسب و کار در محلات فرسوده و حاشیه شهر است. \n\nوی گفت: باید زمینه ایجاد کسب و کارهای خاص متناسب با استعدادها و ظرفیت‌های محلات مورد هدف طرح بازآفرینی شهری فراهم شود تا در کنار ایجاد واحدهای مسکونی جدید، اشتغال و فعالیت‌های اقتصادی نیز رونق گیرد. \n\nاسلامی افزود: باید با انجام فعالیت‌های فرهنگی و اجتماعی، فرهنگ‌سازی برای تغییر فضای محلات ناکارآمد و فرسوده مورد هدف طرح بازآفرینی شهری انجام گیرد و در این راستا دستگاه‌های نظارتی برای نظارت بر روند کار در آن مناطق مستقر شوند. \n\nوی اظهار داشت: در مجموع برای اجرای طرح بازآفرینی شهری باید برنامه یا طرحی تدوین و اجرایی شود که ضمن عدم مغایرت با طرح جامع تفصیلی، همه اهداف برای توانمندسازی محلات مورد هدف بازآفرینی را تحقق بخشد. \n\nوزیر راه و شهرسازی همچنین صبح روز پنجشنبه در مراسم بهره‌برداری از ۶۲۰ واحد مسکونی در مشهد گفت: فعالیت هایی که هیچ اثری بر افزایش کیفیت زندگی مردم در بافت‌های فرسوده و ناکارآمد ندارد، متوقف می‌شود. \n\nاسلامی در مراسم بهره‌برداری از ۸۰۰ واحد مسکن مهر گفت: ۹۰۰۰ واحد مسکونی در قالب طرح بازآفرینی شهری احداث می‌شود.",
    "tokens": [
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مشکلات",
      "شهر",
      "مقدس",
      "مشهد",
      "مهار",
      "حذف",
      "ناکارآمد",
      "شهر",
      "اختصاص",
      "تسهیلات",
      "اولویت",
      "وزارت",
      "شهرسازی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "اسلامی",
      "شامگاه",
      "پنجشنبه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استانداری",
      "خراسان",
      "رضوی",
      "اشاره",
      "اختصاص",
      "تسهیلات",
      "یارانه",
      "بازسازی",
      "بافت",
      "ناکارآمد",
      "شهری",
      "مشهد",
      "اظهار",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "دریافت",
      "خریدار",
      "مسکن",
      "منتقل",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "بهسازی",
      "حاشیه",
      "شهر",
      "مشهد",
      "تداوم",
      "ناکارآمد",
      "غیررسمی",
      "منطقه",
      "جلوگیری",
      "انتظار",
      "شهر",
      "مشهد",
      "مقدس",
      "صورت",
      "جداگانه",
      "طرح",
      "مهار",
      "حاشیه",
      "نشیتی",
      "تعریف",
      "الگوی",
      "موضوع",
      "طرحی",
      "مهار",
      "اراک",
      "انجام",
      "نمونه",
      "مشهد",
      "انجام",
      "وزیر",
      "شهرسازی",
      "سیاست",
      "دولت",
      "بازآفرینی",
      "شهری",
      "هدف",
      "توانمندسازی",
      "محلات",
      "بتوان",
      "توسعه",
      "فرهنگی",
      "اجتماعی",
      "کالبدی",
      "فرسوده",
      "غیررسمی",
      "رقم",
      "زد",
      "اظهار",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "کیفیت",
      "مطلوب",
      "برخوردار",
      "غیررسمی",
      "افزایش",
      "روز",
      "افزون",
      "اجتماعی",
      "تاکید",
      "اولویت",
      "بازآفرینی",
      "فرسوده",
      "احداث",
      "واحدهای",
      "مسکونی",
      "کیفیت",
      "ایجاد",
      "تنوع",
      "واحدهای",
      "مسکونی",
      "بازآفرینی",
      "محیطی",
      "زمینه",
      "ایجاد",
      "محلات",
      "ساختار",
      "فراهم",
      "احیای",
      "تاریخی",
      "طرح",
      "متفاوتی",
      "مشارکت",
      "سازمان",
      "میراث",
      "فرهنگی",
      "انجام",
      "اسلامی",
      "تملک",
      "حاشیه",
      "شهر",
      "ناکارآمد",
      "ساخت",
      "واحد",
      "مسکونی",
      "اراضی",
      "دولتی",
      "مناطق",
      "اختیار",
      "عملیات",
      "اجرایی",
      "طرح",
      "بازآفرینی",
      "قرار",
      "ملاک",
      "درستی",
      "زمین",
      "دولتی",
      "غیردولتی",
      "توسط",
      "اداره",
      "شهرسازی",
      "تملک",
      "زمین",
      "ارائه",
      "توسعه",
      "گران",
      "اجرای",
      "ناکارآمد",
      "فرسوده",
      "ترغیب",
      "زمانی",
      "ساخت",
      "واحدهای",
      "مسکونی",
      "پایان",
      "واحد",
      "اسکان",
      "موقت",
      "ساکنین",
      "مناطق",
      "وزیر",
      "شهرسازی",
      "واحدهای",
      "مسکونی",
      "طرح",
      "مسکن",
      "مهر",
      "اسکان",
      "موقت",
      "ناکارآمد",
      "فرسوده",
      "شهری",
      "ساکن",
      "استفاده",
      "اظهار",
      "سال",
      "گذشته",
      "توانمندسازی",
      "حاشیه",
      "شهرها",
      "ناکارآمد",
      "شهری",
      "کشور",
      "انجام",
      "هزینه",
      "محلات",
      "ایجاد",
      "سرانه",
      "ختم",
      "رویکرد",
      "تمرکز",
      "ایجاد",
      "مسکن",
      "توسعه",
      "کسب",
      "کار",
      "محلات",
      "فرسوده",
      "حاشیه",
      "شهر",
      "زمینه",
      "ایجاد",
      "کسب",
      "کارهای",
      "متناسب",
      "استعدادها",
      "محلات",
      "هدف",
      "طرح",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "ایجاد",
      "واحدهای",
      "مسکونی",
      "اشتغال",
      "اقتصادی",
      "رونق",
      "اسلامی",
      "انجام",
      "فرهنگی",
      "اجتماعی",
      "فضای",
      "محلات",
      "ناکارآمد",
      "فرسوده",
      "هدف",
      "طرح",
      "بازآفرینی",
      "شهری",
      "انجام",
      "راستا",
      "نظارتی",
      "نظارت",
      "کار",
      "مناطق",
      "مستقر",
      "اظهار",
      "مجموع",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "شهری",
      "برنامه",
      "طرحی",
      "تدوین",
      "اجرایی",
      "مغایرت",
      "طرح",
      "جامع",
      "تفصیلی",
      "اهداف",
      "توانمندسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "تحقق",
      "بخشد",
      "وزیر",
      "شهرسازی",
      "صبح",
      "روز",
      "پنجشنبه",
      "مراسم",
      "واحد",
      "مسکونی",
      "مشهد",
      "فعالیت",
      "اثری",
      "افزایش",
      "کیفیت",
      "زندگی",
      "مردم",
      "فرسوده",
      "ناکارآمد",
      "متوقف",
      "اسلامی",
      "مراسم",
      "واحد",
      "مسکن",
      "مهر",
      "واحد",
      "مسکونی",
      "قالب",
      "طرح",
      "بازآفرینی",
      "شهری",
      "احداث"
    ],
    "publish_date": "2019-03-09 16:47:16+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:42.169427"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/سیاست-اصلی-بازآفرینی-شهری-تولید-مسکن-است",
    "title": "سیاست اصلی بازآفرینی شهری تولید مسکن است",
    "text": "مدیرکل راه و شهرسازی خوزستان گفت: در سند ملی بازآفرینی شهری، وزارت راه و شهرسازی سیاست تولید مسکن را در پیش گرفته است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رضا رضايی با اشاره به بازدید از محلات تاریخی در شهرستان های شوشتر و گتوند، اظهارداشت: تصور برخی از سند ملی بازآفرینی شهری آسفالت و تغییر نمای محلات است در صورتی که وزارت راه و شهرسازی در این زمینه سیاست تولید مسکن را در پیش گرفته است.\n\nوی با بیان اینکه انجام اقدامات زیربنایی لازمه توسعه محلات است، بیان داشت: آسفالت کردن خیابان ها و نیز ساختن پیاده رو از وظایف شهرداری ها است اما ما در اداره کل راه و شهرسازی خوزستان به دنبال ایجاد مسکن هستیم.\n\nرضايی با تاکید بر اینکه مناطقی که استعداد و ظرفیت بازآفرینی شهری با رویکرد تولید مسکن را دارند در اولویت های اجرای این اقدام جامع مشترک در چارچوب یک نظام هماهنگ در سیاست گذاری توسعه شهری قرار خواهند گرفت، افزود: برابر مجوز وزیر راه و شهرسازی به استان ها، محلات و مناطقی که واحدهای مسکونی آنها در معرض خطر هستند می توانند از امتیازات این طرح بهره مند شوند.\n\nوی همچنین در خصوص وضعیت ورودی مسکن مهر، بیان داشت: این کار در شهرهای با جمعیت زیر ۲۵هزار نفر بر عهده بنیاد مسکن است اما در هر صورت این اداره کل تلاش می کند تا مشکلات موجود در این حوزه رفع شوند.",
    "normalized_text": "مدیرکل راه و شهرسازی خوزستان گفت: در سند ملی بازآفرینی شهری، وزارت راه و شهرسازی سیاست تولید مسکن را در پیش‌گرفته است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رضا رضایی با اشاره به بازدید از محلات تاریخی در شهرستان‌های شوشتر و گتوند، اظهارداشت: تصور برخی از سند ملی بازآفرینی شهری آسفالت و تغییر نمای محلات است در صورتی که وزارت راه و شهرسازی در این زمینه سیاست تولید مسکن را در پیش‌گرفته است. \n\nوی با بیان اینکه انجام اقدامات زیربنایی لازمه توسعه محلات است، بیان داشت: آسفالت کردن خیابان‌ها و نیز ساختن پیاده‌رو از وظایف شهرداری‌ها است اما ما در اداره کل راه و شهرسازی خوزستان به دنبال ایجاد مسکن هستیم. \n\nرضایی با تاکید بر اینکه مناطقی که استعداد و ظرفیت بازآفرینی شهری با رویکرد تولید مسکن را دارند در اولویت‌های اجرای این اقدام جامع مشترک در چارچوب یک نظام هماهنگ در سیاست‌گذاری توسعه شهری قرار خواهند گرفت، افزود: برابر مجوز وزیر راه و شهرسازی به استان‌ها، محلات و مناطقی که واحدهای مسکونی آنها در معرض خطر هستند می‌توانند از امتیازات این طرح بهره‌مند شوند. \n\nوی همچنین در خصوص وضعیت ورودی مسکن مهر، بیان داشت: این کار در شهرهای با جمعیت زیر ۲۵ هزار نفر بر عهده بنیاد مسکن است اما در هر صورت این اداره کل تلاش می‌کند تا مشکلات موجود در این حوزه رفع شوند.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خوزستان",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "سیاست",
      "تولید",
      "مسکن",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رضا",
      "رضایی",
      "اشاره",
      "بازدید",
      "محلات",
      "تاریخی",
      "شوشتر",
      "گتوند",
      "اظهارداشت",
      "تصور",
      "سند",
      "ملی",
      "بازآفرینی",
      "شهری",
      "آسفالت",
      "نمای",
      "محلات",
      "صورتی",
      "وزارت",
      "شهرسازی",
      "زمینه",
      "سیاست",
      "تولید",
      "مسکن",
      "انجام",
      "اقدامات",
      "زیربنایی",
      "لازمه",
      "توسعه",
      "محلات",
      "آسفالت",
      "ساختن",
      "وظایف",
      "اداره",
      "شهرسازی",
      "خوزستان",
      "دنبال",
      "ایجاد",
      "مسکن",
      "رضایی",
      "تاکید",
      "مناطقی",
      "استعداد",
      "ظرفیت",
      "بازآفرینی",
      "شهری",
      "رویکرد",
      "تولید",
      "مسکن",
      "اجرای",
      "اقدام",
      "جامع",
      "مشترک",
      "چارچوب",
      "نظام",
      "هماهنگ",
      "توسعه",
      "شهری",
      "قرار",
      "مجوز",
      "وزیر",
      "شهرسازی",
      "محلات",
      "مناطقی",
      "واحدهای",
      "مسکونی",
      "معرض",
      "امتیازات",
      "طرح",
      "وضعیت",
      "ورودی",
      "مسکن",
      "مهر",
      "کار",
      "شهرهای",
      "جمعیت",
      "هزار",
      "نفر",
      "بنیاد",
      "مسکن",
      "صورت",
      "اداره",
      "تلاش",
      "مشکلات",
      "موجود",
      "حوزه",
      "رفع"
    ],
    "publish_date": "2019-03-09 11:00:15+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:36:46.501061"
  }
]