[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-حضور-نمایندگانی-از-مجمع-تشخیص-مصلحت-نظام-و-به-میزبانی-معاونت-مسکن-و-ساختمان؛-گزارش-وزارت-راه-و-شهرسازی-بر-اساس-سیاست‌های-ابلاغی-نظام-در-بخش-مسکن-ارایه-شد",
    "title": "با حضور نمایندگانی از مجمع تشخیص مصلحت نظام و به میزبانی معاونت مسکن و ساختمان؛ گزارش وزارت راه و شهرسازی بر اساس سیاست‌های ابلاغی نظام در بخش مسکن ارایه شد",
    "text": "در نشست کمیته عمران و حمل و نقل مجمع تشخیص مصلحت نظام که در ساختمان دادمان با حضور رییس و دبیر این کمیته و معاونت مسکن و ساختمان برگزار شد، گزارش اقدامات وزارت راه و شهرسازی در بخش مسکن بر اساس سیاست‌های ابلاغی رهبر انقلاب و میزان تحقق سیاست‌ها تاکنون ارائه شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، نشست کارگروه مسکن کمیته عمران و حمل و نقل کمیسیون زیربنایی و تولیدی مجمع تشخیص مصلحت نظام امروز ۱۶ دی‌ماه با حضور نمایندگانی از مجمع تشخیص مصلحت نظام، فرهاد صالحیان رییس کمیته عمران و حمل و نقل، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و دبیر کارگروه کمیته عمران و حمل و نقل مجمع، حبیب‌اله طاهرخانی معاون مسکن و ساختمان وزیر راه و شهرسازی و جمعی از مدیران و معاونان در ساختمان دادمان برگزار شد.\n\nبه گفته طاهرخانی معاون مسکن و ساختمان، این جلسه و نشست با هدف ارزیابی و بررسی سیاست‌های کلی نظام در بخش مسکن که در سال ۱۳۸۹ توسط رهبر انقلاب ابلاغ شده بود، تشکیل شد.\n\nمعاون مسکن و ساختمان با اشاره به اینکه در کارگروه‌های مختلفی که در مجمع تشخیص مصلحت نظام وجود دارد موضوعات مختلف از جمله مسکن مورد ارزیابی قرار می‌گیرد از ارائه گزارش اقدامات این وزارتخانه و میزان تحقق سیاست‌های بخش مسکن از زمان ابلاغ این سیاست تاکنون خبر داد.\n\nطاهرخانی با بیان اینکه، دیدگاه‌های کارشناسان در این بخش اخذ شده است یکی از اهداف دیگر اخذ نظرات کارشناسان را بهره مندی از آنها در برنامه‌های آتی خواند.\n\nگفتنی است، متن کامل این سیاست‌های ابلاغی که به عنوان راهنمای دستگاه‌های اجرایی، تقنینی و نظارتی، خط مشی و جهت‌گیری نظام را در بخش مذکور تعیین می‌کند، به شرح زیر است:\n\nمدیریت زمین برای تأمین مسکن و توسعه شهر و روستا در چارچوب استعداد اراضی و سیاست‌ها و ضوابط شهرسازی و طرح‌های توسعه و عمران کشور و ایجاد و توسعه شهرهای جدید.\n\nاحیای بافت‌های فرسوده شهری و روستایی از طریق روش‌های کارآمد.\n\nبرنامه‌ریزی دولت در جهت تأمین مسکن گروه‌های کم‌درآمد و نیازمند و حمایت از ایجاد و تقویت مؤسسات خیریه و ابتکارهای مردمی برای تأمین مسکن اقشار محروم.\n\nبرنامه ریزی جامع برای بهبود وضعیت مسکن روستایی با اولویت مناطق آسیب پذیر از سوانح طبیعی و متناسب با ویژگی‌های بومی ایجاد و اصلاح نظام مالیات‌ها و ایجاد بانک اطلاعاتی زمین و مسکن. حمایت از تولید طرح‌ه­ای انبوه و صنعتی مسکن.\n\nاجباری کردن استانداردهای ساخت‌وساز مقررات ملی ساختمان و طرح‌های صرفه‌جوئی انرژی. رعایت ارزش‌های فرهنگی و حفظ حرمت و منزلت خانواده در معماری مسکن. تقویت پژوهش و ارتقای سطح دانش علمی در حوزه مسکن.",
    "normalized_text": "در نشست کمیته عمران و حمل و نقل مجمع تشخیص مصلحت نظام که در ساختمان دادمان با حضور رییس و دبیر این کمیته و معاونت مسکن و ساختمان برگزار شد، گزارش اقدامات وزارت راه و شهرسازی در بخش مسکن بر اساس سیاست‌های ابلاغی رهبر انقلاب و میزان تحقق سیاست‌ها تاکنون ارائه شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، نشست کارگروه مسکن کمیته عمران و حمل و نقل کمیسیون زیربنایی و تولیدی مجمع تشخیص مصلحت نظام امروز ۱۶ دی‌ماه با حضور نمایندگانی از مجمع تشخیص مصلحت نظام، فرهاد صالحیان رییس کمیته عمران و حمل و نقل، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و دبیر کارگروه کمیته عمران و حمل و نقل مجمع، حبیب‌اله طاهرخانی معاون مسکن و ساختمان وزیر راه و شهرسازی و جمعی از مدیران و معاونان در ساختمان دادمان برگزار شد. \n\nبه گفته طاهرخانی معاون مسکن و ساختمان، این جلسه و نشست با هدف ارزیابی و بررسی سیاست‌های کلی نظام در بخش مسکن که در سال ۱۳۸۹ توسط رهبر انقلاب ابلاغ‌شده بود، تشکیل شد. \n\nمعاون مسکن و ساختمان با اشاره به اینکه در کارگروه‌های مختلفی که در مجمع تشخیص مصلحت نظام وجود دارد موضوعات مختلف از جمله مسکن مورد ارزیابی قرار می‌گیرد از ارائه گزارش اقدامات این وزارتخانه و میزان تحقق سیاست‌های بخش مسکن از زمان ابلاغ این سیاست تاکنون خبر داد. \n\nطاهرخانی با بیان اینکه، دیدگاه‌های کارشناسان در این بخش اخذ شده است یکی از اهداف دیگر اخذ نظرات کارشناسان را بهره‌مندی از آنها در برنامه‌های آتی خواند. \n\nگفتنی است، متن کامل این سیاست‌های ابلاغی که به عنوان راهنمای دستگاه‌های اجرایی، تقنینی و نظارتی، خط مشی و جهت‌گیری نظام را در بخش مذکور تعیین می‌کند، به شرح زیر است: \n\nمدیریت زمین برای تأمین مسکن و توسعه شهر و روستا در چارچوب استعداد اراضی و سیاست‌ها و ضوابط شهرسازی و طرح‌های توسعه و عمران کشور و ایجاد و توسعه شهرهای جدید. \n\nاحیای بافت‌های فرسوده شهری و روستایی از طریق روش‌های کارآمد. \n\nبرنامه‌ریزی دولت در جهت تأمین مسکن گروه‌های کم‌درآمد و نیازمند و حمایت از ایجاد و تقویت مؤسسات خیریه و ابتکارهای مردمی برای تأمین مسکن اقشار محروم. \n\nبرنامه‌ریزی جامع برای بهبود وضعیت مسکن روستایی با اولویت مناطق آسیب‌پذیر از سوانح طبیعی و متناسب با ویژگی‌های بومی ایجاد و اصلاح نظام مالیات‌ها و ایجاد بانک اطلاعاتی زمین و مسکن. حمایت از تولید طرح‌ه­ای انبوه و صنعتی مسکن. \n\nاجباری کردن استانداردهای ساخت‌وساز مقررات ملی ساختمان و طرح‌های صرفه‌جوئی انرژی. رعایت ارزش‌های فرهنگی و حفظ حرمت و منزلت خانواده در معماری مسکن. تقویت پژوهش و ارتقای سطح دانش علمی در حوزه مسکن.",
    "tokens": [
      "کمیته",
      "عمران",
      "حمل",
      "نقل",
      "مجمع",
      "تشخیص",
      "مصلحت",
      "نظام",
      "ساختمان",
      "دادمان",
      "حضور",
      "رییس",
      "دبیر",
      "کمیته",
      "معاونت",
      "مسکن",
      "ساختمان",
      "برگزار",
      "گزارش",
      "اقدامات",
      "وزارت",
      "شهرسازی",
      "مسکن",
      "اساس",
      "ابلاغی",
      "رهبر",
      "انقلاب",
      "میزان",
      "تحقق",
      "ارائه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "کارگروه",
      "مسکن",
      "کمیته",
      "عمران",
      "حمل",
      "نقل",
      "کمیسیون",
      "زیربنایی",
      "تولیدی",
      "مجمع",
      "تشخیص",
      "مصلحت",
      "نظام",
      "امروز",
      "حضور",
      "نمایندگانی",
      "مجمع",
      "تشخیص",
      "مصلحت",
      "نظام",
      "فرهاد",
      "صالحیان",
      "رییس",
      "کمیته",
      "عمران",
      "حمل",
      "نقل",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "کارگروه",
      "کمیته",
      "عمران",
      "حمل",
      "نقل",
      "مجمع",
      "طاهرخانی",
      "معاون",
      "مسکن",
      "ساختمان",
      "وزیر",
      "شهرسازی",
      "مدیران",
      "معاونان",
      "ساختمان",
      "دادمان",
      "برگزار",
      "طاهرخانی",
      "معاون",
      "مسکن",
      "ساختمان",
      "جلسه",
      "هدف",
      "ارزیابی",
      "بررسی",
      "نظام",
      "مسکن",
      "سال",
      "توسط",
      "رهبر",
      "انقلاب",
      "تشکیل",
      "معاون",
      "مسکن",
      "ساختمان",
      "اشاره",
      "مختلفی",
      "مجمع",
      "تشخیص",
      "مصلحت",
      "نظام",
      "موضوعات",
      "مختلف",
      "جمله",
      "مسکن",
      "ارزیابی",
      "قرار",
      "ارائه",
      "گزارش",
      "اقدامات",
      "وزارتخانه",
      "میزان",
      "تحقق",
      "مسکن",
      "زمان",
      "ابلاغ",
      "سیاست",
      "خبر",
      "طاهرخانی",
      "کارشناسان",
      "اخذ",
      "اهداف",
      "اخذ",
      "نظرات",
      "کارشناسان",
      "آتی",
      "خواند",
      "گفتنی",
      "متن",
      "ابلاغی",
      "عنوان",
      "راهنمای",
      "اجرایی",
      "تقنینی",
      "نظارتی",
      "خط",
      "مشی",
      "نظام",
      "مذکور",
      "شرح",
      "مدیریت",
      "زمین",
      "تأمین",
      "مسکن",
      "توسعه",
      "شهر",
      "روستا",
      "چارچوب",
      "استعداد",
      "اراضی",
      "ضوابط",
      "شهرسازی",
      "توسعه",
      "عمران",
      "کشور",
      "ایجاد",
      "توسعه",
      "شهرهای",
      "احیای",
      "فرسوده",
      "شهری",
      "روستایی",
      "طریق",
      "کارآمد",
      "دولت",
      "جهت",
      "تأمین",
      "مسکن",
      "نیازمند",
      "حمایت",
      "ایجاد",
      "تقویت",
      "مؤسسات",
      "خیریه",
      "ابتکارهای",
      "مردمی",
      "تأمین",
      "مسکن",
      "اقشار",
      "محروم",
      "جامع",
      "بهبود",
      "وضعیت",
      "مسکن",
      "روستایی",
      "اولویت",
      "مناطق",
      "سوانح",
      "طبیعی",
      "متناسب",
      "بومی",
      "ایجاد",
      "اصلاح",
      "نظام",
      "ایجاد",
      "بانک",
      "اطلاعاتی",
      "زمین",
      "مسکن",
      "حمایت",
      "تولید",
      "انبوه",
      "صنعتی",
      "مسکن",
      "اجباری",
      "استانداردهای",
      "مقررات",
      "ملی",
      "ساختمان",
      "انرژی",
      "رعایت",
      "فرهنگی",
      "حفظ",
      "حرمت",
      "منزلت",
      "خانواده",
      "معماری",
      "مسکن",
      "تقویت",
      "پژوهش",
      "ارتقای",
      "سطح",
      "دانش",
      "علمی",
      "حوزه",
      "مسکن"
    ],
    "publish_date": "2025-01-05 18:44:58+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:17.128229"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-نوروزی-رهبر-انقلاب-اسلامی-به-مناسبت-حلول-سال-جدید؛-سال-۱۴۰۴،-سال-«سرمایه-گذاری-برای-تولید»",
    "title": "پیام نوروزی رهبر انقلاب اسلامی به مناسبت حلول سال جدید؛ سال ۱۴۰۴، سال «سرمایه گذاری برای تولید»",
    "text": "حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۴۰۴، سال جدید را سال «سرمایه‌گذاری برای تولید» نام‌گذاری کردند.\n\nمتن پیام رهبر انقلاب اسلامی به شرح زیر است:\n\nبسم الله الرّحمن الرّحیم\n\nیا مُقَلّبَ القُلوبِ و الاَبصار، یا مُدَبّرَ اللیلِ وَ النَّهار، یا مُحوّل الحَولِ و الاَحوال، حَوّل حالَنا اِلی اَحسَنِ الحال.\n\nآغاز سال نو با شبهای قدر و ایّام شهادت امیر مؤمنان (صلوات الله و سلامه علیه) همراه است. امیدواریم برکات این شبها و توجّهات مولی‌المتّقین (علیه الصّلاة و السّلام) در طول سال شامل حال مردم عزیز ما، ملّت ما، کشور ما و همه‌ی کسانی که سال نویشان با نوروز آغاز میشود قرار بگیرد.\n\nسال ۱۴۰۳ سال پُرماجرایی بود. حوادثی که در این سال پی‌درپی اتّفاق افتاد، شبیه حوادث سال ۱۳۶۰ و دارای سختی‌ها و مشقّتهایی برای مردم عزیز ما بود. در اوایل سال، شهادت رئیس‌جمهور محبوب ملّت ایران، مرحوم آقای رئیسی (رحمة الله علیه) اتّفاق افتاد. قبل از آن، شهادت تعدادی از مستشاران ما در دمشق اتّفاق افتاد. بعد از آن، حوادث گوناگونی در تهران و بعد در لبنان اتّفاق افتاد، عناصر ارزشمندی را ملّت ایران و امّت اسلامی از دست دادند. اینها حوادث تلخی بود که اتّفاق افتاد. علاوه‌ی بر این، در طول سال و بخصوص در بخش دوّم سال، مشکلات اقتصادی بر مردم فشار آورد، سختی‌های معیشت برای مردم مشکلاتی درست میکرد. این سختی‌ها در طول امسال وجود داشت؛ لکن متقابلاً یک پدیده‌ی عظیم و عجیبی وجود پیدا کرد، و آن نشان دادن قوّت اراده‌ی ملّت ایران و روحیه‌ی معنوی ملّت ایران و اتّحاد ملّت ایران و آمادگی‌های سطح بالای ملّت ایران بود. اوّلاً در برابر حادثه‌ای مثل فقدان رئیس‌جمهور، بدرقه‌ی عظیمی که مردم کردند، شعارهایی که مردم دادند، روحیه‌ی بالایی که از خودشان نشان دادند، نشان داد که این مصیبت اگرچه سنگین بود امّا نتوانست ملّت ایران را دچار احساس ضعف بکند. بعد هم با سرعت در طول مدّت مقرّر قانونی توانستند انتخابات برگزار کنند و رئیس‌جمهور جدید را انتخاب بکنند و دولت را تشکیل بدهند و کار مدیریّت کشور را از حالت خلأ بیرون بیاورند. اینها خیلی حائز اهمّیّت است و این نشان‌دهنده‌ی روحیه‌ی بالا و توانایی‌های بالا و قوّت معنوی ملّت ایران است. خدا را باید بر این سپاس گفت.\n\nعلاوه‌ی بر اینها در این حوادث ماه‌های اخیر که عدّه‌ی زیادی از برادران ما در لبنان ــ برادران دینی ما و لبنانی ما ــ دچار مشکلاتی شدند، ملّت ایران توانستند با سعه‌ی صدر به آنها کمک برسانند. این حادثه‌ای که در این زمینه اتّفاق افتاد، یعنی سیل کمکهای مردم به شکل عجیب به سمت برادران لبنانی و فلسطینی خودشان، یکی از وقایع ماندگار و فراموش‌نشدنی تاریخ کشور ما است. طلاهایی که خانمهای ما، بانوان ما با سخاوت از خودشان جدا کردند و در این راه دادند و کمکهایی که مردم ما، مردان ما انجام دادند، اینها مسائل مهمّی است. این نشان‌دهنده‌ی قوّت اراده‌ی ملّت و عزم راسخ ملّت است. این روحیه، این حضور، این آمادگی، این قوّت معنوی برای آینده‌ی کشور و همیشه‌ی زندگی ایران عزیز ما یک سرمایه است. از این سرمایه ان‌شاءالله کشور حدّاکثر استفاده را خواهد کرد و خدای متعال هم تفضّلاتش را بر ملّت ادامه خواهد داد.\n\nدر سال گذشته ما شعار «جهش تولید با مشارکت مردم» را مطرح کردیم که این برای کشور لازم بود بلکه به یک معنا حیاتی بود. حوادث گوناگون سال ۱۴۰۳ مانع از آن شد که این شعار به تمام معنا تحقّق پیدا بکند. البتّه تلاشهای خوبی انجام گرفت؛ هم دولت، هم مردم، بخش خصوصی، سرمایه‌گذاران، کارآفرینندگان، اینها توانستند کارهای خوبی را انجام بدهند لکن آنچه اتّفاق افتاد با آنچه مورد انتظار بود فاصله داشت. بنابراین امسال هم مسئله‌ی عمده‌ی ما مسئله‌ی اقتصاد است. آنچه را که من به عنوان توقّع از دولت محترم، مسئولان محترم و مردم عزیزمان امسال مطرح میکنم، باز یک مسئله‌ی اقتصادی است. این مسئله‌ی اقتصادی ما شعار امسال هم خواهد بود و آن، مربوط به سرمایه‌گذاری در اقتصاد است.\n\nیکی از مسائل مهمّ اقتصاد در کشور سرمایه‌گذاری‌های تولیدی است. تولید آن وقتی جهش پیدا میکند که سرمایه‌گذاری انجام بگیرد. البتّه سرمایه‌گذاری عمدتاً از سوی مردم باید انجام بگیرد و دولت شیوه‌های مختلفش را برنامه‌ریزی کند ــ لکن در آن جایی که مردم یا انگیزه‌ای ندارند یا توانایی سرمایه‌گذاری ندارند، دولت هم میتواند در این میدان وارد بشود؛ نه به عنوان رقابت با مردم، بلکه به عنوان جایگزین مردم؛ آنجایی که مردم نمی‌آیند، دولت وارد میدان بشود و سرمایه‌گذاری کند. به هر حال سرمایه‌گذاری تولید یکی از مسائل لازم برای اقتصاد کشور و برطرف کردن مشکل معیشت مردم است. اصلاح معیشت مردم برنامه‌ریزی میخواهد لکن این برنامه‌ریزی بدون مقدّماتی از این قبیل امکانپذیر نیست. بایستی حتماً هم دولت و هم مردم با عزم و انگیزه‌ی فراوان، سرمایه‌گذاری برای تولید را جدّی بگیرند و دنبال کنند. کار دولت، فراهم کردن زمینه‌ها است، برداشتن موانع تولید است؛ کار مردم هم این است که سرمایه‌های خُرد و سرمایه‌های بزرگ خود را بتوانند در راه تولید به کار ببرند. اگر سرمایه در راه تولید به کار رفت، دیگر به سمت کارهای مضر مثل خرید طلا، خرید ارز و امثال اینها نخواهد رفت، و کارهای مضر، دیگر انجام نخواهد گرفت. بانک مرکزی میتواند در این زمینه نقش ایفا کند، دولت هم نقشهای مؤثّر فراوانی را میتواند به وجود بیاورد. بنابراین شعار امسال «سرمایه‌گذاری برای تولید» است که این ان‌شاءالله مایه‌ی گشایشی برای معیشت مردم خواهد شد و برنامه‌ریزی دولت با مشارکت مردم، در کنار یکدیگر ان‌شاءالله مشکل را برطرف خواهد کرد.\n\nیک اشاره‌ای هم بکنم به این حوادث این چند روز اخیر. حمله‌ی مجدّد رژیم غاصب صهیونیستی به غزّه یک جنایت بسیار بزرگ و فاجعه‌آفرین است. امّت اسلامی یکپارچه باید در مقابل این بِایستند. اختلافات خودشان در مسائل گوناگون را کنار بگذارند. این مسئله، مسئله‌ی امّت اسلامی است. علاوه‌ی بر اینها همه‌ی آزادگان عالم، در خود آمریکا، در کشورهای غربی و اروپایی و کشورهای دیگر، مردم به طور جد مقابله کنند با این حرکت خائنانه و فاجعه‌آمیزی که اینها دارند انجام میدهند. باز هم کودکان کشته میشوند، خانه‌ها ویران میشود، مردم آواره میشوند و جلوی این فاجعه را مردم بایست بگیرند. البتّه آمریکا هم در مسئولیّت این فاجعه شریک است. کسانی که اهل نظر سیاسی هستند در دنیا، تشخیص همه‌شان این است که این کار با اشاره‌ی آمریکا یا لااقل با موافقت آمریکا و چراغ سبز آمریکا انجام گرفته. بنابراین آمریکا هم شریک در این جنایت است. حوادث یمن هم همین‌جور؛ این حمله‌ی به مردم یمن، به غیرنظامیان یمنی هم یک جنایت است که بایستی حتماً جلوی آن گرفته بشود.\n\nامیدواریم خداوند متعال برای امّت اسلامی در این سال نو، خیر و صلاح و پیروزی را مقدّر فرموده باشد و ملّت ایران هم بتوانند سالی را که اکنون شروع میشود، با خرسندی، با رضایت، با اتّحاد کامل و با موفّقیّت ان‌شاءالله آغاز کنند و پیش ببرند تا آخر سال.\n\nامیدوارم قلب مقدّس ولیّ‌عصر (ارواحنا فداه) و روح مطهّر امام بزرگوار و ارواح طیّبه‌ی شهدا از ما راضی و خشنود باشند.\n\nوالسّلام علیکم و رحمةالله و برکاته\n\nمنبع : پايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی)",
    "normalized_text": "حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۴۰۴، سال جدید را سال «سرمایه‌گذاری برای تولید» نام‌گذاری کردند. \n\nمتن پیام رهبر انقلاب اسلامی به شرح زیر است: \n\nبسم‌الله الرحمن الرحیم\n\nیا مقلب‌القلوب و الابصار، یا مدبر اللیل و النهار، یا محول الحول و الاحوال، حول حالنا الی احسن الحال. \n\nآغاز سال نو با شبهای قدر و ایام شهادت امیر مؤمنان (صلوات الله و سلامه علیه) همراه است. امیدواریم برکات این شبها و توجهات مولی‌المتقین (علیه الصلاة و السلام) در طول سال شامل حال مردم عزیز ما، ملت ما، کشور ما و همه‌ی کسانی که سال نویشان با نوروز آغاز می‌شود قرار بگیرد. \n\nسال ۱۴۰۳ سال پرماجرایی بود. حوادثی که در این سال پی‌درپی اتفاق افتاد، شبیه حوادث سال ۱۳۶۰ و دارای سختی‌ها و مشقتهایی برای مردم عزیز ما بود. در اوایل سال، شهادت رئیس‌جمهور محبوب ملت ایران، مرحوم آقای رئیسی (رحمة الله علیه) اتفاق افتاد. قبل از آن، شهادت تعدادی از مستشاران ما در دمشق اتفاق افتاد. بعد از آن، حوادث گوناگونی در تهران و بعد در لبنان اتفاق افتاد، عناصر ارزشمندی را ملت ایران و امت اسلامی از دست دادند. اینها حوادث تلخی بود که اتفاق افتاد. علاوه‌ی بر این، در طول سال و بخصوص در بخش دوم سال، مشکلات اقتصادی بر مردم فشار آورد، سختی‌های معیشت برای مردم مشکلاتی درست می‌کرد. این سختی‌ها در طول امسال وجود داشت؛ لکن متقابلا یک پدیده‌ی عظیم و عجیبی وجود پیدا کرد، و آن نشان دادن قوت اراده‌ی ملت ایران و روحیه‌ی معنوی ملت ایران و اتحاد ملت ایران و آمادگی‌های سطح بالای ملت ایران بود. اولا در برابر حادثه‌ای مثل فقدان رئیس‌جمهور، بدرقه‌ی عظیمی که مردم کردند، شعارهایی که مردم دادند، روحیه‌ی بالایی که از خودشان نشان دادند، نشان داد که این مصیبت اگرچه سنگین بود اما نتوانست ملت ایران را دچار احساس ضعف بکند. بعد هم با سرعت در طول مدت مقرر قانونی توانستند انتخابات برگزار کنند و رئیس‌جمهور جدید را انتخاب بکنند و دولت را تشکیل بدهند و کار مدیریت کشور را از حالت خلأ بیرون بیاورند. اینها خیلی حائز اهمیت است و این نشان‌دهنده‌ی روحیه‌ی بالا و توانایی‌های بالا و قوت معنوی ملت ایران است. خدا را باید بر این سپاس گفت. \n\nعلاوه‌ی بر اینها در این حوادث ماه‌های اخیر که عده‌ی زیادی از برادران ما در لبنان برادران دینی ما و لبنانی ما دچار مشکلاتی شدند، ملت ایران توانستند با سعه‌ی صدر به آنها کمک برسانند. این حادثه‌ای که در این زمینه اتفاق افتاد، یعنی سیل کمکهای مردم به شکل عجیب به سمت برادران لبنانی و فلسطینی خودشان، یکی از وقایع ماندگار و فراموش‌نشدنی تاریخ کشور ما است. طلاهایی که خانمهای ما، بانوان ما با سخاوت از خودشان جدا کردند و در این راه دادند و کمکهایی که مردم ما، مردان ما انجام دادند، اینها مسائل مهمی است. این نشان‌دهنده‌ی قوت اراده‌ی ملت و عزم راسخ ملت است. این روحیه، این حضور، این آمادگی، این قوت معنوی برای آینده‌ی کشور و همیشه‌ی زندگی ایران عزیز ما یک سرمایه است. از این سرمایه ان‌شاءالله کشور حداکثر استفاده را خواهد کرد و خدای متعال هم تفضلاتش را بر ملت ادامه خواهد داد. \n\nدر سال گذشته ما شعار «جهش تولید با مشارکت مردم» را مطرح کردیم که این برای کشور لازم بود بلکه به یک معنا حیاتی بود. حوادث گوناگون سال ۱۴۰۳ مانع از آن شد که این شعار به تمام معنا تحقق پیدا بکند. البته تلاشهای خوبی انجام گرفت؛ هم دولت، هم مردم، بخش خصوصی، سرمایه‌گذاران، کارآفرینندگان، اینها توانستند کارهای خوبی را انجام بدهند لکن آنچه اتفاق افتاد با آنچه مورد انتظار بود فاصله داشت. بنابراین امسال هم مسئله‌ی عمده‌ی ما مسئله‌ی اقتصاد است. آنچه را که من به عنوان توقع از دولت محترم، مسئولان محترم و مردم عزیزمان امسال مطرح می‌کنم، باز یک مسئله‌ی اقتصادی است. این مسئله‌ی اقتصادی ما شعار امسال هم خواهد بود و آن، مربوط به سرمایه‌گذاری در اقتصاد است. \n\nیکی از مسائل مهم اقتصاد در کشور سرمایه‌گذاری‌های تولیدی است. تولید آن وقتی جهش پیدا می‌کند که سرمایه‌گذاری انجام بگیرد. البته سرمایه‌گذاری عمدتا از سوی مردم باید انجام بگیرد و دولت شیوه‌های مختلفش را برنامه‌ریزی کند لکن در آن جایی که مردم یا انگیزه‌ای ندارند یا توانایی سرمایه‌گذاری ندارند، دولت هم می‌تواند در این میدان وارد بشود؛ نه به عنوان رقابت با مردم، بلکه به عنوان جایگزین مردم؛ آنجایی که مردم نمی‌آیند، دولت وارد میدان بشود و سرمایه‌گذاری کند. به هر حال سرمایه‌گذاری تولید یکی از مسائل لازم برای اقتصاد کشور و برطرف کردن مشکل معیشت مردم است. اصلاح معیشت مردم برنامه‌ریزی می‌خواهد لکن این برنامه‌ریزی بدون مقدماتی از این قبیل امکانپذیر نیست. بایستی حتما هم دولت و هم مردم با عزم و انگیزه‌ی فراوان، سرمایه‌گذاری برای تولید را جدی بگیرند و دنبال کنند. کار دولت، فراهم کردن زمینه‌ها است، برداشتن موانع تولید است؛ کار مردم هم این است که سرمایه‌های خرد و سرمایه‌های بزرگ خود را بتوانند در راه تولید به کار ببرند. اگر سرمایه در راه تولید به کار رفت، دیگر به سمت کارهای مضر مثل خرید طلا، خرید ارز و امثال اینها نخواهد رفت، و کارهای مضر، دیگر انجام نخواهد گرفت. بانک مرکزی می‌تواند در این زمینه نقش ایفا کند، دولت هم نقشهای مؤثر فراوانی را می‌تواند به وجود بیاورد. بنابراین شعار امسال «سرمایه‌گذاری برای تولید» است که این ان‌شاءالله مایه‌ی گشایشی برای معیشت مردم خواهد شد و برنامه‌ریزی دولت با مشارکت مردم، در کنار یکدیگر ان‌شاءالله مشکل را برطرف خواهد کرد. \n\nیک اشاره‌ای هم بکنم به این حوادث این چند روز اخیر. حمله‌ی مجدد رژیم غاصب صهیونیستی به غزه یک جنایت بسیار بزرگ و فاجعه‌آفرین است. امت اسلامی یکپارچه باید در مقابل این بایستند. اختلافات خودشان در مسائل گوناگون را کنار بگذارند. این مسئله، مسئله‌ی امت اسلامی است. علاوه‌ی بر اینها همه‌ی آزادگان عالم، در خود آمریکا، در کشورهای غربی و اروپایی و کشورهای دیگر، مردم به طور جد مقابله کنند با این حرکت خائنانه و فاجعه‌آمیزی که اینها دارند انجام می‌دهند. باز هم کودکان کشته می‌شوند، خانه‌ها ویران می‌شود، مردم آواره می‌شوند و جلوی این فاجعه را مردم بایست بگیرند. البته آمریکا هم در مسئولیت این فاجعه شریک است. کسانی که اهل نظر سیاسی هستند در دنیا، تشخیص همه‌شان این است که این کار با اشاره‌ی آمریکا یا لااقل با موافقت آمریکا و چراغ سبز آمریکا انجام‌گرفته. بنابراین آمریکا هم شریک در این جنایت است. حوادث یمن هم همین‌جور؛ این حمله‌ی به مردم یمن، به غیرنظامیان یمنی هم یک جنایت است که بایستی حتما جلوی آن گرفته بشود. \n\nامیدواریم خداوند متعال برای امت اسلامی در این سال نو، خیر و صلاح و پیروزی را مقدر فرموده باشد و ملت ایران هم بتوانند سالی را که اکنون شروع می‌شود، با خرسندی، با رضایت، با اتحاد کامل و با موفقیت ان‌شاءالله آغاز کنند و پیش ببرند تا آخر سال. \n\nامیدوارم قلب مقدس ولی‌عصر (ارواحنا فداه) و روح مطهر امام بزرگوار و ارواح طیبه‌ی شهدا از ما راضی و خشنود باشند. \n\nوالسلام علیکم و رحمةالله و برکاته\n\nمنبع: پایگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آیت‌الله‌العظمی سیدعلی خامنه‌ای (مد‌ظله‌العالی)",
    "tokens": [
      "حضرت",
      "رهبر",
      "انقلاب",
      "اسلامی",
      "پیامی",
      "آغاز",
      "سال",
      "سال",
      "سال",
      "تولید",
      "متن",
      "پیام",
      "رهبر",
      "انقلاب",
      "اسلامی",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الابصار",
      "مدبر",
      "اللیل",
      "النهار",
      "محول",
      "الحول",
      "الاحوال",
      "حول",
      "حالنا",
      "الی",
      "احسن",
      "الحال",
      "آغاز",
      "سال",
      "نو",
      "شبهای",
      "قدر",
      "ایام",
      "شهادت",
      "امیر",
      "مؤمنان",
      "صلوات",
      "الله",
      "سلامه",
      "همراه",
      "امیدواریم",
      "برکات",
      "شبها",
      "توجهات",
      "الصلاة",
      "السلام",
      "سال",
      "مردم",
      "عزیز",
      "ملت",
      "کشور",
      "سال",
      "نویشان",
      "نوروز",
      "آغاز",
      "قرار",
      "بگیرد",
      "سال",
      "سال",
      "پرماجرایی",
      "حوادثی",
      "سال",
      "اتفاق",
      "افتاد",
      "شبیه",
      "حوادث",
      "سال",
      "مشقتهایی",
      "مردم",
      "عزیز",
      "اوایل",
      "سال",
      "شهادت",
      "محبوب",
      "ملت",
      "ایران",
      "مرحوم",
      "رئیسی",
      "رحمة",
      "الله",
      "اتفاق",
      "افتاد",
      "شهادت",
      "تعدادی",
      "مستشاران",
      "دمشق",
      "اتفاق",
      "افتاد",
      "حوادث",
      "گوناگونی",
      "تهران",
      "لبنان",
      "اتفاق",
      "افتاد",
      "عناصر",
      "ارزشمندی",
      "ملت",
      "ایران",
      "امت",
      "اسلامی",
      "دست",
      "اینها",
      "حوادث",
      "تلخی",
      "اتفاق",
      "افتاد",
      "سال",
      "بخصوص",
      "سال",
      "مشکلات",
      "اقتصادی",
      "مردم",
      "فشار",
      "معیشت",
      "مردم",
      "مشکلاتی",
      "درست",
      "امسال",
      "لکن",
      "متقابلا",
      "عظیم",
      "عجیبی",
      "نشان",
      "قوت",
      "ملت",
      "ایران",
      "معنوی",
      "ملت",
      "ایران",
      "اتحاد",
      "ملت",
      "ایران",
      "سطح",
      "بالای",
      "ملت",
      "ایران",
      "اولا",
      "فقدان",
      "عظیمی",
      "مردم",
      "شعارهایی",
      "مردم",
      "بالایی",
      "خودشان",
      "نشان",
      "نشان",
      "مصیبت",
      "اگرچه",
      "سنگین",
      "نتوانست",
      "ملت",
      "ایران",
      "احساس",
      "ضعف",
      "بکند",
      "سرعت",
      "مقرر",
      "قانونی",
      "توانستند",
      "انتخابات",
      "برگزار",
      "انتخاب",
      "بکنند",
      "دولت",
      "تشکیل",
      "بدهند",
      "کار",
      "مدیریت",
      "کشور",
      "حالت",
      "خلأ",
      "بیاورند",
      "اینها",
      "حائز",
      "اهمیت",
      "قوت",
      "معنوی",
      "ملت",
      "ایران",
      "خدا",
      "سپاس",
      "اینها",
      "حوادث",
      "برادران",
      "لبنان",
      "برادران",
      "دینی",
      "لبنانی",
      "مشکلاتی",
      "ملت",
      "ایران",
      "توانستند",
      "صدر",
      "کمک",
      "برسانند",
      "زمینه",
      "اتفاق",
      "افتاد",
      "سیل",
      "کمکهای",
      "مردم",
      "شکل",
      "عجیب",
      "برادران",
      "لبنانی",
      "فلسطینی",
      "خودشان",
      "وقایع",
      "ماندگار",
      "تاریخ",
      "کشور",
      "طلاهایی",
      "خانمهای",
      "بانوان",
      "سخاوت",
      "خودشان",
      "جدا",
      "کمکهایی",
      "مردم",
      "مردان",
      "انجام",
      "اینها",
      "مسائل",
      "مهمی",
      "قوت",
      "ملت",
      "عزم",
      "راسخ",
      "ملت",
      "روحیه",
      "حضور",
      "آمادگی",
      "قوت",
      "معنوی",
      "کشور",
      "زندگی",
      "ایران",
      "عزیز",
      "سرمایه",
      "سرمایه",
      "کشور",
      "حداکثر",
      "استفاده",
      "خدای",
      "متعال",
      "تفضلاتش",
      "ملت",
      "ادامه",
      "سال",
      "گذشته",
      "شعار",
      "جهش",
      "تولید",
      "مشارکت",
      "مردم",
      "مطرح",
      "کردیم",
      "کشور",
      "معنا",
      "حیاتی",
      "حوادث",
      "گوناگون",
      "سال",
      "مانع",
      "شعار",
      "معنا",
      "تحقق",
      "بکند",
      "تلاشهای",
      "انجام",
      "دولت",
      "مردم",
      "خصوصی",
      "کارآفرینندگان",
      "اینها",
      "توانستند",
      "کارهای",
      "انجام",
      "بدهند",
      "لکن",
      "اتفاق",
      "افتاد",
      "انتظار",
      "فاصله",
      "امسال",
      "اقتصاد",
      "عنوان",
      "توقع",
      "دولت",
      "محترم",
      "مسئولان",
      "محترم",
      "مردم",
      "عزیزمان",
      "امسال",
      "مطرح",
      "اقتصادی",
      "اقتصادی",
      "شعار",
      "امسال",
      "اقتصاد",
      "مسائل",
      "اقتصاد",
      "کشور",
      "تولیدی",
      "تولید",
      "جهش",
      "انجام",
      "بگیرد",
      "عمدتا",
      "مردم",
      "انجام",
      "بگیرد",
      "دولت",
      "مختلفش",
      "لکن",
      "مردم",
      "توانایی",
      "دولت",
      "میدان",
      "بشود",
      "عنوان",
      "رقابت",
      "مردم",
      "عنوان",
      "جایگزین",
      "مردم",
      "آنجایی",
      "مردم",
      "دولت",
      "میدان",
      "بشود",
      "تولید",
      "مسائل",
      "اقتصاد",
      "کشور",
      "برطرف",
      "مشکل",
      "معیشت",
      "مردم",
      "اصلاح",
      "معیشت",
      "مردم",
      "لکن",
      "مقدماتی",
      "قبیل",
      "امکانپذیر",
      "بایستی",
      "حتما",
      "دولت",
      "مردم",
      "عزم",
      "فراوان",
      "تولید",
      "بگیرند",
      "دنبال",
      "کار",
      "دولت",
      "فراهم",
      "برداشتن",
      "موانع",
      "تولید",
      "کار",
      "مردم",
      "خرد",
      "بتوانند",
      "تولید",
      "کار",
      "ببرند",
      "سرمایه",
      "تولید",
      "کار",
      "کارهای",
      "مضر",
      "خرید",
      "طلا",
      "خرید",
      "ارز",
      "امثال",
      "اینها",
      "کارهای",
      "مضر",
      "انجام",
      "بانک",
      "مرکزی",
      "زمینه",
      "نقش",
      "ایفا",
      "دولت",
      "نقشهای",
      "مؤثر",
      "فراوانی",
      "بیاورد",
      "شعار",
      "امسال",
      "تولید",
      "گشایشی",
      "معیشت",
      "مردم",
      "دولت",
      "مشارکت",
      "مردم",
      "مشکل",
      "برطرف",
      "بکنم",
      "حوادث",
      "روز",
      "مجدد",
      "رژیم",
      "غاصب",
      "صهیونیستی",
      "غزه",
      "جنایت",
      "امت",
      "اسلامی",
      "یکپارچه",
      "مقابل",
      "بایستند",
      "اختلافات",
      "خودشان",
      "مسائل",
      "گوناگون",
      "بگذارند",
      "مسئله",
      "امت",
      "اسلامی",
      "اینها",
      "آزادگان",
      "عالم",
      "آمریکا",
      "کشورهای",
      "غربی",
      "اروپایی",
      "کشورهای",
      "مردم",
      "جد",
      "مقابله",
      "حرکت",
      "خائنانه",
      "اینها",
      "انجام",
      "کودکان",
      "ویران",
      "مردم",
      "آواره",
      "جلوی",
      "فاجعه",
      "مردم",
      "بایست",
      "بگیرند",
      "آمریکا",
      "مسئولیت",
      "فاجعه",
      "شریک",
      "اهل",
      "سیاسی",
      "دنیا",
      "تشخیص",
      "کار",
      "آمریکا",
      "لااقل",
      "موافقت",
      "آمریکا",
      "چراغ",
      "سبز",
      "آمریکا",
      "آمریکا",
      "شریک",
      "جنایت",
      "حوادث",
      "یمن",
      "مردم",
      "یمن",
      "غیرنظامیان",
      "یمنی",
      "جنایت",
      "بایستی",
      "حتما",
      "جلوی",
      "بشود",
      "امیدواریم",
      "خداوند",
      "متعال",
      "امت",
      "اسلامی",
      "سال",
      "نو",
      "خیر",
      "صلاح",
      "پیروزی",
      "مقدر",
      "ملت",
      "ایران",
      "بتوانند",
      "سالی",
      "خرسندی",
      "رضایت",
      "اتحاد",
      "موفقیت",
      "آغاز",
      "ببرند",
      "آخر",
      "سال",
      "امیدوارم",
      "قلب",
      "مقدس",
      "ارواحنا",
      "فداه",
      "روح",
      "مطهر",
      "امام",
      "بزرگوار",
      "ارواح",
      "شهدا",
      "راضی",
      "خشنود",
      "والسلام",
      "علیکم",
      "رحمةالله",
      "برکاته",
      "منبع",
      "پایگاه",
      "دفتر",
      "حفظ",
      "نشر",
      "آثار",
      "حضرت",
      "سیدعلی"
    ],
    "publish_date": "2025-03-20 11:55:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:21.342143"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اجرای-عملیات-آسفالت-معابر-محلات-کم-برخوردار-شهر-یاسوج",
    "title": "اجرای عملیات آسفالت معابر محلات کم برخوردار شهر یاسوج",
    "text": "شهردار یاسوج گفت:عملیات آسفالت ریزی به منظور رفاه حال شهروندان و تسهیل در امر تردد وسایل نقلیه شهر یاسوج در حال اجرا است که با اجرای آن شاهد ساماندهی و بهسازی این معبر خواهیم بود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری برنا، آشنا ضمن تاکید بر اجرای هر چه سریعتر و رعایت دقت عمل در اجرای این پروژه ها بیان داشت:آسفالت ریزی، لکه گیری و بهسازی معابر و محلات بویژه در محلات کم برخوردار و محلات هدف بازآفرینی شهری از اهم برنامه های شهرداری در حوزه معاونت عمرانی و سازمان عمران خواهد بود.\n\nآشنا ضمن تشکر از صبر و شکیبائی شهروندان فهیم یاسوج دراجرای هرچه بهتر پروژه های شهرداری گفت:نهضت آسفالت معابر و محلات حوزه شهری بصورت گسترده و با هدف ارائه خدمات مطلوب به شهروندان همچنان ادامه دارد.\n\n.",
    "normalized_text": "شهردار یاسوج گفت: عملیات آسفالت‌ریزی به منظور رفاه حال شهروندان و تسهیل در امر تردد وسایل نقلیه شهر یاسوج در حال اجرا است که با اجرای آن شاهد ساماندهی و بهسازی این معبر خواهیم بود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری برنا، آشنا ضمن تاکید بر اجرای هر چه سریعتر و رعایت دقت عمل در اجرای این پروژه‌ها بیان داشت: آسفالت‌ریزی، لکه‌گیری و بهسازی معابر و محلات بویژه در محلات کم برخوردار و محلات هدف بازآفرینی شهری از اهم برنامه‌های شهرداری در حوزه معاونت عمرانی و سازمان عمران خواهد بود. \n\nآشنا ضمن تشکر از صبر و شکیبائی شهروندان فهیم یاسوج دراجرای هرچه بهتر پروژه‌های شهرداری گفت: نهضت آسفالت معابر و محلات حوزه شهری بصورت گسترده و با هدف ارائه خدمات مطلوب به شهروندان همچنان ادامه دارد. \n\n.",
    "tokens": [
      "شهردار",
      "یاسوج",
      "عملیات",
      "رفاه",
      "شهروندان",
      "تسهیل",
      "تردد",
      "وسایل",
      "نقلیه",
      "شهر",
      "یاسوج",
      "اجرای",
      "شاهد",
      "ساماندهی",
      "بهسازی",
      "معبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "برنا",
      "آشنا",
      "تاکید",
      "اجرای",
      "سریعتر",
      "رعایت",
      "دقت",
      "عمل",
      "اجرای",
      "بهسازی",
      "معابر",
      "محلات",
      "بویژه",
      "محلات",
      "برخوردار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اهم",
      "شهرداری",
      "حوزه",
      "معاونت",
      "عمرانی",
      "سازمان",
      "عمران",
      "آشنا",
      "تشکر",
      "صبر",
      "شکیبائی",
      "شهروندان",
      "فهیم",
      "یاسوج",
      "دراجرای",
      "هرچه",
      "شهرداری",
      "نهضت",
      "آسفالت",
      "معابر",
      "محلات",
      "حوزه",
      "شهری",
      "بصورت",
      "گسترده",
      "هدف",
      "ارائه",
      "خدمات",
      "مطلوب",
      "شهروندان",
      "ادامه"
    ],
    "publish_date": "2024-09-07 11:51:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:25.641658"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/پیام-تسلیت-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-در-پی-شهادت-اسماعیل-هنیه",
    "title": "پیام تسلیت مدیرعامل شرکت بازآفرینی شهری ایران در پی شهادت اسماعیل هنیه",
    "text": "محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با صدور پیامی شهادت اسماعیل هنیه رئیس دفتر سیاسی حماس را تسلیت گفت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران متن پیام به این شرح است:\n\nبسم‌الله‌الرحمن‌الرحیم\n\nانالله و اناالیه راجعون\n\nشهادت اسماعیل هنیه، مبارز فداکار و خستگی ناپذیر و از چهره‌های برجسته مقاومت را به مردم مظلوم فلسطین، جبهه مقاومت، ملت شریف ایران و به ویژه رهبر معظم انقلاب تسلیت می گویم و از خداوند متعال برای روح ملکوتی آن انسان وارسته و مومن رحمت واسعه الهی خواستارم.\n\nبی شک، شهادت این مرد بزرگ به دست رژیم تروریست صهیونیستی به مثابه تزریق خون تازه‌ای در رگ‌های گروه‌های مقاومت است و راه مقاومت استوارتر و پرصلابت‌تر از گذشته ادامه خواهد یافت.\n\nامید است به یاری خداوند و با مقاومت بیش از پیش مردم آزادی خواه فلسطین به زودی شاهد آزادی قدس شریف و رهایی ملت مظلوم فلسطین از چنگال اشغالگران صهیونیست باشیم.",
    "normalized_text": "محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با صدور پیامی شهادت اسماعیل هنیه رئیس دفتر سیاسی حماس را تسلیت گفت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران متن پیام به این شرح است: \n\nبسم‌الله‌الرحمن‌الرحیم\n\nانالله و اناالیه راجعون\n\nشهادت اسماعیل هنیه، مبارز فداکار و خستگی‌ناپذیر و از چهره‌های برجسته مقاومت را به مردم مظلوم فلسطین، جبهه مقاومت، ملت شریف ایران و به ویژه رهبر معظم انقلاب تسلیت می‌گویم و از خداوند متعال برای روح ملکوتی آن انسان وارسته و مومن رحمت واسعه الهی خواستارم. \n\nبی‌شک، شهادت این مرد بزرگ به دست رژیم تروریست صهیونیستی به مثابه تزریق خون تازه‌ای در رگ‌های گروه‌های مقاومت است و راه مقاومت استوارتر و پرصلابت‌تر از گذشته ادامه خواهد یافت. \n\nامید است به یاری خداوند و با مقاومت بیش از پیش مردم آزادی‌خواه فلسطین به زودی شاهد آزادی قدس شریف و رهایی ملت مظلوم فلسطین از چنگال اشغالگران صهیونیست باشیم.",
    "tokens": [
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صدور",
      "پیامی",
      "شهادت",
      "اسماعیل",
      "هنیه",
      "رئیس",
      "دفتر",
      "سیاسی",
      "حماس",
      "تسلیت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "متن",
      "پیام",
      "شرح",
      "انالله",
      "اناالیه",
      "راجعون",
      "شهادت",
      "اسماعیل",
      "هنیه",
      "مبارز",
      "فداکار",
      "برجسته",
      "مقاومت",
      "مردم",
      "مظلوم",
      "فلسطین",
      "جبهه",
      "مقاومت",
      "ملت",
      "شریف",
      "ایران",
      "رهبر",
      "معظم",
      "انقلاب",
      "تسلیت",
      "خداوند",
      "متعال",
      "روح",
      "ملکوتی",
      "انسان",
      "وارسته",
      "مومن",
      "رحمت",
      "واسعه",
      "الهی",
      "خواستارم",
      "شهادت",
      "مرد",
      "دست",
      "رژیم",
      "تروریست",
      "صهیونیستی",
      "مثابه",
      "تزریق",
      "خون",
      "مقاومت",
      "مقاومت",
      "استوارتر",
      "گذشته",
      "ادامه",
      "امید",
      "یاری",
      "خداوند",
      "مقاومت",
      "مردم",
      "فلسطین",
      "زودی",
      "شاهد",
      "آزادی",
      "قدس",
      "شریف",
      "رهایی",
      "ملت",
      "مظلوم",
      "فلسطین",
      "چنگال",
      "اشغالگران",
      "صهیونیست",
      "باشیم"
    ],
    "publish_date": "2024-07-31 18:18:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:29.973284"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رئیس-کل-دادگستری-استان-تهران-خبر-داد-حمایت-دادگستری-تهران-از-احیا،-بهسازی-و-نوسازی-بافت‌های-فرسوده",
    "title": "رئیس کل دادگستری استان تهران خبر داد: حمایت دادگستری تهران از احیا، بهسازی و نوسازی بافت‌های فرسوده",
    "text": "رئیس کل دادگستری استان تهران از راه‌اندازی ۱۰ هیات به منظور اجرای ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایسنا، علی القاصی از راه‌اندازی ۱۰ هیات به منظور اجرای ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده با همت معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری استان تهران خبر داد و گفت: با عنایت به اینکه قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری در سال ۱۳۸۹ تصویب شده، لذا انتظار این است که بعد از گذشت چندین سال از تصویب قانون، هیات ماده ۹ تشکیل و راه‌اندازی شود.\n\nرئیس کل دادگستری استان تهران افزود: در همین راستا و در اجرای ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده مصوب سال ۱۳۹۸ نشستی با حضور دستگاه‌های مربوطه از جمله اداره کل ثبت اسناد و املاک استان تهران، اداره کل راه و شهرسازی استان تهران، سازمان نوسازی شهر تهران و … در محل معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری استان تهران برگزار شد.\n\nوی با اشاره به اینکه بر اساس قانون، هیات ماده ۹ متشکل از نماینده دادگستری، نماینده ثبت اسناد و املاک و نماینده اداره راه و شهرسازی و سایر دستگاه‌ها است، اظهارکرد: براساس وضعیت موجود در استان تهران ۱۰ هیات تشکیل شده و برای هر هیات یک قاضی تعیین شده و موضوع پرونده‌های مورد رسیدگی در هیات‌های مذکور شامل بافت‌های فرسوده خاص و فاقد سند رسمی است.",
    "normalized_text": "رئیس‌کل دادگستری استان تهران از راه‌اندازی ۱۰ هیات به منظور اجرای ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایسنا، علی القاصی از راه‌اندازی ۱۰ هیات به منظور اجرای ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده با همت معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری استان تهران خبر داد و گفت: با عنایت به اینکه قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری در سال ۱۳۸۹ تصویب‌شده، لذا انتظار این است که بعد از گذشت چندین سال از تصویب قانون، هیات ماده ۹ تشکیل و راه‌اندازی شود. \n\nرئیس‌کل دادگستری استان تهران افزود: در همین راستا و در اجرای ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده مصوب سال ۱۳۹۸ نشستی با حضور دستگاه‌های مربوطه از جمله اداره کل ثبت اسناد و املاک استان تهران، اداره کل راه و شهرسازی استان تهران، سازمان نوسازی شهر تهران و … در محل معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری استان تهران برگزار شد. \n\nوی با اشاره به اینکه بر اساس قانون، هیات ماده ۹ متشکل از نماینده دادگستری، نماینده ثبت اسناد و املاک و نماینده اداره راه و شهرسازی و سایر دستگاه‌ها است، اظهارکرد: براساس وضعیت موجود در استان تهران ۱۰ هیات تشکیل‌شده و برای هر هیات یک قاضی تعیین‌شده و موضوع پرونده‌های مورد رسیدگی در هیات‌های مذکور شامل بافت‌های فرسوده خاص و فاقد سند رسمی است.",
    "tokens": [
      "دادگستری",
      "استان",
      "تهران",
      "هیات",
      "اجرای",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "ایسنا",
      "علی",
      "القاصی",
      "هیات",
      "اجرای",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "همت",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "دادگستری",
      "استان",
      "تهران",
      "خبر",
      "عنایت",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "سال",
      "انتظار",
      "گذشت",
      "چندین",
      "سال",
      "تصویب",
      "قانون",
      "هیات",
      "ماده",
      "تشکیل",
      "دادگستری",
      "استان",
      "تهران",
      "راستا",
      "اجرای",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "مصوب",
      "سال",
      "نشستی",
      "حضور",
      "مربوطه",
      "جمله",
      "اداره",
      "ثبت",
      "اسناد",
      "املاک",
      "استان",
      "تهران",
      "اداره",
      "شهرسازی",
      "استان",
      "تهران",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "محل",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "دادگستری",
      "استان",
      "تهران",
      "برگزار",
      "اشاره",
      "اساس",
      "قانون",
      "هیات",
      "ماده",
      "متشکل",
      "نماینده",
      "دادگستری",
      "نماینده",
      "ثبت",
      "اسناد",
      "املاک",
      "نماینده",
      "اداره",
      "شهرسازی",
      "اظهارکرد",
      "وضعیت",
      "موجود",
      "استان",
      "تهران",
      "هیات",
      "هیات",
      "قاضی",
      "موضوع",
      "رسیدگی",
      "مذکور",
      "فرسوده",
      "فاقد",
      "سند",
      "رسمی"
    ],
    "publish_date": "2024-07-20 11:32:17+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:34.698006"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/از-محل-اعتبارات-سال-۱۴۰۲-محقق-شد؛-تخصیص-یک-هزار-و-۵۵-تن-قیر-رایگان-برای-آسفالت-محلات-هدف-بازآفرینی-گلستان",
    "title": "از محل اعتبارات سال ۱۴۰۲ محقق شد؛ تخصیص یک هزار و ۵۵ تن قیر رایگان برای آسفالت محلات هدف بازآفرینی گلستان",
    "text": "سید محمد حسینی سرپرست اداره کل راه و شهرسازی گلستان از تخصیص یک هزار و ۵۵ تن قیر رایگان به شهرداری استان برای آسفالت بیش از ۱۵۲ هزار متر مربع معابر خاکی و فرسوده استان از محل اعتبارات سال ۱۴۰۲ در سال جاری خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، سید محمد حسینی سرپرست اداره کل راه و شهرسازی استان گلستان اظهار کرد: در راستای اقدام مشترک بین اداره کل راه و شهرسازی و شهرداری‌های استان، هرساله مقدار مشخصی قیر رایگان برای بازآفرینی محلات هدف به شهرها اختصاص می‌یابد.\n\nاو افزود: در سال ۱۴۰۱، شرکت بازآفرینی شهری ایران با همکاری اداره کل راه و شهرسازی گلستان، هزار و ۱۰۹ تن قیر رایگان به شهرهای استان اختصاص داد که با این میزان حجم قیر ۱۶۸ هزار متر مربع از بافت فرسوده استان آسفالت شد.\n\nرئیس شورای هماهنگی امور راه و شهرسازی گلستان ادامه داد: این میزان قیر رایگان برای بازآفرینی محلات هدف شهرهای خان ببین، گمیشان، سیمین شهر، فاضل آباد، گنبد، رامیان و آق قلا تصویب و تخصیص گردید.\n\nحسینی همچنین گفت: در سال جاری از محل اعتبارات سال گذشته، یک هزار و ۵۵ تن قیر رایگان به ارزش ریالی ۱۰۰ میلیارد ریال برای آسفالت بیش از ۱۵۲ هزار متر مربع از معابر فرسوده و خاکی شهرهای استان اختصاص داده شد.\n\nاو تاکید کرد: استان گلستان اولین استانی است که موفق به جذب ۱۰۰ درصدی اعتبارات تخصیص یافته شده است.",
    "normalized_text": "سید محمد حسینی سرپرست اداره کل راه و شهرسازی گلستان از تخصیص یک هزار و ۵۵ تن قیر رایگان به شهرداری استان برای آسفالت بیش از ۱۵۲ هزار متر مربع معابر خاکی و فرسوده استان از محل اعتبارات سال ۱۴۰۲ در سال جاری خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، سید محمد حسینی سرپرست اداره کل راه و شهرسازی استان گلستان اظهار کرد: در راستای اقدام مشترک بین اداره کل راه و شهرسازی و شهرداری‌های استان، هرساله مقدار مشخصی قیر رایگان برای بازآفرینی محلات هدف به شهرها اختصاص می‌یابد. \n\nاو افزود: در سال ۱۴۰۱، شرکت بازآفرینی شهری ایران با همکاری اداره کل راه و شهرسازی گلستان، هزار و ۱۰۹ تن قیر رایگان به شهرهای استان اختصاص داد که با این میزان حجم قیر ۱۶۸ هزار متر مربع از بافت فرسوده استان آسفالت شد. \n\nرئیس شورای هماهنگی امور راه و شهرسازی گلستان ادامه داد: این میزان قیر رایگان برای بازآفرینی محلات هدف شهرهای خان ببین، گمیشان، سیمین شهر، فاضل آباد، گنبد، رامیان و آق‌قلا تصویب و تخصیص گردید. \n\nحسینی همچنین گفت: در سال جاری از محل اعتبارات سال گذشته، یک هزار و ۵۵ تن قیر رایگان به ارزش ریالی ۱۰۰ میلیارد ریال برای آسفالت بیش از ۱۵۲ هزار متر مربع از معابر فرسوده و خاکی شهرهای استان اختصاص داده شد. \n\nاو تاکید کرد: استان گلستان اولین استانی است که موفق به جذب ۱۰۰ درصدی اعتبارات تخصیص‌یافته شده است.",
    "tokens": [
      "سید",
      "محمد",
      "حسینی",
      "سرپرست",
      "اداره",
      "شهرسازی",
      "گلستان",
      "تخصیص",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "شهرداری",
      "استان",
      "آسفالت",
      "هزار",
      "مربع",
      "معابر",
      "خاکی",
      "فرسوده",
      "استان",
      "محل",
      "اعتبارات",
      "سال",
      "سال",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "سید",
      "محمد",
      "حسینی",
      "سرپرست",
      "اداره",
      "شهرسازی",
      "استان",
      "گلستان",
      "اظهار",
      "راستای",
      "اقدام",
      "مشترک",
      "اداره",
      "شهرسازی",
      "استان",
      "هرساله",
      "مقدار",
      "مشخصی",
      "قیر",
      "رایگان",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهرها",
      "اختصاص",
      "سال",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همکاری",
      "اداره",
      "شهرسازی",
      "گلستان",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "شهرهای",
      "استان",
      "اختصاص",
      "میزان",
      "حجم",
      "قیر",
      "هزار",
      "مربع",
      "بافت",
      "فرسوده",
      "استان",
      "آسفالت",
      "رئیس",
      "شورای",
      "هماهنگی",
      "امور",
      "شهرسازی",
      "گلستان",
      "ادامه",
      "میزان",
      "قیر",
      "رایگان",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهرهای",
      "خان",
      "ببین",
      "گمیشان",
      "سیمین",
      "شهر",
      "فاضل",
      "آباد",
      "گنبد",
      "رامیان",
      "تصویب",
      "تخصیص",
      "گردید",
      "حسینی",
      "سال",
      "محل",
      "اعتبارات",
      "سال",
      "گذشته",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "ارزش",
      "ریالی",
      "میلیارد",
      "ریال",
      "آسفالت",
      "هزار",
      "مربع",
      "معابر",
      "فرسوده",
      "خاکی",
      "شهرهای",
      "استان",
      "اختصاص",
      "تاکید",
      "استان",
      "گلستان",
      "استانی",
      "موفق",
      "جذب",
      "درصدی",
      "اعتبارات"
    ],
    "publish_date": "2024-06-23 08:30:20+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:39.136023"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-قیر/پیشرفت-۹۷-درصدی-تملک-مسیرگشایی-۴۵-متری-انقلاب-تبریز",
    "title": "پیشرفت ۹۷ درصدی تملک مسیرگشایی ۴۵ متری انقلاب تبریز",
    "text": "شهردار منطقه ۱۰ تبریز گفت: عملیات تملک طرح مسیرگشایی ۴۵ متری انقلاب ( آیت الله آل هاشم) در قالب بزرگترین پروژه بازآفرینی شهری با ۹۷ درصد پیشرفت فیزیکی ادامه دارد\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، موسی زارعی افزود: روند اجرایی تملک و آزادسازی املاک و واحدهای واقع در مسیر این پروژه به طول یکهزار و ۶۰۰ متر و عرض ۴۵ متر رو به اتمام است.\n\nزارعی با بیان اینکه در اجرای این طرح در مجموع ۳۳۰ واحد مسکونی موجود در این مسیر باید تملک شود، اظهار کرد: در فاز اول اجرای عملیات تملک پروژه مسیرگشایی ۴۵ متری، ۹۷ باب ملک مسکونی تملک و تخریب شده است.\n\nشهردار منطقه ۱۰ تبریز گفت: به منظور تسهیل در تردد وسایل نقلیه و رفع مشکلات چندین ساله عبور و مرور شهروندان ساکن این منطقه، تملک و آزادسازی این طرح با روند خوبی در جریان است.\n\nزارعی، با بیان اینکه این پروژه یکی از بزرگترین و مهمترین پروژه های مسیرگشایی شهرداری تبریز است، افزود: با هدف حذف نازیبایی ها و در راستای تامین رفاه و آرامش ساکنان محدوده پروژه، تیم های معاونت خدمات شهری منطقه ۱۰ در حال ساماندهی، خاکبرداری و تسطیح مسیر ایده لو واقع در طرح هستند.\n\nزارعی یادآور شد: شهرداری این منطقه پیگیر اجرای پروژه های مسیرگشایی در بافت حاشیه نشین است این طرح، به طرح نجات تبریز مشهور شده است، ساکنان محدوده یاد شده با خروج از بن بست ترددی و ترافیکی از خدمات و امکانات به وجود آمده بهره مند خواهند شد.",
    "normalized_text": "شهردار منطقه ۱۰ تبریز گفت: عملیات تملک طرح مسیرگشایی ۴۵ متری انقلاب (آیت‌الله آل هاشم) در قالب بزرگترین پروژه بازآفرینی شهری با ۹۷ درصد پیشرفت فیزیکی ادامه دارد\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری ایرنا، موسی زارعی افزود: روند اجرایی تملک و آزادسازی املاک و واحدهای واقع در مسیر این پروژه به طول یکهزار و ۶۰۰ متر و عرض ۴۵ متر رو به اتمام است. \n\nزارعی با بیان اینکه در اجرای این طرح در مجموع ۳۳۰ واحد مسکونی موجود در این مسیر باید تملک شود، اظهار کرد: در فاز اول اجرای عملیات تملک پروژه مسیرگشایی ۴۵ متری، ۹۷ باب ملک مسکونی تملک و تخریب‌شده است. \n\nشهردار منطقه ۱۰ تبریز گفت: به منظور تسهیل در تردد وسایل نقلیه و رفع مشکلات چندین ساله عبور و مرور شهروندان ساکن این منطقه، تملک و آزادسازی این طرح با روند خوبی در جریان است. \n\nزارعی، با بیان اینکه این پروژه یکی از بزرگترین و مهمترین پروژه‌های مسیرگشایی شهرداری تبریز است، افزود: با هدف حذف نازیبایی‌ها و در راستای تامین رفاه و آرامش ساکنان محدوده پروژه، تیم‌های معاونت خدمات شهری منطقه ۱۰ در حال ساماندهی، خاکبرداری و تسطیح مسیر ایده لو واقع در طرح هستند. \n\nزارعی یادآور شد: شهرداری این منطقه پیگیر اجرای پروژه‌های مسیرگشایی در بافت حاشیه‌نشین است این طرح، به طرح نجات تبریز مشهور شده است، ساکنان محدوده یاد شده با خروج از بن‌بست ترددی و ترافیکی از خدمات و امکانات به وجود آمده بهره‌مند خواهند شد.",
    "tokens": [
      "شهردار",
      "منطقه",
      "تبریز",
      "عملیات",
      "تملک",
      "طرح",
      "مسیرگشایی",
      "متری",
      "انقلاب",
      "آل",
      "هاشم",
      "قالب",
      "بزرگترین",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "ادامه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "ایرنا",
      "موسی",
      "زارعی",
      "اجرایی",
      "تملک",
      "آزادسازی",
      "املاک",
      "واحدهای",
      "واقع",
      "مسیر",
      "پروژه",
      "یکهزار",
      "عرض",
      "اتمام",
      "زارعی",
      "اجرای",
      "طرح",
      "مجموع",
      "واحد",
      "مسکونی",
      "موجود",
      "مسیر",
      "تملک",
      "اظهار",
      "فاز",
      "اجرای",
      "عملیات",
      "تملک",
      "پروژه",
      "مسیرگشایی",
      "متری",
      "باب",
      "ملک",
      "مسکونی",
      "تملک",
      "شهردار",
      "منطقه",
      "تبریز",
      "تسهیل",
      "تردد",
      "وسایل",
      "نقلیه",
      "رفع",
      "مشکلات",
      "چندین",
      "عبور",
      "مرور",
      "شهروندان",
      "ساکن",
      "منطقه",
      "تملک",
      "آزادسازی",
      "طرح",
      "زارعی",
      "پروژه",
      "بزرگترین",
      "مهمترین",
      "مسیرگشایی",
      "شهرداری",
      "تبریز",
      "هدف",
      "حذف",
      "راستای",
      "تامین",
      "رفاه",
      "آرامش",
      "ساکنان",
      "محدوده",
      "پروژه",
      "معاونت",
      "خدمات",
      "شهری",
      "منطقه",
      "ساماندهی",
      "خاکبرداری",
      "تسطیح",
      "مسیر",
      "ایده",
      "لو",
      "واقع",
      "طرح",
      "زارعی",
      "یادآور",
      "شهرداری",
      "منطقه",
      "پیگیر",
      "اجرای",
      "مسیرگشایی",
      "بافت",
      "طرح",
      "طرح",
      "نجات",
      "تبریز",
      "مشهور",
      "ساکنان",
      "محدوده",
      "یاد",
      "خروج",
      "ترددی",
      "ترافیکی",
      "خدمات",
      "امکانات"
    ],
    "publish_date": "2024-06-17 19:48:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:43.049935"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/اجرای-27-پروژه-بازآفرینی-شهری-در-استان-البرز",
    "title": "اجرای 27 پروژه بازآفرینی شهری در استان البرز",
    "text": "در سال جاری 27 پروژه بازآفرینی شهری در 15 محله هدف استان در دست اجراست.\n\nرضا خالقی مدیرکل راه و شهرسازی استان البرز در گفت وگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران توضیحاتی در خصوص فعالیت‌های انجام شده در سال 99 ارایه کرد، او با اشاره به این که در سال جاری 27 پروژه بازآفرینی شهری در 15 محله هدف استان در دست اجراست، در این‌باره توضیح داد: استان البرز 17 شهر دارد و از این تعداد 4 شهر کرج، محمدشهر، نظرآباد وکمالشهر دارای طرح سطح یک بازآفرینی شهری هستند و بر اساس اطلاعات ارایه شده از سوی مشاور و نیز اولویت‌بندی در ستادهای بازآفرینی استان نسبت به تعریف و اجرای پروژه‌ها اقدام می‌شود.\n\nبه گفته خالقی اجرای برنامه‌های توسعه اجتماع محلی، بهبود معیشت ساکنان و حل مسایل اجتماعی از طریق توانمندسازی و تقویت نهادها و سازمان‌های مردم نهاد به موازات بهسازی و نوسازی کالبدی محله‌ها و محدوده‌های هدف و نیز ارتقا ایمنی پایداری و مقاوم سازی زیر ساخت‌های شهری همگی تاثیر بسزایی در ارتقای کیفیت زندگی مردم دارد.\n\nمدیرکل راه و شهرسازی استان البرز با اشاره به فعالیت‌های صورت گرفته در خصوص کاهش حاشیه‌نشینی تصریح کرد: مباحث مربوط به کاهش حاشیه‌نشینی و سکونتگاه‌های غیررسمی نیازمند تدوین یک برنامه اقدام مشترک است و همه ذی‌نفعان و دستگاه‌های مرتبط باید در آن حضور یافته و وظایف خود را انجام دهند. بر این اساس و مطابق قانون احیا، بهسازی و نوسازی بافت‌های ناکارآمد، کارگروهی تحت عنوان کارگروه پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد به دبیری اداره ثبت و ریاست معاونت اجتماعی پیشگیری از وقوع جرم دادگستری تشکیل و تمام موارد از سوی این کارگروه پیگیری می‌شود .\n\nاو ادامه داد: از جمله وظایف این کارگروه، کنترل و پایش اراضی خصوصی و دولتی به استناد ماده 9 قانون کاداستر و ضرورت حدنگاری و تحدید زمین‌های در معرض آسیب و شناسنامه‌دار کردن املاک و اراضی توسط اداره ثبت، افتتاح دفاتر تسهیلگری، نصب و به کارگیری نیوجرسی و موانع موقت در مناطق شناسایی شده به شمار می‌رود. همچنین نظارت بر عدم سکونت تحت عناوین مختلف به بهانه تصرف و ساخت و ساز غیر مجاز از سوی کمیته‌ای با هماهنگی شهرداری‌ها، اداره کل راه و شهرسازی و نیروی انتظامی و به ریاست معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری از وظایف این کارگروه به شمار می‌رود.\n\nخالقی همچنین با اشاره به فعالیت‌های انجام شده در زمینه نوسازی بافت‌های فرسوده نیز توضیح داد: در احکام برنامه ششم توسعه (با تاکید بر ماده 59) وظیفه نوسازی و بهسازی بافت‌های فرسوده و ناکارآمدشهری، ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی به تمام دستگاه‌های اجرایی و خدمات‌رسان و شهرداری‌ها با تاکید بر محوریت وزارتخانه‌های کشور و راه و شهرسازی تکلیف شده است.\n\nاو افزود: بنابراین همان طور که قانون پیش‌بینی کرده است این جریان نیاز به اقدام جامع، فرابخشی و همکاری‌های عمودی و افقی همه نهادهای متولی دارد. مجموعه سیاستگذار و اجرایی حاکمیت و دولت با آزمون و خطاهای سیاست‌های مختلف از دهه 1340 تاکنون به این نتیجه رسیده است که نوسازی مردمی مسکن( خودمالکی) اصلی‌ترین روش بازآفرینی تدریجی بافت‌های فرسوده و ناکارآمد شهری است. این جریان باید توسط مشوق‌ها، تخفیفات، تسهیلات و سایر محرک‌های برنامه‌ریزی شده توسط دولت و بخش عمومی تقویت و حمایت شود.\n\nاو اعطای تسهیلات ساخت و ودیعه مسکن به متقاضیان ساخت در محدوده بافت‌های فرسوده، اعطای تخفیف به پروانه‌های نوسازی و انشعابات در این محدوده‌ها و شناسایی و تعیین تکلیف اراضی رها شده در محدوده‌های بافت فرسوده جهت ورود به چرخه نوسازی مسکن را از جمله فعالیت‌ها در این زمینه برشمرد .\n\nخالقی از تکمیل 4 پروژه شامل اصلاح شبکه آب شرب و فاضلاب، احداث پایگاه سلامت اجتماعی، احداث سرای محله و ایجاد کانکس نیروی انتظامی در سال 98 خبر داد و با بیان این که 7 پروژه اجرایی با پیشرفت فیزیکی بالای 50 درصد نیز در سال جاری به اتمام می‌رسد، گفت: بهسازی معابر واحداث سرای محله در خط 4 حصار، احداث مدرسه در اخترآباد، احداث پایگاه مدیریت بحران، احداث سرای محله وکلانتری در تپه قشلاق و توانمندسازی در راستای مهارت‌آموزی ساکنان بافت‌های هدف در استان از جمله پروژه‌هایی است که در سال‌های گذشته شروع و امسال به بهره‌برداری رسیده‌اند.\n\nخالقی درباره 9 پروژه ابلاغی سال 98 هم توضیحاتی ارایه کرد و گفت: احداث مراکز آموزشی و فرهنگی در چهارباغ، مشارکت در راه‌اندازی نهاد توسعه محله در کرج، احداث کانال انتقال آب‌های سطحی در محله مهدی‌آباد چهارباغ، احداث سرای محله در کمالشهر ، تهیه طرح خدمات روبنایی، ارتقا توانمندی‌های اقتصادی و ظرفیت‌سازی‌های اجتماعی و بهسازی معابر از جمله این پروژه‌ها به شمار می‌روند.\n\nاو همچنین از 7 پروژه پیشنهادی در سال 99 خبر داد و گفت: این پروژه‌ها اکنون در مرحله تهیه نقشه و اسناد مناقصه از سوی دستگاه‌های بهره بردار و بررسی و تصویب قرار دارد که از مهم‌ترین آن‌ها می‌توان به احداث شبکه فاضلاب نظرآباد و احداث مرکز آموزشی و فرهنگی در مهدی‌آباد چهارباغاشاره کرد که در مجموع 3 میلیارد و 800 میلیون تومان اعتبار نیاز دارد.\n\nبه گفته مدیرکل راه و شهرسازی استان البرز در سال جاری 7 پروژه روبنایی، زیربنایی و توانمندسازی با اعتبار حدود 4 میلیارد تومان از ردیف‌های 004 و 006 پیشنهاد شده است که در مرحله بررسی و تصویب قرار دارد، علاوه بر این ادامه پروژه‌های تبصره 18 نیز در حال پیگیری است.",
    "normalized_text": "در سال جاری ۲۷ پروژه بازآفرینی شهری در ۱۵ محله هدف استان در دست اجراست. \n\nرضا خالقی مدیرکل راه و شهرسازی استان البرز در گفت‌وگو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران توضیحاتی در خصوص فعالیت‌های انجام‌شده در سال ۹۹ ارایه کرد، او با اشاره به این‌که در سال جاری ۲۷ پروژه بازآفرینی شهری در ۱۵ محله هدف استان در دست اجراست، در این‌باره توضیح داد: استان البرز ۱۷ شهر دارد و از این تعداد ۴ شهر کرج، محمدشهر، نظرآباد وکمالشهر دارای طرح سطح یک بازآفرینی شهری هستند و بر اساس اطلاعات ارایه شده از سوی مشاور و نیز اولویت‌بندی در ستادهای بازآفرینی استان نسبت به تعریف و اجرای پروژه‌ها اقدام می‌شود. \n\nبه گفته خالقی اجرای برنامه‌های توسعه اجتماع محلی، بهبود معیشت ساکنان و حل مسایل اجتماعی از طریق توانمندسازی و تقویت نهادها و سازمان‌های مردم نهاد به موازات بهسازی و نوسازی کالبدی محله‌ها و محدوده‌های هدف و نیز ارتقا ایمنی پایداری و مقاوم‌سازی زیر ساخت‌های شهری همگی تاثیر بسزایی در ارتقای کیفیت زندگی مردم دارد. \n\nمدیرکل راه و شهرسازی استان البرز با اشاره به فعالیت‌های صورت گرفته در خصوص کاهش حاشیه‌نشینی تصریح کرد: مباحث مربوط به کاهش حاشیه‌نشینی و سکونتگاه‌های غیررسمی نیازمند تدوین یک برنامه اقدام مشترک است و همه ذی‌نفعان و دستگاه‌های مرتبط باید در آن حضور یافته و وظایف خود را انجام دهند. بر این اساس و مطابق قانون احیا، بهسازی و نوسازی بافت‌های ناکارآمد، کارگروهی تحت عنوان کارگروه پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد به دبیری اداره ثبت و ریاست معاونت اجتماعی پیشگیری از وقوع جرم دادگستری تشکیل و تمام موارد از سوی این کارگروه پیگیری می‌شود. \n\nاو ادامه داد: از جمله وظایف این کارگروه، کنترل و پایش اراضی خصوصی و دولتی به استناد ماده ۹ قانون کاداستر و ضرورت حدنگاری و تحدید زمین‌های در معرض آسیب و شناسنامه‌دار کردن املاک و اراضی توسط اداره ثبت، افتتاح دفاتر تسهیلگری، نصب و به کارگیری نیوجرسی و موانع موقت در مناطق شناسایی‌شده به شمار می‌رود. همچنین نظارت بر عدم سکونت تحت عناوین مختلف به بهانه تصرف و ساخت و ساز غیر مجاز از سوی کمیته‌ای با هماهنگی شهرداری‌ها، اداره کل راه و شهرسازی و نیروی انتظامی و به ریاست معاونت اجتماعی و پیشگیری از وقوع جرم دادگستری از وظایف این کارگروه به شمار می‌رود. \n\nخالقی همچنین با اشاره به فعالیت‌های انجام‌شده در زمینه نوسازی بافت‌های فرسوده نیز توضیح داد: در احکام برنامه ششم توسعه (با تاکید بر ماده ۵۹) وظیفه نوسازی و بهسازی بافت‌های فرسوده و ناکارآمدشهری، ساماندهی و توانمندسازی سکونتگاه‌های غیررسمی به تمام دستگاه‌های اجرایی و خدمات‌رسان و شهرداری‌ها با تاکید بر محوریت وزارتخانه‌های کشور و راه و شهرسازی تکلیف شده است. \n\nاو افزود: بنابراین همان طور که قانون پیش‌بینی کرده است این جریان نیاز به اقدام جامع، فرابخشی و همکاری‌های عمودی و افقی همه نهادهای متولی دارد. مجموعه سیاستگذار و اجرایی حاکمیت و دولت با آزمون و خطاهای سیاست‌های مختلف از دهه ۱۳۴۰ تاکنون به این نتیجه رسیده است که نوسازی مردمی مسکن (خودمالکی) اصلی‌ترین روش بازآفرینی تدریجی بافت‌های فرسوده و ناکارآمد شهری است. این جریان باید توسط مشوق‌ها، تخفیفات، تسهیلات و سایر محرک‌های برنامه‌ریزی‌شده توسط دولت و بخش عمومی تقویت و حمایت شود. \n\nاو اعطای تسهیلات ساخت و ودیعه مسکن به متقاضیان ساخت در محدوده بافت‌های فرسوده، اعطای تخفیف به پروانه‌های نوسازی و انشعابات در این محدوده‌ها و شناسایی و تعیین تکلیف اراضی رها شده در محدوده‌های بافت فرسوده جهت ورود به چرخه نوسازی مسکن را از جمله فعالیت‌ها در این زمینه برشمرد. \n\nخالقی از تکمیل ۴ پروژه شامل اصلاح شبکه آب شرب و فاضلاب، احداث پایگاه سلامت اجتماعی، احداث سرای محله و ایجاد کانکس نیروی انتظامی در سال ۹۸ خبر داد و با بیان این‌که ۷ پروژه اجرایی با پیشرفت فیزیکی بالای ۵۰ درصد نیز در سال جاری به اتمام می‌رسد، گفت: بهسازی معابر واحداث سرای محله در خط ۴ حصار، احداث مدرسه در اخترآباد، احداث پایگاه مدیریت بحران، احداث سرای محله وکلانتری در تپه قشلاق و توانمندسازی در راستای مهارت‌آموزی ساکنان بافت‌های هدف در استان از جمله پروژه‌هایی است که در سال‌های گذشته شروع و امسال به بهره‌برداری رسیده‌اند. \n\nخالقی درباره ۹ پروژه ابلاغی سال ۹۸ هم توضیحاتی ارایه کرد و گفت: احداث مراکز آموزشی و فرهنگی در چهارباغ، مشارکت در راه‌اندازی نهاد توسعه محله در کرج، احداث کانال انتقال آب‌های سطحی در محله مهدی‌آباد چهارباغ، احداث سرای محله در کمالشهر، تهیه طرح خدمات روبنایی، ارتقا توانمندی‌های اقتصادی و ظرفیت‌سازی‌های اجتماعی و بهسازی معابر از جمله این پروژه‌ها به شمار می‌روند. \n\nاو همچنین از ۷ پروژه پیشنهادی در سال ۹۹ خبر داد و گفت: این پروژه‌ها اکنون در مرحله تهیه نقشه و اسناد مناقصه از سوی دستگاه‌های بهره‌بردار و بررسی و تصویب قرار دارد که از مهم‌ترین آن‌ها می‌توان به احداث شبکه فاضلاب نظرآباد و احداث مرکز آموزشی و فرهنگی در مهدی‌آباد چهارباغاشاره کرد که در مجموع ۳ میلیارد و ۸۰۰ میلیون تومان اعتبار نیاز دارد. \n\nبه گفته مدیرکل راه و شهرسازی استان البرز در سال جاری ۷ پروژه روبنایی، زیربنایی و توانمندسازی با اعتبار حدود ۴ میلیارد تومان از ردیف‌های ۰۰۴ و ۰۰۶ پیشنهاد شده است که در مرحله بررسی و تصویب قرار دارد، علاوه بر این ادامه پروژه‌های تبصره ۱۸ نیز در حال پیگیری است.",
    "tokens": [
      "سال",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محله",
      "هدف",
      "استان",
      "دست",
      "اجراست",
      "رضا",
      "خالقی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "البرز",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توضیحاتی",
      "سال",
      "ارایه",
      "اشاره",
      "سال",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محله",
      "هدف",
      "استان",
      "دست",
      "اجراست",
      "توضیح",
      "استان",
      "البرز",
      "شهر",
      "شهر",
      "کرج",
      "محمدشهر",
      "نظرآباد",
      "وکمالشهر",
      "طرح",
      "سطح",
      "بازآفرینی",
      "شهری",
      "اساس",
      "اطلاعات",
      "ارایه",
      "مشاور",
      "ستادهای",
      "بازآفرینی",
      "استان",
      "تعریف",
      "اجرای",
      "اقدام",
      "خالقی",
      "اجرای",
      "توسعه",
      "اجتماع",
      "محلی",
      "بهبود",
      "معیشت",
      "ساکنان",
      "مسایل",
      "اجتماعی",
      "طریق",
      "توانمندسازی",
      "تقویت",
      "نهادها",
      "مردم",
      "نهاد",
      "موازات",
      "بهسازی",
      "نوسازی",
      "کالبدی",
      "هدف",
      "ارتقا",
      "ایمنی",
      "پایداری",
      "شهری",
      "همگی",
      "تاثیر",
      "بسزایی",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "مردم",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "البرز",
      "اشاره",
      "صورت",
      "کاهش",
      "تصریح",
      "مباحث",
      "کاهش",
      "غیررسمی",
      "نیازمند",
      "تدوین",
      "برنامه",
      "اقدام",
      "مشترک",
      "مرتبط",
      "حضور",
      "وظایف",
      "انجام",
      "اساس",
      "مطابق",
      "قانون",
      "احیا",
      "بهسازی",
      "نوسازی",
      "ناکارآمد",
      "کارگروهی",
      "عنوان",
      "کارگروه",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "دبیری",
      "اداره",
      "ثبت",
      "ریاست",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "دادگستری",
      "تشکیل",
      "موارد",
      "کارگروه",
      "پیگیری",
      "ادامه",
      "جمله",
      "وظایف",
      "کارگروه",
      "کنترل",
      "پایش",
      "اراضی",
      "خصوصی",
      "دولتی",
      "استناد",
      "ماده",
      "قانون",
      "کاداستر",
      "ضرورت",
      "حدنگاری",
      "تحدید",
      "معرض",
      "آسیب",
      "املاک",
      "اراضی",
      "توسط",
      "اداره",
      "ثبت",
      "افتتاح",
      "دفاتر",
      "تسهیلگری",
      "نصب",
      "کارگیری",
      "نیوجرسی",
      "موانع",
      "موقت",
      "مناطق",
      "نظارت",
      "سکونت",
      "عناوین",
      "مختلف",
      "بهانه",
      "تصرف",
      "ساخت",
      "مجاز",
      "هماهنگی",
      "اداره",
      "شهرسازی",
      "نیروی",
      "انتظامی",
      "ریاست",
      "معاونت",
      "اجتماعی",
      "پیشگیری",
      "وقوع",
      "جرم",
      "دادگستری",
      "وظایف",
      "کارگروه",
      "خالقی",
      "اشاره",
      "زمینه",
      "نوسازی",
      "فرسوده",
      "توضیح",
      "احکام",
      "برنامه",
      "ششم",
      "توسعه",
      "تاکید",
      "ماده",
      "وظیفه",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "ناکارآمدشهری",
      "ساماندهی",
      "توانمندسازی",
      "غیررسمی",
      "اجرایی",
      "تاکید",
      "محوریت",
      "کشور",
      "شهرسازی",
      "تکلیف",
      "قانون",
      "اقدام",
      "جامع",
      "فرابخشی",
      "عمودی",
      "افقی",
      "نهادهای",
      "متولی",
      "مجموعه",
      "سیاستگذار",
      "اجرایی",
      "حاکمیت",
      "دولت",
      "آزمون",
      "خطاهای",
      "مختلف",
      "نتیجه",
      "نوسازی",
      "مردمی",
      "مسکن",
      "خودمالکی",
      "بازآفرینی",
      "تدریجی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "توسط",
      "تخفیفات",
      "تسهیلات",
      "توسط",
      "دولت",
      "عمومی",
      "تقویت",
      "حمایت",
      "اعطای",
      "تسهیلات",
      "ساخت",
      "ودیعه",
      "مسکن",
      "متقاضیان",
      "ساخت",
      "محدوده",
      "فرسوده",
      "اعطای",
      "تخفیف",
      "نوسازی",
      "انشعابات",
      "شناسایی",
      "تکلیف",
      "اراضی",
      "رها",
      "بافت",
      "فرسوده",
      "جهت",
      "ورود",
      "چرخه",
      "نوسازی",
      "مسکن",
      "جمله",
      "زمینه",
      "برشمرد",
      "خالقی",
      "تکمیل",
      "پروژه",
      "اصلاح",
      "شبکه",
      "آب",
      "شرب",
      "فاضلاب",
      "احداث",
      "پایگاه",
      "سلامت",
      "اجتماعی",
      "احداث",
      "سرای",
      "محله",
      "ایجاد",
      "کانکس",
      "نیروی",
      "انتظامی",
      "سال",
      "خبر",
      "پروژه",
      "اجرایی",
      "پیشرفت",
      "فیزیکی",
      "بالای",
      "درصد",
      "سال",
      "اتمام",
      "بهسازی",
      "معابر",
      "واحداث",
      "سرای",
      "محله",
      "خط",
      "حصار",
      "احداث",
      "مدرسه",
      "اخترآباد",
      "احداث",
      "پایگاه",
      "مدیریت",
      "بحران",
      "احداث",
      "سرای",
      "محله",
      "وکلانتری",
      "تپه",
      "قشلاق",
      "توانمندسازی",
      "راستای",
      "ساکنان",
      "هدف",
      "استان",
      "جمله",
      "گذشته",
      "امسال",
      "خالقی",
      "پروژه",
      "ابلاغی",
      "سال",
      "توضیحاتی",
      "ارایه",
      "احداث",
      "مراکز",
      "آموزشی",
      "فرهنگی",
      "چهارباغ",
      "مشارکت",
      "نهاد",
      "توسعه",
      "محله",
      "کرج",
      "احداث",
      "کانال",
      "انتقال",
      "سطحی",
      "محله",
      "چهارباغ",
      "احداث",
      "سرای",
      "محله",
      "کمالشهر",
      "طرح",
      "خدمات",
      "روبنایی",
      "ارتقا",
      "اقتصادی",
      "اجتماعی",
      "بهسازی",
      "معابر",
      "جمله",
      "پروژه",
      "پیشنهادی",
      "سال",
      "خبر",
      "مرحله",
      "نقشه",
      "اسناد",
      "مناقصه",
      "بررسی",
      "تصویب",
      "قرار",
      "احداث",
      "شبکه",
      "فاضلاب",
      "نظرآباد",
      "احداث",
      "مرکز",
      "آموزشی",
      "فرهنگی",
      "چهارباغاشاره",
      "مجموع",
      "میلیارد",
      "میلیون",
      "تومان",
      "اعتبار",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "البرز",
      "سال",
      "پروژه",
      "روبنایی",
      "زیربنایی",
      "توانمندسازی",
      "اعتبار",
      "میلیارد",
      "تومان",
      "پیشنهاد",
      "مرحله",
      "بررسی",
      "تصویب",
      "قرار",
      "ادامه",
      "تبصره",
      "پیگیری"
    ],
    "publish_date": "2021-03-08 12:03:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:46.966658"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/به-زودی،-آغاز-عملیات-اجرایی-پروژه-ساماندهی-سیاهرود-قائمشهر",
    "title": "به زودی، آغاز عملیات اجرایی پروژه ساماندهی سیاهرود قائمشهر",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران،کمال علیپور خنکداری نماینده مردم قائمشهر، سوادکوه، جویبار، سوادکوه شمالی و سیمرغ در مجلس شورای اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد.\n\nنائب رئیس کمیسیون عمران مجلس در این نشست به بیان دیدگاه‌های خود در ارتباط با وضعیت موجود و سیاست‌های کلی بازآفرینی شهری در سطح کشور پرداخت و از روند کنونی در پیش گرفته شده در حوزه بافت فرسوده و مناطق حاشیه نشین ابراز رضایت کرد.\n\nمدیرعامل شرکت بازآفرینی شهری نیز با تشکر از نگاه ویژه کمیسیون عمران مجلس به مبحث بازآفرینی شهری، موانع موجود جهت پیشبرد و تسریع انجام امور را تشریح کرد و خواستار مساعدت بیشتر مجلس در این حوزه شد.\n\nگفتنی است نائب رئیس کمیسیون عمران مجلس در این دیدار به پیگیری مطالبات حوزه انتخابیه به خصوص پروژه ساماندهی سیاهرود پرداخت.\n\nدر این ارتباط معاون وزیر راه و شهرسازی با بیان اینکه قائمشهر مانند بسیاری از شهرهای دیگر مازندران خدمات ملی ارائه می دهد اما بودجه ملی چندانی به آن تعلق نمی گیرد؛ حمایت کامل خویش را از این پروژه اعلام کرد.\n\nعبوری ضمن تقدیر از پیگیری‌های مستمر علیپور اظهار کرد: امیدوارم بتوانیم در مقام عمل هدیه خوبی به اهالی قائمشهر بدهیم.\n\nهمچنین در این جلسه مقرر شد با پشتیبانی شرکت بازآفرینی شهری ایران در قالب اقدام مشترک با شهرداری قائمشهر، کلنگ احداث این پروژه عظیم به زودی بر زمین بخورد.\n\nجداره‌سازی سیاهرود و تبدیل آن به دریاچه‌ای زیبا، احداث پارک در اطراف آن، احداث مسیر سواری برای خودروهای عبوری، احداث رستوران، کافی شاپ و بسیاری خدمات دیگر از جمله برنامه‌های تدارک دیده شده برای ساماندهی سیاهرود است.\n\nگفتنی است در این نشست شهردار قائمشهر نیز حضور داشت.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، کمال علیپور خنکداری نماینده مردم قائمشهر، سوادکوه، جویبار، سوادکوه شمالی و سیمرغ در مجلس شورای اسلامی ضمن حضور در شرکت بازآفرینی شهری ایران با مهدی عبوری معاون وزیر راه و شهرسازی و دبیر ستاد ملی بازآفرینی شهری پایدار دیدار و گفت و گو کرد. \n\nنائب رئیس کمیسیون عمران مجلس در این نشست به بیان دیدگاه‌های خود در ارتباط با وضعیت موجود و سیاست‌های کلی بازآفرینی شهری در سطح کشور پرداخت و از روند کنونی در پیش‌گرفته شده در حوزه بافت فرسوده و مناطق حاشیه‌نشین ابراز رضایت کرد. \n\nمدیرعامل شرکت بازآفرینی شهری نیز با تشکر از نگاه ویژه کمیسیون عمران مجلس به مبحث بازآفرینی شهری، موانع موجود جهت پیشبرد و تسریع انجام امور را تشریح کرد و خواستار مساعدت بیشتر مجلس در این حوزه شد. \n\nگفتنی است نائب رئیس کمیسیون عمران مجلس در این دیدار به پیگیری مطالبات حوزه انتخابیه به خصوص پروژه ساماندهی سیاهرود پرداخت. \n\nدر این ارتباط معاون وزیر راه و شهرسازی با بیان اینکه قائمشهر مانند بسیاری از شهرهای دیگر مازندران خدمات ملی ارائه می‌دهد اما بودجه ملی چندانی به آن تعلق نمی‌گیرد؛ حمایت کامل خویش را از این پروژه اعلام کرد. \n\nعبوری ضمن تقدیر از پیگیری‌های مستمر علیپور اظهار کرد: امیدوارم بتوانیم در مقام عمل هدیه خوبی به اهالی قائمشهر بدهیم. \n\nهمچنین در این جلسه مقرر شد با پشتیبانی شرکت بازآفرینی شهری ایران در قالب اقدام مشترک با شهرداری قائمشهر، کلنگ احداث این پروژه عظیم به زودی بر زمین بخورد. \n\nجداره‌سازی سیاهرود و تبدیل آن به دریاچه‌ای زیبا، احداث پارک در اطراف آن، احداث مسیر سواری برای خودروهای عبوری، احداث رستوران، کافی‌شاپ و بسیاری خدمات دیگر از جمله برنامه‌های تدارک دیده‌شده برای ساماندهی سیاهرود است. \n\nگفتنی است در این نشست شهردار قائمشهر نیز حضور داشت.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کمال",
      "علیپور",
      "خنکداری",
      "نماینده",
      "مردم",
      "قائمشهر",
      "سوادکوه",
      "جویبار",
      "سوادکوه",
      "شمالی",
      "سیمرغ",
      "مجلس",
      "شورای",
      "اسلامی",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "دیدار",
      "گو",
      "نائب",
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "ارتباط",
      "وضعیت",
      "موجود",
      "بازآفرینی",
      "شهری",
      "سطح",
      "کشور",
      "پرداخت",
      "کنونی",
      "حوزه",
      "بافت",
      "فرسوده",
      "مناطق",
      "ابراز",
      "رضایت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "تشکر",
      "نگاه",
      "کمیسیون",
      "عمران",
      "مجلس",
      "مبحث",
      "بازآفرینی",
      "شهری",
      "موانع",
      "موجود",
      "جهت",
      "پیشبرد",
      "تسریع",
      "انجام",
      "امور",
      "تشریح",
      "خواستار",
      "مساعدت",
      "مجلس",
      "حوزه",
      "گفتنی",
      "نائب",
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "دیدار",
      "پیگیری",
      "مطالبات",
      "حوزه",
      "انتخابیه",
      "پروژه",
      "ساماندهی",
      "سیاهرود",
      "پرداخت",
      "ارتباط",
      "معاون",
      "وزیر",
      "شهرسازی",
      "قائمشهر",
      "شهرهای",
      "مازندران",
      "خدمات",
      "ملی",
      "ارائه",
      "بودجه",
      "ملی",
      "چندانی",
      "تعلق",
      "حمایت",
      "پروژه",
      "اعلام",
      "عبوری",
      "تقدیر",
      "مستمر",
      "علیپور",
      "اظهار",
      "امیدوارم",
      "بتوانیم",
      "مقام",
      "عمل",
      "هدیه",
      "اهالی",
      "قائمشهر",
      "بدهیم",
      "جلسه",
      "مقرر",
      "پشتیبانی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قالب",
      "اقدام",
      "مشترک",
      "شهرداری",
      "قائمشهر",
      "کلنگ",
      "احداث",
      "پروژه",
      "عظیم",
      "زودی",
      "زمین",
      "بخورد",
      "سیاهرود",
      "زیبا",
      "احداث",
      "پارک",
      "اطراف",
      "احداث",
      "مسیر",
      "سواری",
      "خودروهای",
      "عبوری",
      "احداث",
      "رستوران",
      "خدمات",
      "جمله",
      "تدارک",
      "ساماندهی",
      "سیاهرود",
      "گفتنی",
      "شهردار",
      "قائمشهر",
      "حضور"
    ],
    "publish_date": "2021-02-17 11:13:57+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:51.439210"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/برگزاری-آخرین-جلسه-داوری-استارتاپ-کمپ-شهرسازی-و-معماری",
    "title": "برگزاری آخرین جلسه داوری استارتاپ کمپ شهرسازی و معماری",
    "text": "حسین الماسی مفیدی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، با اشاره به ابلاغ سیاست رویش وزارت راه و شهرسازی در حمایت از کسب و کارهای نوپا، از برگزاری آخرین جلسه داوری طرح‌های برگزیده استارتاپی خبر داد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری حسین الماسی در آخرین جلسه داوری رویداد استارتاپ کمپ شهرسازی و معماری شرکت بازآفرینی شهری ایران به تشریح سلسله اقدامات این شرکت در حمایت از ایده‌های خلاق استارتاپی پرداخت و تصریح کرد: اقدامات شرکت بازآفرینی شهری ایران در این خصوص ناظر بر ارائه خدمات آموزشی - تخصصی مرتبط به استارتاپ‌های فعال در حوزه معماری و شهرسازی (به صورت کلی) و همچنین موضوعات مرتبط با بازآفرینی شهری به خصوص مسکن، تسهیلگری و انجام حمایت‌های مادی از این ایده‌ها توسط سرمایه‌گذاران و مراجع ذیربط است.\n\nبه گفته او پس از اعلام فراخوان عمومی شناسایی ایده‌های خلاق استارتاپی در بهمن و اسفند 1398 ضمن بررسی اولیه طرح‌های دریافتی، پنج دوره آموزشی شامل طراحي مدل کسب و کار، اعتبارسنجي ايده‌ها، بازآفريني شهري فرصت‌ها – چالش‌ها، طراحي و ساخت نمونه محصول و شيوه‌ ارايه به سرمايه‌گذار برگزار شد.\n\nالماسی افزود: هدف از برگزاری این دوره‌ها توانمندسازی شرکت‌کنندگان و تلاش برای کاربردی کردن هر چه بیشتر ایده‌های دریافتی با توجه به مسائل و مشکلات جاری حوزه بازآفرینی شهری بود.\n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران ضمن اشاره به طرح‌های برگزیده، ایده‌های دریافتی را مرتبط با حوزه‌هایی چون مسکن، مشارکت اجتماعی در بازآفرینی فضاهای شهری، مهارت‌آموزی ساکنان، توانمندسازی اقتصادی، محیط زیست و بازیافت زباله و ... دانست که با حضور داوران داخلی (از شرکت بازآفرینی شهری ایران) و خارجی نسبت به بررسی و ارزیابی آن‌ها اقدام شده است.\n\nگفتنی است در جلسه داوری، کتایون سپهری (مشاور منتورینگ طرح‌ها)، رضا یوسفیان (نماینده صندوق کارآفرینی امید)، رحیمی (نماینده صندوق پژوهش و فناوری اصفهان) به عنوان داوران خارجی و مالک حسینی (مدیرعامل سازمان رفاه، خدمات و مشارکت‌های اجتماعی شهرداری تهران) و همچنین نماینده سازمان فناوری اطلاعات ایران به عنوان سرمایه‌گذار و تسهیلگر حضور داشتند.",
    "normalized_text": "حسین الماسی مفیدی معاون فنی و نظارت شرکت بازآفرینی شهری ایران، با اشاره به ابلاغ سیاست رویش وزارت راه و شهرسازی در حمایت از کسب و کارهای نوپا، از برگزاری آخرین جلسه داوری طرح‌های برگزیده استارتاپی خبر داد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری حسین الماسی در آخرین جلسه داوری رویداد استارتاپ کمپ شهرسازی و معماری شرکت بازآفرینی شهری ایران به تشریح سلسله اقدامات این شرکت در حمایت از ایده‌های خلاق استارتاپی پرداخت و تصریح کرد: اقدامات شرکت بازآفرینی شهری ایران در این خصوص ناظر بر ارائه خدمات آموزشی - تخصصی مرتبط به استارتاپ‌های فعال در حوزه معماری و شهرسازی (به صورت کلی) و همچنین موضوعات مرتبط با بازآفرینی شهری به خصوص مسکن، تسهیلگری و انجام حمایت‌های مادی از این ایده‌ها توسط سرمایه‌گذاران و مراجع ذیربط است. \n\nبه گفته او پس از اعلام فراخوان عمومی شناسایی ایده‌های خلاق استارتاپی در بهمن و اسفند ۱۳۹۸ ضمن بررسی اولیه طرح‌های دریافتی، پنج دوره آموزشی شامل طراحی مدل کسب و کار، اعتبارسنجی ایده‌ها، بازآفرینی شهری فرصت‌ها – چالش‌ها، طراحی و ساخت نمونه محصول و شیوه ارایه به سرمایه‌گذار برگزار شد. \n\nالماسی افزود: هدف از برگزاری این دوره‌ها توانمندسازی شرکت‌کنندگان و تلاش برای کاربردی کردن هر چه بیشتر ایده‌های دریافتی با توجه به مسائل و مشکلات جاری حوزه بازآفرینی شهری بود. \n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران ضمن اشاره به طرح‌های برگزیده، ایده‌های دریافتی را مرتبط با حوزه‌هایی چون مسکن، مشارکت اجتماعی در بازآفرینی فضاهای شهری، مهارت‌آموزی ساکنان، توانمندسازی اقتصادی، محیط‌زیست و بازیافت زباله و … دانست که با حضور داوران داخلی (از شرکت بازآفرینی شهری ایران) و خارجی نسبت به بررسی و ارزیابی آن‌ها اقدام شده است. \n\nگفتنی است در جلسه داوری، کتایون سپهری (مشاور منتورینگ طرح‌ها)، رضا یوسفیان (نماینده صندوق کارآفرینی امید)، رحیمی (نماینده صندوق پژوهش و فناوری اصفهان) به عنوان داوران خارجی و مالک حسینی (مدیرعامل سازمان رفاه، خدمات و مشارکت‌های اجتماعی شهرداری تهران) و همچنین نماینده سازمان فناوری اطلاعات ایران به عنوان سرمایه‌گذار و تسهیلگر حضور داشتند.",
    "tokens": [
      "حسین",
      "الماسی",
      "مفیدی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ابلاغ",
      "سیاست",
      "رویش",
      "وزارت",
      "شهرسازی",
      "حمایت",
      "کسب",
      "کارهای",
      "نوپا",
      "برگزاری",
      "جلسه",
      "داوری",
      "برگزیده",
      "استارتاپی",
      "خبر",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "حسین",
      "الماسی",
      "جلسه",
      "داوری",
      "رویداد",
      "استارتاپ",
      "کمپ",
      "شهرسازی",
      "معماری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تشریح",
      "سلسله",
      "اقدامات",
      "شرکت",
      "حمایت",
      "خلاق",
      "استارتاپی",
      "پرداخت",
      "تصریح",
      "اقدامات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ناظر",
      "ارائه",
      "خدمات",
      "آموزشی",
      "تخصصی",
      "مرتبط",
      "فعال",
      "حوزه",
      "معماری",
      "شهرسازی",
      "صورت",
      "موضوعات",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "تسهیلگری",
      "انجام",
      "مادی",
      "توسط",
      "مراجع",
      "ذیربط",
      "اعلام",
      "فراخوان",
      "عمومی",
      "شناسایی",
      "خلاق",
      "استارتاپی",
      "بهمن",
      "اسفند",
      "بررسی",
      "اولیه",
      "دریافتی",
      "دوره",
      "آموزشی",
      "طراحی",
      "مدل",
      "کسب",
      "کار",
      "اعتبارسنجی",
      "بازآفرینی",
      "شهری",
      "طراحی",
      "ساخت",
      "نمونه",
      "محصول",
      "شیوه",
      "ارایه",
      "برگزار",
      "الماسی",
      "هدف",
      "برگزاری",
      "توانمندسازی",
      "تلاش",
      "کاربردی",
      "دریافتی",
      "توجه",
      "مسائل",
      "مشکلات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "برگزیده",
      "دریافتی",
      "مرتبط",
      "مسکن",
      "مشارکت",
      "اجتماعی",
      "بازآفرینی",
      "فضاهای",
      "شهری",
      "ساکنان",
      "توانمندسازی",
      "اقتصادی",
      "بازیافت",
      "زباله",
      "حضور",
      "داوران",
      "داخلی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خارجی",
      "بررسی",
      "ارزیابی",
      "اقدام",
      "گفتنی",
      "جلسه",
      "داوری",
      "کتایون",
      "سپهری",
      "مشاور",
      "منتورینگ",
      "رضا",
      "یوسفیان",
      "نماینده",
      "صندوق",
      "کارآفرینی",
      "امید",
      "رحیمی",
      "نماینده",
      "صندوق",
      "پژوهش",
      "فناوری",
      "اصفهان",
      "عنوان",
      "داوران",
      "خارجی",
      "مالک",
      "حسینی",
      "مدیرعامل",
      "سازمان",
      "رفاه",
      "خدمات",
      "اجتماعی",
      "شهرداری",
      "تهران",
      "نماینده",
      "سازمان",
      "فناوری",
      "اطلاعات",
      "ایران",
      "عنوان",
      "تسهیلگر",
      "حضور"
    ],
    "publish_date": "2021-03-13 12:55:16+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:22:55.877052"
  }
]