[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-خبرداد-پیشرفت-۹۰-درصدی-بازآفرینی-مسجد-جامع-ساری",
    "title": "معاون وزیر راه و شهرسازی خبرداد: پیشرفت ۹۰ درصدی بازآفرینی مسجد جامع ساری",
    "text": "معاون وزیر راه و شهرسازی از بازآفرینی مسجد جامع ساری که بر اثر آتش سوزی تخریب شده بود، خبرداد و گفت: طراحی خوبی برای بازآفرینی این بنا انجام شده و تقریبا این بنا احیا و مرمت شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی صبح امروز در حاشیه بازدید از مسجد جامع ساری با اشاره به اینکه آتش سوزی موجب آسیب و تخریب زیاد این بنای تاریخی و مذهبی شده است، اظهارکرد: هم اکنون این بنا در حال بازآفرینی است و 90 درصد پیشرفت فیزیکی داشته است.\n\nوی با بیان اینکه به لحاظ ساختمانی کار زیادی برای احیا مسجد جامع باقی نمانده است، خاطر نشان کرد: در حال حاضر یکی از نیازها برای بازسازی مسجد جامع ایجاد تاسیسات سرمایشی و گرمایشی و تامین اعتبار لازم برای خرید این وسایل است.\n\nپژمان ادامه داد: مشکل دیگری که وجود دارد این است که نصب دستگاه ها در داخل فضای مسجد جامع امکان پذیر نیست و خارج از مسجد جامع باید مکانی برای نصب در نظر گرفته شود که امیدواریم با تشریک مساعی با مسئولان استانی این کار انجام شود.\n\nوی با اشاره به اینکه تلاش و زحمت زیادی برای بازآفرینی و احیای مسجد جامع ساری انجام شده است، گفت: این بنا در واقع مکانی برای فعالیت های فرهنگی و مذهبی است و امیدواریم هرچه زودتر این بنا به بهره برداری برسد.\n\nپژمان گفت: بخشی از اقتصاد مازندران بر مدار گردشگری بنا شده و باید برای حفظ محیط زیست و سرمایه های طبیعی آن تلاش و برنامه ریزی شود.\n\nوی افزود: در چندسال گذشته برای جمع آوری زباله، پسماندها یا نصب دستگاه های زباله سوز و دفن بهداشتی زباله ها در مازندران منابع خوبی اختصاص داده شده و در حال حاضر نیز منابعی برای این مورد درنظر گرفته شده است اما متاسفانه این فعالیت ها با تاخیر انجام می شود.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه دولت توجه ویژه ای به ارتقا زیرساخت ها در مازندران دارد، افزود: اعتبارات خوبی برای چهاربانده شدن راه ها و تکمیل آزادراه تهران – شمال درنظر گرفته شده است و می توان گفت مبالغی که برای این کارها در نظر گرفته شده برابر با بودجه ای است که برای چندین استان در کشور اختصاص داده می شود.",
    "normalized_text": "معاون وزیر راه و شهرسازی از بازآفرینی مسجد جامع ساری که بر اثر آتش‌سوزی تخریب‌شده بود، خبرداد و گفت: طراحی خوبی برای بازآفرینی این بنا انجام‌شده و تقریبا این بنا احیا و مرمت شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان، معاون وزیر راه و شهرسازی صبح امروز در حاشیه بازدید از مسجد جامع ساری با اشاره به اینکه آتش‌سوزی موجب آسیب و تخریب زیاد این بنای تاریخی و مذهبی شده است، اظهارکرد: هم‌اکنون این بنا در حال بازآفرینی است و ۹۰ درصد پیشرفت فیزیکی داشته است. \n\nوی با بیان اینکه به لحاظ ساختمانی کار زیادی برای احیا مسجد جامع باقی نمانده است، خاطر نشان کرد: در حال حاضر یکی از نیازها برای بازسازی مسجد جامع ایجاد تاسیسات سرمایشی و گرمایشی و تامین اعتبار لازم برای خرید این وسایل است. \n\nپژمان ادامه داد: مشکل دیگری که وجود دارد این است که نصب دستگاه‌ها در داخل فضای مسجد جامع امکان‌پذیر نیست و خارج از مسجد جامع باید مکانی برای نصب در نظر گرفته شود که امیدواریم با تشریک مساعی با مسئولان استانی این کار انجام شود. \n\nوی با اشاره به اینکه تلاش و زحمت زیادی برای بازآفرینی و احیای مسجد جامع ساری انجام‌شده است، گفت: این بنا در واقع مکانی برای فعالیت‌های فرهنگی و مذهبی است و امیدواریم هرچه زودتر این بنا به بهره‌برداری برسد. \n\nپژمان گفت: بخشی از اقتصاد مازندران بر مدار گردشگری بنا شده و باید برای حفظ محیط‌زیست و سرمایه‌های طبیعی آن تلاش و برنامه‌ریزی شود. \n\nوی افزود: در چندسال گذشته برای جمع‌آوری زباله، پسماندها یا نصب دستگاه‌های زباله‌سوز و دفن بهداشتی زباله‌ها در مازندران منابع خوبی اختصاص داده‌شده و در حال حاضر نیز منابعی برای این مورد درنظر گرفته‌شده است اما متاسفانه این فعالیت‌ها با تاخیر انجام می‌شود. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه دولت توجه ویژه‌ای به ارتقا زیرساخت‌ها در مازندران دارد، افزود: اعتبارات خوبی برای چهاربانده شدن راه‌ها و تکمیل آزادراه تهران – شمال درنظر گرفته‌شده است و می‌توان گفت مبالغی که برای این کارها در نظر گرفته‌شده برابر با بودجه‌ای است که برای چندین استان در کشور اختصاص داده می‌شود.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "بازآفرینی",
      "مسجد",
      "جامع",
      "ساری",
      "خبرداد",
      "طراحی",
      "بازآفرینی",
      "بنا",
      "تقریبا",
      "بنا",
      "احیا",
      "مرمت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "صبح",
      "امروز",
      "حاشیه",
      "بازدید",
      "مسجد",
      "جامع",
      "ساری",
      "اشاره",
      "آسیب",
      "تخریب",
      "بنای",
      "تاریخی",
      "مذهبی",
      "اظهارکرد",
      "بنا",
      "بازآفرینی",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "ساختمانی",
      "کار",
      "احیا",
      "مسجد",
      "جامع",
      "باقی",
      "خاطر",
      "نشان",
      "حاضر",
      "نیازها",
      "بازسازی",
      "مسجد",
      "جامع",
      "ایجاد",
      "تاسیسات",
      "سرمایشی",
      "گرمایشی",
      "تامین",
      "اعتبار",
      "خرید",
      "وسایل",
      "پژمان",
      "ادامه",
      "مشکل",
      "نصب",
      "داخل",
      "فضای",
      "مسجد",
      "جامع",
      "خارج",
      "مسجد",
      "جامع",
      "مکانی",
      "نصب",
      "امیدواریم",
      "تشریک",
      "مساعی",
      "مسئولان",
      "استانی",
      "کار",
      "انجام",
      "اشاره",
      "تلاش",
      "زحمت",
      "بازآفرینی",
      "احیای",
      "مسجد",
      "جامع",
      "ساری",
      "بنا",
      "واقع",
      "مکانی",
      "فرهنگی",
      "مذهبی",
      "امیدواریم",
      "هرچه",
      "زودتر",
      "بنا",
      "برسد",
      "پژمان",
      "اقتصاد",
      "مازندران",
      "مدار",
      "گردشگری",
      "بنا",
      "حفظ",
      "طبیعی",
      "تلاش",
      "چندسال",
      "گذشته",
      "زباله",
      "پسماندها",
      "نصب",
      "دفن",
      "بهداشتی",
      "مازندران",
      "منابع",
      "اختصاص",
      "حاضر",
      "منابعی",
      "درنظر",
      "تاخیر",
      "انجام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دولت",
      "توجه",
      "ارتقا",
      "مازندران",
      "اعتبارات",
      "چهاربانده",
      "تکمیل",
      "آزادراه",
      "تهران",
      "شمال",
      "درنظر",
      "مبالغی",
      "کارها",
      "چندین",
      "استان",
      "کشور",
      "اختصاص"
    ],
    "publish_date": "2019-07-10 11:44:13+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:31:34.920547"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-کردستان-انبار-غله-سنندج-بزرگترین-پروژه-بازآفرینی-کشور-سنندج-به-مدد-بازآفرینی-شهری-دارای-هفت-باغ-فرهنگی-و-تفریحی-می-شود",
    "title": "مدیرکل راه و شهرسازی کردستان: انبار غله سنندج بزرگترین پروژه بازآفرینی کشور/ سنندج به مدد بازآفرینی شهری دارای هفت باغ فرهنگی و تفریحی می شود",
    "text": "مدیرکل راه و شهرسازی کردستان گفت: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی شهری کشور است که می تواند همه دستگاه ها ی استان را در برنامه ای جامع هماهنگ و به بازتولید فضاهای فرهنگی و تفریحی کشور کمک کند.\n\nمحمدصدیق ثابتی، مدیرکل راه و شهرسازی کردستان در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران، در خصوص پروژه انبار غله سنندج اظهارکرد: این پروژه در صورت نهایی شدن، در مساحتی درحدود 28 هکتار که با اراضی پیرامونی به 32 تا 34 هکتار می رسد، اجرا خواهد شد.\n\nوی با اشاره به اینکه محدوده انبارغله در واقع زمین هایی با کاربری خاکستری هستند که در اطراف آنها زمین های دولتی قرار گرفته اند، گفت: زمین های با کاربری خاکستری زمین هایی هستند که زندان، انبار سوله و ...در آن ایجاد شده که نه تنها خدماتی برای شهر ندارند بلکه بخشی از نفس شهر را هم می گیرند. در حال حاضر طرحی تهیه شده که این زمین ها را به شهر برگردانیم تا از آنها برای کاربری های فرهنگی، مسکونی، تجاری و گردشگری استفاده شود.\n\nثابتی با بیان اینکه تاکنون فاز یک مطالعات پروژه انبار غله به طور کامل تمام شده است، گفت: در حال تهیه طرح جامعی هستیم تا پس از آماده سازی در کمیسیون ماده 5 ارائه شود و با دریافت مجوز های لازم این پروژه اجرایی شود.\n\nمدیر کل راه و شهرسازی کرستان اظهارکرد: همچنین باید جلساتی با حضور مدیرعامل و هیئت مدیره شرکت بازآفرینی شهری و مسئولان استانی و دفاتر مربوطه تشکیل شود تا با ارائه توضیحات کامل در خصوص ابعاد اقتصادی و قابلیت سرمایه گذاری این طرح بحث شود.\n\nوی ادامه داد: به دلیل اینکه بیشتر زمین های این محدوده، اوقاف هستند این طرح باید در کارگروه ملی وقف نیز مورد بحث قرار بگیرد و با رسیدن به طرح جامی سه بعدی افق 5 ساله ای را برای این طرح تعیین کنیم.\n\nثابتی گفت: بر اساس برنامه ای که برای این پروژه تاکنون تهیه شده، قرار است این مساحت 32 هکتاری به 7 باغ تبدیل شود، که شامل باغ معماری، باغ آیین، باغ هنر، باغ مجسمه، باغ سینما و باغ کتاب و مجتمع اقامتی و تفریحی می شود. همچنین املاکی با کاربری مسکونی تجاری داخل آن ایجاد خواهد شد تا مجموعه خدماتی، رفاهی و مسکونی کاملی را تشکیل دهد.\n\nمدیرکل راه و شهرسازی استان کردستان تصریح کرد: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی کشور است که می تواند همه دستگاه ها ی استان را در برنامه جامع هماهنگ و به بازتولید فضاهای فرهنگی کشور کمک کند. در نهایت می توان گفت این پروژه، در مقیاس شهر، استان و کشور نیست و یک پروژه بین المللی است.\n\nثابتی گفت: باید مشخص شود کدام ساختمان ها در محدوده انبارغله می مانند، چه ساختمان هایی جا به جا می شوند، راهبردها مشخص شود و زمین های اطراف نیز که زمین های دولتی هستند به این محدوده الحاق شوند.\n\nوی افزود: گام اول این است که دستگاه هایی مثل راهداری و شرکت غله را در بیرون شهر جانمایی کنیم تا خدمات خود را ارائه بدهند و در عین حال املاک آزاد شود تا عملیات اجرایی پروژه آغاز شود.",
    "normalized_text": "مدیرکل راه و شهرسازی کردستان گفت: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی شهری کشور است که می‌تواند همه دستگاه‌ها ی استان را در برنامه‌ای جامع هماهنگ و به بازتولید فضاهای فرهنگی و تفریحی کشور کمک کند. \n\nمحمدصدیق ثابتی، مدیرکل راه و شهرسازی کردستان در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران، در خصوص پروژه انبار غله سنندج اظهارکرد: این پروژه در صورت نهایی شدن، در مساحتی درحدود ۲۸ هکتار که با اراضی پیرامونی به ۳۲ تا ۳۴ هکتار می‌رسد، اجرا خواهد شد. \n\nوی با اشاره به اینکه محدوده انبارغله در واقع زمین هایی با کاربری خاکستری هستند که در اطراف آنها زمین‌های دولتی قرار گرفته‌اند، گفت: زمین‌های با کاربری خاکستری زمین هایی هستند که زندان، انبار سوله و …در آن ایجاد شده که نه‌تنها خدماتی برای شهر ندارند بلکه بخشی از نفس شهر را هم می‌گیرند. در حال حاضر طرحی تهیه‌شده که این زمین‌ها را به شهر برگردانیم تا از آنها برای کاربری‌های فرهنگی، مسکونی، تجاری و گردشگری استفاده شود. \n\nثابتی با بیان اینکه تاکنون فاز یک مطالعات پروژه انبار غله به طور کامل تمام‌شده است، گفت: در حال تهیه طرح جامعی هستیم تا پس از آماده سازی در کمیسیون ماده ۵ ارائه شود و با دریافت مجوز‌های لازم این پروژه اجرایی شود. \n\nمدیر کل راه و شهرسازی کرستان اظهارکرد: همچنین باید جلساتی با حضور مدیرعامل و هیئت‌مدیره شرکت بازآفرینی شهری و مسئولان استانی و دفاتر مربوطه تشکیل شود تا با ارائه توضیحات کامل در خصوص ابعاد اقتصادی و قابلیت سرمایه گذاری این طرح بحث شود. \n\nوی ادامه داد: به دلیل اینکه بیشتر زمین‌های این محدوده، اوقاف هستند این طرح باید در کارگروه ملی وقف نیز مورد بحث قرار بگیرد و با رسیدن به طرح جامی سه‌بعدی افق ۵ ساله‌ای را برای این طرح تعیین کنیم. \n\nثابتی گفت: بر اساس برنامه‌ای که برای این پروژه تاکنون تهیه‌شده، قرار است این مساحت ۳۲ هکتاری به ۷ باغ تبدیل شود، که شامل باغ معماری، باغ آیین، باغ هنر، باغ مجسمه، باغ سینما و باغ کتاب و مجتمع اقامتی و تفریحی می‌شود. همچنین املاکی با کاربری مسکونی تجاری داخل آن ایجاد خواهد شد تا مجموعه خدماتی، رفاهی و مسکونی کاملی را تشکیل دهد. \n\nمدیرکل راه و شهرسازی استان کردستان تصریح کرد: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی کشور است که می‌تواند همه دستگاه‌ها ی استان را در برنامه جامع هماهنگ و به بازتولید فضاهای فرهنگی کشور کمک کند. در نهایت می‌توان گفت این پروژه، در مقیاس شهر، استان و کشور نیست و یک پروژه بین‌المللی است. \n\nثابتی گفت: باید مشخص شود کدام ساختمان‌ها در محدوده انبارغله می‌مانند، چه ساختمان هایی جا به جا می‌شوند، راهبردها مشخص شود و زمین‌های اطراف نیز که زمین‌های دولتی هستند به این محدوده الحاق شوند. \n\nوی افزود: گام اول این است که دستگاه هایی مثل راهداری و شرکت غله را در بیرون شهر جانمایی کنیم تا خدمات خود را ارائه بدهند و در عین حال املاک آزاد شود تا عملیات اجرایی پروژه آغاز شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "کردستان",
      "پروژه",
      "انبار",
      "غله",
      "بزرگترین",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "کشور",
      "ی",
      "استان",
      "جامع",
      "هماهنگ",
      "بازتولید",
      "فضاهای",
      "فرهنگی",
      "تفریحی",
      "کشور",
      "کمک",
      "محمدصدیق",
      "ثابتی",
      "مدیرکل",
      "شهرسازی",
      "کردستان",
      "گفتگو",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "انبار",
      "غله",
      "سنندج",
      "اظهارکرد",
      "پروژه",
      "صورت",
      "نهایی",
      "مساحتی",
      "درحدود",
      "هکتار",
      "اراضی",
      "پیرامونی",
      "هکتار",
      "اشاره",
      "محدوده",
      "انبارغله",
      "واقع",
      "زمین",
      "کاربری",
      "خاکستری",
      "اطراف",
      "دولتی",
      "قرار",
      "کاربری",
      "خاکستری",
      "زمین",
      "زندان",
      "انبار",
      "سوله",
      "ایجاد",
      "خدماتی",
      "شهر",
      "نفس",
      "شهر",
      "حاضر",
      "طرحی",
      "شهر",
      "برگردانیم",
      "فرهنگی",
      "مسکونی",
      "تجاری",
      "گردشگری",
      "استفاده",
      "ثابتی",
      "فاز",
      "مطالعات",
      "پروژه",
      "انبار",
      "غله",
      "طرح",
      "جامعی",
      "آماده",
      "کمیسیون",
      "ماده",
      "ارائه",
      "دریافت",
      "پروژه",
      "اجرایی",
      "مدیر",
      "شهرسازی",
      "کرستان",
      "اظهارکرد",
      "جلساتی",
      "حضور",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مسئولان",
      "استانی",
      "دفاتر",
      "مربوطه",
      "تشکیل",
      "ارائه",
      "توضیحات",
      "ابعاد",
      "اقتصادی",
      "قابلیت",
      "سرمایه",
      "طرح",
      "بحث",
      "ادامه",
      "دلیل",
      "محدوده",
      "اوقاف",
      "طرح",
      "کارگروه",
      "ملی",
      "وقف",
      "بحث",
      "قرار",
      "بگیرد",
      "طرح",
      "جامی",
      "افق",
      "طرح",
      "ثابتی",
      "اساس",
      "پروژه",
      "قرار",
      "مساحت",
      "هکتاری",
      "باغ",
      "باغ",
      "معماری",
      "باغ",
      "آیین",
      "باغ",
      "هنر",
      "باغ",
      "مجسمه",
      "باغ",
      "سینما",
      "باغ",
      "کتاب",
      "مجتمع",
      "اقامتی",
      "تفریحی",
      "املاکی",
      "کاربری",
      "مسکونی",
      "تجاری",
      "داخل",
      "ایجاد",
      "مجموعه",
      "خدماتی",
      "رفاهی",
      "مسکونی",
      "کاملی",
      "تشکیل",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کردستان",
      "تصریح",
      "پروژه",
      "انبار",
      "غله",
      "بزرگترین",
      "پروژه",
      "بازآفرینی",
      "کشور",
      "ی",
      "استان",
      "برنامه",
      "جامع",
      "هماهنگ",
      "بازتولید",
      "فضاهای",
      "فرهنگی",
      "کشور",
      "کمک",
      "نهایت",
      "پروژه",
      "مقیاس",
      "شهر",
      "استان",
      "کشور",
      "پروژه",
      "ثابتی",
      "محدوده",
      "انبارغله",
      "ساختمان",
      "راهبردها",
      "اطراف",
      "دولتی",
      "محدوده",
      "الحاق",
      "گام",
      "دستگاه",
      "راهداری",
      "شرکت",
      "غله",
      "شهر",
      "جانمایی",
      "خدمات",
      "ارائه",
      "بدهند",
      "املاک",
      "آزاد",
      "عملیات",
      "اجرایی",
      "پروژه",
      "آغاز"
    ],
    "publish_date": "2019-07-06 15:43:38+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:31:39.275245"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-وشهرسازی-ساکنان-بافت-های-هدف-بازآفرینی-باید-در-تولید-و-عرضه-کالاهای-خود-توانمند-شوند",
    "title": "معاون وزیر راه وشهرسازی: ساکنان بافت های هدف بازآفرینی باید در تولید و عرضه کالاهای خود توانمند شوند",
    "text": "پژمان با تاکید بر ضرورت حمایت سمن ها در راستای ارتقای توانمندی اقتصادی ساکنان محلات فرسوده و ناکارآمد، گفت: باید فضایی برای تولید و عرضه کالاهای این افراد در محلات فراهم شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سیدمحمد پژمان، معاون وزیر راه و شهرسازی در بازدید از دفتر تسهیل‌گری محله \"انجیراب و افسران\" شهر گرگان با تاکید بر لزوم مهارت آموزی به ساکنان محلات فرسوده، اظهارکرد: باید مکانی برای آموزش ساکنان محلات هدف بازآفرینی شهری فراهم و همچنین فضایی برای اشتغال افراد در این مناطق ایجاد شود تا آن دسته از ساکنان محلات و بافت‌های فرسوده که در منازل خود امکان اشتغال ندارند، در این فضا بتوانند فعالیت کنند. همچنین باید فضای وسیع تری در چند شاخه و رشته ایجاد شود تا افراد بتوانند بدون پرداخت هزینه دور هم جمع شوند و فعالیت اقتصادی انجام دهند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، خاطرنشان کرد: باید امکان عرضه کالاها هم بدون پرداخت هزینه برای ساکنان محلات مورد هدف بازآفرینی شهری فراهم شود تا رفت و آمد در این مناطق به رونق و بهبود وضعیت ساکنان آن بینجامد.\n\nپژمان با اشاره به حمایت برخی از سازمان ها از مددجویان و افراد تحت پوشش خود، بیان کرد: اگر ساکنان بافت‌های فرسوده تحت پوشش این سازمان ها نباشند، بعید است برنامه‌هایی برای توانمندسازی این افراد تدارک دیده شده باشد.",
    "normalized_text": "پژمان با تاکید بر ضرورت حمایت سمن‌ها در راستای ارتقای توانمندی اقتصادی ساکنان محلات فرسوده و ناکارآمد، گفت: باید فضایی برای تولید و عرضه کالاهای این افراد در محلات فراهم شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سیدمحمد پژمان، معاون وزیر راه و شهرسازی در بازدید از دفتر تسهیل‌گری محله «انجیراب و افسران» شهر گرگان با تاکید بر لزوم مهارت‌آموزی به ساکنان محلات فرسوده، اظهارکرد: باید مکانی برای آموزش ساکنان محلات هدف بازآفرینی شهری فراهم و همچنین فضایی برای اشتغال افراد در این مناطق ایجاد شود تا آن دسته از ساکنان محلات و بافت‌های فرسوده که در منازل خود امکان اشتغال ندارند، در این فضا بتوانند فعالیت کنند. همچنین باید فضای وسیع‌تری در چند شاخه و رشته ایجاد شود تا افراد بتوانند بدون پرداخت هزینه دور هم جمع شوند و فعالیت اقتصادی انجام دهند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، خاطرنشان کرد: باید امکان عرضه کالاها هم بدون پرداخت هزینه برای ساکنان محلات مورد هدف بازآفرینی شهری فراهم شود تا رفت و آمد در این مناطق به رونق و بهبود وضعیت ساکنان آن بینجامد. \n\nپژمان با اشاره به حمایت برخی از سازمان‌ها از مددجویان و افراد تحت پوشش خود، بیان کرد: اگر ساکنان بافت‌های فرسوده تحت پوشش این سازمان‌ها نباشند، بعید است برنامه‌هایی برای توانمندسازی این افراد تدارک دیده‌شده باشد.",
    "tokens": [
      "پژمان",
      "تاکید",
      "ضرورت",
      "حمایت",
      "راستای",
      "ارتقای",
      "توانمندی",
      "اقتصادی",
      "ساکنان",
      "محلات",
      "فرسوده",
      "ناکارآمد",
      "فضایی",
      "تولید",
      "عرضه",
      "کالاهای",
      "محلات",
      "فراهم",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سیدمحمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "دفتر",
      "محله",
      "انجیراب",
      "افسران",
      "شهر",
      "گرگان",
      "تاکید",
      "لزوم",
      "ساکنان",
      "محلات",
      "فرسوده",
      "اظهارکرد",
      "مکانی",
      "آموزش",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "فضایی",
      "اشتغال",
      "مناطق",
      "ایجاد",
      "ساکنان",
      "محلات",
      "فرسوده",
      "منازل",
      "اشتغال",
      "فضا",
      "بتوانند",
      "فعالیت",
      "فضای",
      "شاخه",
      "رشته",
      "ایجاد",
      "بتوانند",
      "پرداخت",
      "هزینه",
      "فعالیت",
      "اقتصادی",
      "انجام",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عرضه",
      "کالاها",
      "پرداخت",
      "هزینه",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "مناطق",
      "رونق",
      "بهبود",
      "وضعیت",
      "ساکنان",
      "بینجامد",
      "پژمان",
      "اشاره",
      "حمایت",
      "مددجویان",
      "پوشش",
      "ساکنان",
      "فرسوده",
      "پوشش",
      "نباشند",
      "بعید",
      "توانمندسازی",
      "تدارک"
    ],
    "publish_date": "2019-07-09 16:01:07+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:31:43.909326"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بازدید-معاون-وزیر-راه-و-شهرسازی-از-پیاده-راه-تاریخی-محله-آغه-زمان",
    "title": "بازدید معاون وزیر راه و شهرسازی از پیاده راه تاریخی محله آغه زمان",
    "text": "سید محمد پژمان، معاون وزیر راه وشهرسازی در سفر به استان کردستان از پروژه پیاده راه تاریخی محله قدیمی آغه زمان سنندج و ساختمان های مجاور آن بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این پروژه تحت نظر اداره هماهنگی ستاد بازآفرینی و اداره کل راه و شهرسازی استان کردستان در حال انجام است.\n\nرقم قرارداد این پروژه 40 میلیارد و 700 میلیون ریال است که در مساحتی بالغ بر 1661 متر مربع در پنج ساختمان احداث می شود.\n\nمحله آغه زمان سنندج بر بستری با حدود 500 سال قدمت قرار گرفته است و به لحاظ تاریخی این محل، مکانی برای مجاورت فرهنگ های مختلف مذهبی بوده است.\n\nاین مجموعه که دارای کوچه های در هم تنیده و متصل به سرای تاریخی است، به دلیل از بین رفتن قرارگاه رفتاری و اجتماعی به سرعت رو به فرسودگی بوده است.\n\nمدیران ستاد بازآفرینی شهری استان کردستان با آگهی از جنبه های ارزشمند تاریخی به حمایت و احیا پیاده راه تاریخی محله قدیمی آغه زمان با تزریق کاربری هایی با خدمات گردشگری، فرهنگی، تجاری ایجاد و احیا سراها و فضاهای عمومی شهری پرداخته اند.\n\nهمچنین با استقبال مردم منطقه و همت مدیران تعدادی از بناهای تاریخی از جمله خانه رشیدی، کاروانسرای علیدی و گذرگاه تاریخی (کوچه ها) در حال احیا و مرمت قرار گرفته اند.",
    "normalized_text": "سید محمد پژمان، معاون وزیر راه وشهرسازی در سفر به استان کردستان از پروژه پیاده راه تاریخی محله قدیمی آغه زمان سنندج و ساختمان‌های مجاور آن بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این پروژه تحت نظر اداره هماهنگی ستاد بازآفرینی و اداره کل راه و شهرسازی استان کردستان در حال انجام است. \n\nرقم قرارداد این پروژه ۴۰ میلیارد و ۷۰۰ میلیون ریال است که در مساحتی بالغ بر ۱۶۶۱ متر مربع در پنج ساختمان احداث می‌شود. \n\nمحله آغه زمان سنندج بر بستری با حدود ۵۰۰ سال قدمت قرار گرفته است و به لحاظ تاریخی این محل، مکانی برای مجاورت فرهنگ‌های مختلف مذهبی بوده است. \n\nاین مجموعه که دارای کوچه‌های در هم تنیده و متصل به سرای تاریخی است، به دلیل از بین رفتن قرارگاه رفتاری و اجتماعی به سرعت رو به فرسودگی بوده است. \n\nمدیران ستاد بازآفرینی شهری استان کردستان با آگهی از جنبه‌های ارزشمند تاریخی به حمایت و احیا پیاده راه تاریخی محله قدیمی آغه زمان با تزریق کاربری هایی با خدمات گردشگری، فرهنگی، تجاری ایجاد و احیا سراها و فضاهای عمومی شهری پرداخته‌اند. \n\nهمچنین با استقبال مردم منطقه و همت مدیران تعدادی از بناهای تاریخی از جمله خانه رشیدی، کاروانسرای علیدی و گذرگاه تاریخی (کوچه‌ها) در حال احیا و مرمت قرار گرفته‌اند.",
    "tokens": [
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "وشهرسازی",
      "سفر",
      "استان",
      "کردستان",
      "پروژه",
      "پیاده",
      "تاریخی",
      "محله",
      "قدیمی",
      "آغه",
      "زمان",
      "سنندج",
      "مجاور",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "اداره",
      "شهرسازی",
      "استان",
      "کردستان",
      "انجام",
      "رقم",
      "قرارداد",
      "پروژه",
      "میلیارد",
      "میلیون",
      "ریال",
      "مساحتی",
      "بالغ",
      "مربع",
      "ساختمان",
      "احداث",
      "محله",
      "آغه",
      "زمان",
      "سنندج",
      "بستری",
      "سال",
      "قدمت",
      "قرار",
      "تاریخی",
      "محل",
      "مکانی",
      "مجاورت",
      "مختلف",
      "مذهبی",
      "مجموعه",
      "تنیده",
      "متصل",
      "سرای",
      "تاریخی",
      "دلیل",
      "رفتن",
      "قرارگاه",
      "رفتاری",
      "اجتماعی",
      "سرعت",
      "فرسودگی",
      "مدیران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "کردستان",
      "آگهی",
      "ارزشمند",
      "تاریخی",
      "حمایت",
      "احیا",
      "پیاده",
      "تاریخی",
      "محله",
      "قدیمی",
      "آغه",
      "زمان",
      "تزریق",
      "کاربری",
      "خدمات",
      "گردشگری",
      "فرهنگی",
      "تجاری",
      "ایجاد",
      "احیا",
      "سراها",
      "فضاهای",
      "عمومی",
      "شهری",
      "استقبال",
      "مردم",
      "منطقه",
      "همت",
      "مدیران",
      "تعدادی",
      "بناهای",
      "تاریخی",
      "جمله",
      "خانه",
      "رشیدی",
      "کاروانسرای",
      "علیدی",
      "گذرگاه",
      "تاریخی",
      "احیا",
      "مرمت",
      "قرار"
    ],
    "publish_date": "2019-07-02 08:23:01+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:31:48.254403"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-کردستان-انبار-غله-سنندج-بزرگترین-پروژه-بازآفرینی-کشور-سنندج-به-مدد-بازآفرینی-شهری-دارای-هفت-باغ-فرهنگی-و-تفریحی-می-شود",
    "title": "مدیرکل راه و شهرسازی کردستان: انبار غله سنندج بزرگترین پروژه بازآفرینی کشور/ سنندج به مدد بازآفرینی شهری دارای هفت باغ فرهنگی و تفریحی می شود",
    "text": "مدیرکل راه و شهرسازی کردستان گفت: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی شهری کشور است که می تواند همه دستگاه ها ی استان را در برنامه ای جامع هماهنگ و به بازتولید فضاهای فرهنگی و تفریحی کشور کمک کند.\n\nمحمدصدیق ثابتی، مدیرکل راه و شهرسازی کردستان در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران، در خصوص پروژه انبار غله سنندج اظهارکرد: این پروژه در صورت نهایی شدن، در مساحتی درحدود 28 هکتار که با اراضی پیرامونی به 32 تا 34 هکتار می رسد، اجرا خواهد شد.\n\nوی با اشاره به اینکه محدوده انبارغله در واقع زمین هایی با کاربری خاکستری هستند که در اطراف آنها زمین های دولتی قرار گرفته اند، گفت: زمین های با کاربری خاکستری زمین هایی هستند که زندان، انبار سوله و ...در آن ایجاد شده که نه تنها خدماتی برای شهر ندارند بلکه بخشی از نفس شهر را هم می گیرند. در حال حاضر طرحی تهیه شده که این زمین ها را به شهر برگردانیم تا از آنها برای کاربری های فرهنگی، مسکونی، تجاری و گردشگری استفاده شود.\n\nثابتی با بیان اینکه تاکنون فاز یک مطالعات پروژه انبار غله به طور کامل تمام شده است، گفت: در حال تهیه طرح جامعی هستیم تا پس از آماده سازی در کمیسیون ماده 5 ارائه شود و با دریافت مجوز های لازم این پروژه اجرایی شود.\n\nمدیر کل راه و شهرسازی کرستان اظهارکرد: همچنین باید جلساتی با حضور مدیرعامل و هیئت مدیره شرکت بازآفرینی شهری و مسئولان استانی و دفاتر مربوطه تشکیل شود تا با ارائه توضیحات کامل در خصوص ابعاد اقتصادی و قابلیت سرمایه گذاری این طرح بحث شود.\n\nوی ادامه داد: به دلیل اینکه بیشتر زمین های این محدوده، اوقاف هستند این طرح باید در کارگروه ملی وقف نیز مورد بحث قرار بگیرد و با رسیدن به طرح جامی سه بعدی افق 5 ساله ای را برای این طرح تعیین کنیم.\n\nثابتی گفت: بر اساس برنامه ای که برای این پروژه تاکنون تهیه شده، قرار است این مساحت 32 هکتاری به 7 باغ تبدیل شود، که شامل باغ معماری، باغ آیین، باغ هنر، باغ مجسمه، باغ سینما و باغ کتاب و مجتمع اقامتی و تفریحی می شود. همچنین املاکی با کاربری مسکونی تجاری داخل آن ایجاد خواهد شد تا مجموعه خدماتی، رفاهی و مسکونی کاملی را تشکیل دهد.\n\nمدیرکل راه و شهرسازی استان کردستان تصریح کرد: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی کشور است که می تواند همه دستگاه ها ی استان را در برنامه جامع هماهنگ و به بازتولید فضاهای فرهنگی کشور کمک کند. در نهایت می توان گفت این پروژه، در مقیاس شهر، استان و کشور نیست و یک پروژه بین المللی است.\n\nثابتی گفت: باید مشخص شود کدام ساختمان ها در محدوده انبارغله می مانند، چه ساختمان هایی جا به جا می شوند، راهبردها مشخص شود و زمین های اطراف نیز که زمین های دولتی هستند به این محدوده الحاق شوند.\n\nوی افزود: گام اول این است که دستگاه هایی مثل راهداری و شرکت غله را در بیرون شهر جانمایی کنیم تا خدمات خود را ارائه بدهند و در عین حال املاک آزاد شود تا عملیات اجرایی پروژه آغاز شود.",
    "normalized_text": "مدیرکل راه و شهرسازی کردستان گفت: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی شهری کشور است که می‌تواند همه دستگاه‌ها ی استان را در برنامه‌ای جامع هماهنگ و به بازتولید فضاهای فرهنگی و تفریحی کشور کمک کند. \n\nمحمدصدیق ثابتی، مدیرکل راه و شهرسازی کردستان در گفتگو با روابط عمومی شرکت بازآفرینی شهری ایران، در خصوص پروژه انبار غله سنندج اظهارکرد: این پروژه در صورت نهایی شدن، در مساحتی درحدود ۲۸ هکتار که با اراضی پیرامونی به ۳۲ تا ۳۴ هکتار می‌رسد، اجرا خواهد شد. \n\nوی با اشاره به اینکه محدوده انبارغله در واقع زمین هایی با کاربری خاکستری هستند که در اطراف آنها زمین‌های دولتی قرار گرفته‌اند، گفت: زمین‌های با کاربری خاکستری زمین هایی هستند که زندان، انبار سوله و …در آن ایجاد شده که نه‌تنها خدماتی برای شهر ندارند بلکه بخشی از نفس شهر را هم می‌گیرند. در حال حاضر طرحی تهیه‌شده که این زمین‌ها را به شهر برگردانیم تا از آنها برای کاربری‌های فرهنگی، مسکونی، تجاری و گردشگری استفاده شود. \n\nثابتی با بیان اینکه تاکنون فاز یک مطالعات پروژه انبار غله به طور کامل تمام‌شده است، گفت: در حال تهیه طرح جامعی هستیم تا پس از آماده سازی در کمیسیون ماده ۵ ارائه شود و با دریافت مجوز‌های لازم این پروژه اجرایی شود. \n\nمدیر کل راه و شهرسازی کرستان اظهارکرد: همچنین باید جلساتی با حضور مدیرعامل و هیئت‌مدیره شرکت بازآفرینی شهری و مسئولان استانی و دفاتر مربوطه تشکیل شود تا با ارائه توضیحات کامل در خصوص ابعاد اقتصادی و قابلیت سرمایه گذاری این طرح بحث شود. \n\nوی ادامه داد: به دلیل اینکه بیشتر زمین‌های این محدوده، اوقاف هستند این طرح باید در کارگروه ملی وقف نیز مورد بحث قرار بگیرد و با رسیدن به طرح جامی سه‌بعدی افق ۵ ساله‌ای را برای این طرح تعیین کنیم. \n\nثابتی گفت: بر اساس برنامه‌ای که برای این پروژه تاکنون تهیه‌شده، قرار است این مساحت ۳۲ هکتاری به ۷ باغ تبدیل شود، که شامل باغ معماری، باغ آیین، باغ هنر، باغ مجسمه، باغ سینما و باغ کتاب و مجتمع اقامتی و تفریحی می‌شود. همچنین املاکی با کاربری مسکونی تجاری داخل آن ایجاد خواهد شد تا مجموعه خدماتی، رفاهی و مسکونی کاملی را تشکیل دهد. \n\nمدیرکل راه و شهرسازی استان کردستان تصریح کرد: پروژه انبار غله بهترین و بزرگترین پروژه بازآفرینی کشور است که می‌تواند همه دستگاه‌ها ی استان را در برنامه جامع هماهنگ و به بازتولید فضاهای فرهنگی کشور کمک کند. در نهایت می‌توان گفت این پروژه، در مقیاس شهر، استان و کشور نیست و یک پروژه بین‌المللی است. \n\nثابتی گفت: باید مشخص شود کدام ساختمان‌ها در محدوده انبارغله می‌مانند، چه ساختمان هایی جا به جا می‌شوند، راهبردها مشخص شود و زمین‌های اطراف نیز که زمین‌های دولتی هستند به این محدوده الحاق شوند. \n\nوی افزود: گام اول این است که دستگاه هایی مثل راهداری و شرکت غله را در بیرون شهر جانمایی کنیم تا خدمات خود را ارائه بدهند و در عین حال املاک آزاد شود تا عملیات اجرایی پروژه آغاز شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "کردستان",
      "پروژه",
      "انبار",
      "غله",
      "بزرگترین",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "کشور",
      "ی",
      "استان",
      "جامع",
      "هماهنگ",
      "بازتولید",
      "فضاهای",
      "فرهنگی",
      "تفریحی",
      "کشور",
      "کمک",
      "محمدصدیق",
      "ثابتی",
      "مدیرکل",
      "شهرسازی",
      "کردستان",
      "گفتگو",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "انبار",
      "غله",
      "سنندج",
      "اظهارکرد",
      "پروژه",
      "صورت",
      "نهایی",
      "مساحتی",
      "درحدود",
      "هکتار",
      "اراضی",
      "پیرامونی",
      "هکتار",
      "اشاره",
      "محدوده",
      "انبارغله",
      "واقع",
      "زمین",
      "کاربری",
      "خاکستری",
      "اطراف",
      "دولتی",
      "قرار",
      "کاربری",
      "خاکستری",
      "زمین",
      "زندان",
      "انبار",
      "سوله",
      "ایجاد",
      "خدماتی",
      "شهر",
      "نفس",
      "شهر",
      "حاضر",
      "طرحی",
      "شهر",
      "برگردانیم",
      "فرهنگی",
      "مسکونی",
      "تجاری",
      "گردشگری",
      "استفاده",
      "ثابتی",
      "فاز",
      "مطالعات",
      "پروژه",
      "انبار",
      "غله",
      "طرح",
      "جامعی",
      "آماده",
      "کمیسیون",
      "ماده",
      "ارائه",
      "دریافت",
      "پروژه",
      "اجرایی",
      "مدیر",
      "شهرسازی",
      "کرستان",
      "اظهارکرد",
      "جلساتی",
      "حضور",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "مسئولان",
      "استانی",
      "دفاتر",
      "مربوطه",
      "تشکیل",
      "ارائه",
      "توضیحات",
      "ابعاد",
      "اقتصادی",
      "قابلیت",
      "سرمایه",
      "طرح",
      "بحث",
      "ادامه",
      "دلیل",
      "محدوده",
      "اوقاف",
      "طرح",
      "کارگروه",
      "ملی",
      "وقف",
      "بحث",
      "قرار",
      "بگیرد",
      "طرح",
      "جامی",
      "افق",
      "طرح",
      "ثابتی",
      "اساس",
      "پروژه",
      "قرار",
      "مساحت",
      "هکتاری",
      "باغ",
      "باغ",
      "معماری",
      "باغ",
      "آیین",
      "باغ",
      "هنر",
      "باغ",
      "مجسمه",
      "باغ",
      "سینما",
      "باغ",
      "کتاب",
      "مجتمع",
      "اقامتی",
      "تفریحی",
      "املاکی",
      "کاربری",
      "مسکونی",
      "تجاری",
      "داخل",
      "ایجاد",
      "مجموعه",
      "خدماتی",
      "رفاهی",
      "مسکونی",
      "کاملی",
      "تشکیل",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کردستان",
      "تصریح",
      "پروژه",
      "انبار",
      "غله",
      "بزرگترین",
      "پروژه",
      "بازآفرینی",
      "کشور",
      "ی",
      "استان",
      "برنامه",
      "جامع",
      "هماهنگ",
      "بازتولید",
      "فضاهای",
      "فرهنگی",
      "کشور",
      "کمک",
      "نهایت",
      "پروژه",
      "مقیاس",
      "شهر",
      "استان",
      "کشور",
      "پروژه",
      "ثابتی",
      "محدوده",
      "انبارغله",
      "ساختمان",
      "راهبردها",
      "اطراف",
      "دولتی",
      "محدوده",
      "الحاق",
      "گام",
      "دستگاه",
      "راهداری",
      "شرکت",
      "غله",
      "شهر",
      "جانمایی",
      "خدمات",
      "ارائه",
      "بدهند",
      "املاک",
      "آزاد",
      "عملیات",
      "اجرایی",
      "پروژه",
      "آغاز"
    ],
    "publish_date": "2019-07-06 15:43:38+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:31:52.538765"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-وشهرسازی-خبرداد-آغاز-عملیات-اجرایی-احداث-پارک-کودک-در-محله-اسلام-آباد-مشکلی-برای-تامین-تسهیلات-نوسازی-نداریم",
    "title": "معاون وزیر راه وشهرسازی خبرداد: آغاز عملیات اجرایی احداث پارک کودک در محله اسلام آباد/ مشکلی برای تامین تسهیلات نوسازی نداریم",
    "text": "معاون وزیر راه وشهرسازی از آغاز عملیات اجرایی احداث پارک کودک محله اسلام آباد شهر سنندج خبرداد و گفت: امیدواریم این پروژه تا پایان سال به بهره برداری برسد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در مراسم آغاز عملیات اجرایی احداث پارک کودک محله اسلام آباد شهر سنندج، اظهارکرد: هدف از این بازدید بررسی روند فعالیت ها برای تقویت و پشتیبانی بیشتر و انجام حمایت های لازم در جهت برطرف کردن نارسایی هاست.\n\nوی ادامه داد: با اتحاد مدیران و مسئولان شهر سنندج و استان کردستان و نشاط و شادابی که در پیشبرد فعالیت ها وجود دارد، شاهد روند مطلوبی برای بازآفرینی محلات و تامین خدمات محلات در این شهر هستیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه پروژه پارک کودک در اراضی و ارتفاعات مشرف به سکونت گاه های غیررسمی قرار دارد، بیان کرد: این محل در معرض تصرف و تجاوز و از طرفی دچار کمبود سرانه های خدماتی فضاهای عمومی و سبز بود. با انعقاد قراردادی با پیمانکار و تهیه طرح بازآفرینی پارک کودک توسط مشاور، امروزکلنگ زنی این طرح انجام شد و امیدواریم تا سال آینده مردم بتوانند از این طرح بهره برداری و استفاده کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین از ابلاغ احکام هیئت اجرایی بازآفرینی شهری استان کردستان خبرداد و گفت: امروز برای تولید مسکن در بافت های مورد هدف بازآفرینی شهری، توافقات و گفت و گو های زیادی انجام شد و امیدواریم با مشارکت خود مردم در استفاده از مشوق ها و تسهیلات، زمینه سازی حضور سرمایه گذاران و انبوه سازان و همچنین تفویض اختیاری که به هیئت اجرایی استان انجام شده است، فعالیت های بازآفرینی در این استان تسریع شود.\n\nپژمان همچینین گفت: در نوسازی واحد های مسکونی نیز امیدواریم با مشارکت مردم، انبوه سازان و تسریع در تجمیع اراضی دولتی، پروژه های زیادی که نقش محرک توسعه در بافت ها به خصوص بافت های تاریخی دارند، تعریف و اجرا شوند.\n\nوی ادامه داد: در حال حاضر مشکل تامین اعتبار وجود ندارد و کسانی که می خواهند واحدهای مسکونی خود را نوسازی کنند، می توانند از وام ودیعه مسکن، تسهیلات ساخت مسکن و همچنین دریافت پروانه رایگان و تخفیف در سایر خدمات استفاده کنند.\n\nمعاون وزیر راه و شهرسازی گفت: در حوزه پروژه های عام المنفعه سهم استان را از منابع قابل قبولی که دولت در اختیار ما قرار داده تخصیص داده ایم و پروژه ها نیز در استان تعریف شده اند. استان ها می توانند پیشرفت کار پروژها را همراه با صورت وضعیت برای دریافت بودجه برای ما ارسال کنند تا پشتیبانی های لازم را انجام شود.\n\nبر اساس این گزارش، پروژه پارک کودک سنندج طی قراردادی با مبلغ حدود 35میلیارد و 316 میلیون ریال به مدت یک سال با کارفرمایی اداره کل راه و شهرسازی کردستان منعقد و از تاریخ 4 تیر 98 زمین به پیمانکار تحویل داده شده است.",
    "normalized_text": "معاون وزیر راه وشهرسازی از آغاز عملیات اجرایی احداث پارک کودک محله اسلام‌آباد شهر سنندج خبرداد و گفت: امیدواریم این پروژه تا پایان سال به بهره‌برداری برسد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در مراسم آغاز عملیات اجرایی احداث پارک کودک محله اسلام‌آباد شهر سنندج، اظهارکرد: هدف از این بازدید بررسی روند فعالیت‌ها برای تقویت و پشتیبانی بیشتر و انجام حمایت‌های لازم در جهت برطرف کردن نارسایی هاست. \n\nوی ادامه داد: با اتحاد مدیران و مسئولان شهر سنندج و استان کردستان و نشاط و شادابی که در پیشبرد فعالیت‌ها وجود دارد، شاهد روند مطلوبی برای بازآفرینی محلات و تامین خدمات محلات در این شهر هستیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه پروژه پارک کودک در اراضی و ارتفاعات مشرف به سکونت‌گاه‌های غیررسمی قرار دارد، بیان کرد: این محل در معرض تصرف و تجاوز و از طرفی دچار کمبود سرانه‌های خدماتی فضاهای عمومی و سبز بود. با انعقاد قراردادی با پیمانکار و تهیه طرح بازآفرینی پارک کودک توسط مشاور، امروزکلنگ زنی این طرح انجام شد و امیدواریم تا سال آینده مردم بتوانند از این طرح بهره‌برداری و استفاده کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین از ابلاغ احکام هیئت اجرایی بازآفرینی شهری استان کردستان خبرداد و گفت: امروز برای تولید مسکن در بافت‌های مورد هدف بازآفرینی شهری، توافقات و گفت و گو‌های زیادی انجام شد و امیدواریم با مشارکت خود مردم در استفاده از مشوق‌ها و تسهیلات، زمینه سازی حضور سرمایه گذاران و انبوه سازان و همچنین تفویض اختیاری که به هیئت اجرایی استان انجام‌شده است، فعالیت‌های بازآفرینی در این استان تسریع شود. \n\nپژمان همچینین گفت: در نوسازی واحد‌های مسکونی نیز امیدواریم با مشارکت مردم، انبوه سازان و تسریع در تجمیع اراضی دولتی، پروژه‌های زیادی که نقش محرک توسعه در بافت‌ها به خصوص بافت‌های تاریخی دارند، تعریف و اجرا شوند. \n\nوی ادامه داد: در حال حاضر مشکل تامین اعتبار وجود ندارد و کسانی که می‌خواهند واحدهای مسکونی خود را نوسازی کنند، می‌توانند از وام ودیعه مسکن، تسهیلات ساخت مسکن و همچنین دریافت پروانه رایگان و تخفیف در سایر خدمات استفاده کنند. \n\nمعاون وزیر راه و شهرسازی گفت: در حوزه پروژه‌های عام‌المنفعه سهم استان را از منابع قابل قبولی که دولت در اختیار ما قرار داده تخصیص داده‌ایم و پروژه‌ها نیز در استان تعریف‌شده‌اند. استان‌ها می‌توانند پیشرفت کار پروژها را همراه با صورت وضعیت برای دریافت بودجه برای ما ارسال کنند تا پشتیبانی‌های لازم را انجام شود. \n\nبر اساس این گزارش، پروژه پارک کودک سنندج طی قراردادی با مبلغ حدود ۳۵ میلیارد و ۳۱۶ میلیون ریال به مدت یک سال با کارفرمایی اداره کل راه و شهرسازی کردستان منعقد و از تاریخ ۴ تیر ۹۸ زمین به پیمانکار تحویل داده‌شده است.",
    "tokens": [
      "معاون",
      "وزیر",
      "وشهرسازی",
      "آغاز",
      "عملیات",
      "اجرایی",
      "احداث",
      "پارک",
      "کودک",
      "محله",
      "شهر",
      "سنندج",
      "خبرداد",
      "امیدواریم",
      "پروژه",
      "پایان",
      "سال",
      "برسد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "مراسم",
      "آغاز",
      "عملیات",
      "اجرایی",
      "احداث",
      "پارک",
      "کودک",
      "محله",
      "شهر",
      "سنندج",
      "اظهارکرد",
      "هدف",
      "بازدید",
      "بررسی",
      "تقویت",
      "پشتیبانی",
      "انجام",
      "جهت",
      "برطرف",
      "نارسایی",
      "هاست",
      "ادامه",
      "اتحاد",
      "مدیران",
      "مسئولان",
      "شهر",
      "سنندج",
      "استان",
      "کردستان",
      "نشاط",
      "شادابی",
      "پیشبرد",
      "شاهد",
      "مطلوبی",
      "بازآفرینی",
      "محلات",
      "تامین",
      "خدمات",
      "محلات",
      "شهر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "پروژه",
      "پارک",
      "کودک",
      "اراضی",
      "ارتفاعات",
      "مشرف",
      "غیررسمی",
      "قرار",
      "محل",
      "معرض",
      "تصرف",
      "تجاوز",
      "طرفی",
      "کمبود",
      "خدماتی",
      "فضاهای",
      "عمومی",
      "سبز",
      "انعقاد",
      "قراردادی",
      "پیمانکار",
      "طرح",
      "بازآفرینی",
      "پارک",
      "کودک",
      "توسط",
      "مشاور",
      "امروزکلنگ",
      "زنی",
      "طرح",
      "انجام",
      "امیدواریم",
      "سال",
      "آینده",
      "مردم",
      "بتوانند",
      "طرح",
      "استفاده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابلاغ",
      "احکام",
      "هیئت",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "استان",
      "کردستان",
      "خبرداد",
      "امروز",
      "تولید",
      "مسکن",
      "هدف",
      "بازآفرینی",
      "شهری",
      "توافقات",
      "انجام",
      "امیدواریم",
      "مشارکت",
      "مردم",
      "استفاده",
      "تسهیلات",
      "زمینه",
      "حضور",
      "سرمایه",
      "گذاران",
      "انبوه",
      "سازان",
      "تفویض",
      "اختیاری",
      "هیئت",
      "اجرایی",
      "استان",
      "بازآفرینی",
      "استان",
      "تسریع",
      "پژمان",
      "همچینین",
      "نوسازی",
      "مسکونی",
      "امیدواریم",
      "مشارکت",
      "مردم",
      "انبوه",
      "سازان",
      "تسریع",
      "تجمیع",
      "اراضی",
      "دولتی",
      "نقش",
      "محرک",
      "توسعه",
      "تاریخی",
      "تعریف",
      "ادامه",
      "حاضر",
      "مشکل",
      "تامین",
      "اعتبار",
      "واحدهای",
      "مسکونی",
      "نوسازی",
      "وام",
      "ودیعه",
      "مسکن",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "دریافت",
      "پروانه",
      "رایگان",
      "تخفیف",
      "خدمات",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حوزه",
      "استان",
      "منابع",
      "قبولی",
      "دولت",
      "اختیار",
      "قرار",
      "تخصیص",
      "استان",
      "پیشرفت",
      "کار",
      "پروژها",
      "همراه",
      "صورت",
      "وضعیت",
      "دریافت",
      "بودجه",
      "ارسال",
      "انجام",
      "اساس",
      "گزارش",
      "پروژه",
      "پارک",
      "کودک",
      "سنندج",
      "قراردادی",
      "مبلغ",
      "میلیارد",
      "میلیون",
      "ریال",
      "سال",
      "کارفرمایی",
      "اداره",
      "شهرسازی",
      "کردستان",
      "منعقد",
      "تاریخ",
      "تیر",
      "زمین",
      "پیمانکار",
      "تحویل"
    ],
    "publish_date": "2019-07-01 15:27:07+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:31:57.082161"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بازدید-معاون-وزیر-راه-و-شهرسازی-از-پیاده-راه-تاریخی-محله-آغه-زمان",
    "title": "بازدید معاون وزیر راه و شهرسازی از پیاده راه تاریخی محله آغه زمان",
    "text": "سید محمد پژمان، معاون وزیر راه وشهرسازی در سفر به استان کردستان از پروژه پیاده راه تاریخی محله قدیمی آغه زمان سنندج و ساختمان های مجاور آن بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این پروژه تحت نظر اداره هماهنگی ستاد بازآفرینی و اداره کل راه و شهرسازی استان کردستان در حال انجام است.\n\nرقم قرارداد این پروژه 40 میلیارد و 700 میلیون ریال است که در مساحتی بالغ بر 1661 متر مربع در پنج ساختمان احداث می شود.\n\nمحله آغه زمان سنندج بر بستری با حدود 500 سال قدمت قرار گرفته است و به لحاظ تاریخی این محل، مکانی برای مجاورت فرهنگ های مختلف مذهبی بوده است.\n\nاین مجموعه که دارای کوچه های در هم تنیده و متصل به سرای تاریخی است، به دلیل از بین رفتن قرارگاه رفتاری و اجتماعی به سرعت رو به فرسودگی بوده است.\n\nمدیران ستاد بازآفرینی شهری استان کردستان با آگهی از جنبه های ارزشمند تاریخی به حمایت و احیا پیاده راه تاریخی محله قدیمی آغه زمان با تزریق کاربری هایی با خدمات گردشگری، فرهنگی، تجاری ایجاد و احیا سراها و فضاهای عمومی شهری پرداخته اند.\n\nهمچنین با استقبال مردم منطقه و همت مدیران تعدادی از بناهای تاریخی از جمله خانه رشیدی، کاروانسرای علیدی و گذرگاه تاریخی (کوچه ها) در حال احیا و مرمت قرار گرفته اند.",
    "normalized_text": "سید محمد پژمان، معاون وزیر راه وشهرسازی در سفر به استان کردستان از پروژه پیاده راه تاریخی محله قدیمی آغه زمان سنندج و ساختمان‌های مجاور آن بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، این پروژه تحت نظر اداره هماهنگی ستاد بازآفرینی و اداره کل راه و شهرسازی استان کردستان در حال انجام است. \n\nرقم قرارداد این پروژه ۴۰ میلیارد و ۷۰۰ میلیون ریال است که در مساحتی بالغ بر ۱۶۶۱ متر مربع در پنج ساختمان احداث می‌شود. \n\nمحله آغه زمان سنندج بر بستری با حدود ۵۰۰ سال قدمت قرار گرفته است و به لحاظ تاریخی این محل، مکانی برای مجاورت فرهنگ‌های مختلف مذهبی بوده است. \n\nاین مجموعه که دارای کوچه‌های در هم تنیده و متصل به سرای تاریخی است، به دلیل از بین رفتن قرارگاه رفتاری و اجتماعی به سرعت رو به فرسودگی بوده است. \n\nمدیران ستاد بازآفرینی شهری استان کردستان با آگهی از جنبه‌های ارزشمند تاریخی به حمایت و احیا پیاده راه تاریخی محله قدیمی آغه زمان با تزریق کاربری هایی با خدمات گردشگری، فرهنگی، تجاری ایجاد و احیا سراها و فضاهای عمومی شهری پرداخته‌اند. \n\nهمچنین با استقبال مردم منطقه و همت مدیران تعدادی از بناهای تاریخی از جمله خانه رشیدی، کاروانسرای علیدی و گذرگاه تاریخی (کوچه‌ها) در حال احیا و مرمت قرار گرفته‌اند.",
    "tokens": [
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "وشهرسازی",
      "سفر",
      "استان",
      "کردستان",
      "پروژه",
      "پیاده",
      "تاریخی",
      "محله",
      "قدیمی",
      "آغه",
      "زمان",
      "سنندج",
      "مجاور",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "اداره",
      "شهرسازی",
      "استان",
      "کردستان",
      "انجام",
      "رقم",
      "قرارداد",
      "پروژه",
      "میلیارد",
      "میلیون",
      "ریال",
      "مساحتی",
      "بالغ",
      "مربع",
      "ساختمان",
      "احداث",
      "محله",
      "آغه",
      "زمان",
      "سنندج",
      "بستری",
      "سال",
      "قدمت",
      "قرار",
      "تاریخی",
      "محل",
      "مکانی",
      "مجاورت",
      "مختلف",
      "مذهبی",
      "مجموعه",
      "تنیده",
      "متصل",
      "سرای",
      "تاریخی",
      "دلیل",
      "رفتن",
      "قرارگاه",
      "رفتاری",
      "اجتماعی",
      "سرعت",
      "فرسودگی",
      "مدیران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "کردستان",
      "آگهی",
      "ارزشمند",
      "تاریخی",
      "حمایت",
      "احیا",
      "پیاده",
      "تاریخی",
      "محله",
      "قدیمی",
      "آغه",
      "زمان",
      "تزریق",
      "کاربری",
      "خدمات",
      "گردشگری",
      "فرهنگی",
      "تجاری",
      "ایجاد",
      "احیا",
      "سراها",
      "فضاهای",
      "عمومی",
      "شهری",
      "استقبال",
      "مردم",
      "منطقه",
      "همت",
      "مدیران",
      "تعدادی",
      "بناهای",
      "تاریخی",
      "جمله",
      "خانه",
      "رشیدی",
      "کاروانسرای",
      "علیدی",
      "گذرگاه",
      "تاریخی",
      "احیا",
      "مرمت",
      "قرار"
    ],
    "publish_date": "2019-07-02 08:23:01+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:01.378140"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-و-شهرسازی-در-جلسه-با-استاندار-کردستان-طرح-های-بازآفرینی-شهری-باید-توجیه-اقتصادی-داشته-باشند-30درصد-از-منابع-دستگاه-ها-باید-صرف-بازآفرینی-شهری-شود",
    "title": "معاون وزیر راه و شهرسازی در جلسه با استاندار کردستان: طرح های بازآفرینی شهری باید توجیه اقتصادی داشته باشند/ 30درصد از منابع دستگاه ها باید صرف بازآفرینی شهری شود",
    "text": "معاون وزیر راه و شهرسازی گفت: بر اساس مصوبه دولت تمامی دستگاه های اجرایی مکلفند ۳۰درصد از اعتباراتشان را صرف باز آفرینی شهری کنند.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در دیدار با استاندار کردستان با تاکید بر استفاده از ظرفیت های استان، اظهارکرد: عنصر اصلی در نوسازی بافت های فرسوده این است که پیشنهادات و طرح هایی که تهیه می شود، اقتصادی نیست و به همین دلیل مورد استقبال مردم و سرمایه گذاران قرار نمی گیرد.\n\nوی ادامه داد: اینکه ما با همه مشوق ها نمی توانیم تحرکی در فعالیت نوسازی بافت ها ایجاد کنیم نشان می دهد که طرح ها اقتصادی نیستند. بخشی از این موضوع نیز ممکن است به دلیل سختی کار باشد و نیازمند این است که حاکمیت حضور پیدا کند و از مردم حمایت کند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه بازآفرینی و نوسازی بافت های فرسوده و ناکارآمد بیش از اینکه در حوزه مهندسی و معماری باشد، مقدمه پررنگ اقتصادی و اجتماعی نیاز دارد، گفت: این فعالیت باید در تعامل و هم فکری با مردم انجام شود تا آنها نیز با سیاست های دولت همراهی و اقدام به نوسازی کنند.\n\nوی با تاکید بر اینکه این فعالیت های اجتماعی و مردمی در نوسازی بافت ها، حمایت دستگاه های حاکمیتی را می طلبد، اظهار کرد: عموما انبوه سازان و سرمایه گذاران فعالیت های راحتی را تجربه کرده اند و با گرفتن زمین، ساختمان سازی و برج سازی را انجام داده اند اما در حال حاضر به دلیل اینکه باید نظر و همکاری مردم را جلب کرد فعالیت نوسازی زمان بر شده است.\n\nپژمان گفت: مردم گاها سخت گیری هایی می کنند اما اگر ببینند دولت همراهی می کند و به طور جدی از سرمایه گذاران حمایت می کند، از برنامه ها حمایت خواهند کرد.\n\nمعاون وزیر راه و شهرسازی بیان کرد: طرح های فعلی غالبا از نظر اقتصادی کنترل نشده است و از چارچوب بی روح طرح های جامع و تفصیلی برخوردار است که وقتی در معادلات اقتصادی نوسازی قرار می گیرد، جوابگوی حل مسائل نیست.\n\nوی با تاکید بر اقتصادی کردن طرح های بازآفرینی محلات، تصریح کرد: در صورتی که به هر دلیلی طرح ها از دیدگاه اقتصادی توجیه نداشته باشند باید برای به ثمر رسیدن این پروژه‌ها از همه ظرفیت و قابلیت های موجود در شهرها استفاده شود.\n\nپژمان اظهارکرد: اینکه همه انتظارات مالی بر بودجه عمومی کشور متمرکز شود درست نیست و با تنگناهای که دشمنان فراهم کرده اند، کار نوسازی بافت ها را سخت می کند.\n\nوی ادامه داد: ظرفیت ها و قابلیت های متعددی در شهرها وجود دارد که مشاورین می توانند از این قابلیت ها استفاده کنند تا پروژه ها را اقتصادی کنند و اگر در محدوده ای نیز قابلیتی وجود ندارد از دیگر ظرفیت های شهر، امتیازات و فرصت هایی به وجود آورند و آن را صرف این مناطق کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: مقرر شد برای جلوگیری از گرفتاری در فرآیند تشریفات اداری با پیشنهاد شهرداری هیئت اجرایی فردی برجسته و قوی را انتخاب کند تا مجری تصمیمات این هیئت باشد.\n\nوی خاطرنشان کرد: مدیر اجرایی باید از ظرفیت پشتیبانی دستگاه ها استفاده کند و اگر کار حجیمی دارد از سیستم برون سپاری استفاده کند و با استخدام کارگزار، تسهیلگر و توسعه گر و پرداخت حق الزحمه، فعالیت ها را پیش ببرد.\n\nوی تصریح کرد: دستگاه ها ی دولتی تصور می کنند بازآفرینی شهری مربوط به وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران است و برای هر فعالیتی که از آنها درخواست می کنیم طلب بودجه می کنند در حالیکه همه دستگاه ها در موضوع بازآفرینی شهری مسئول هستند و باید همکاری داشته باشند.\n\nمعاون وزیر راه و شهرسازی تاکید کرد: بر اساس مصوبه دولت تمامی دستگاه های اجرایی مکلفند، ۳۰درصد از اعتباراتشان را برای باز آفرینی شهری هزینه کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران هدف از سفر به استان کردستان را بررسی مشکلات و رفع آنها برای تحرک بخشی به وضعیت مسکن و بازدید از عملیات اجرایی پروژه های بازآفرینی شهری اعلام کرد.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: بر اساس مصوبه دولت تمامی دستگاه‌های اجرایی مکلفند ۳۰ درصد از اعتباراتشان را صرف باز آفرینی شهری کنند. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در دیدار با استاندار کردستان با تاکید بر استفاده از ظرفیت‌های استان، اظهارکرد: عنصر اصلی در نوسازی بافت‌های فرسوده این است که پیشنهادات و طرح هایی که تهیه می‌شود، اقتصادی نیست و به همین دلیل مورد استقبال مردم و سرمایه گذاران قرار نمی‌گیرد. \n\nوی ادامه داد: اینکه ما با همه مشوق‌ها نمی‌توانیم تحرکی در فعالیت نوسازی بافت‌ها ایجاد کنیم نشان می‌دهد که طرح‌ها اقتصادی نیستند. بخشی از این موضوع نیز ممکن است به دلیل سختی کار باشد و نیازمند این است که حاکمیت حضور پیدا کند و از مردم حمایت کند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه بازآفرینی و نوسازی بافت‌های فرسوده و ناکارآمد بیش از اینکه در حوزه مهندسی و معماری باشد، مقدمه پررنگ اقتصادی و اجتماعی نیاز دارد، گفت: این فعالیت باید در تعامل و هم‌فکری با مردم انجام شود تا آنها نیز با سیاست‌های دولت همراهی و اقدام به نوسازی کنند. \n\nوی با تاکید بر اینکه این فعالیت‌های اجتماعی و مردمی در نوسازی بافت‌ها، حمایت دستگاه‌های حاکمیتی را می‌طلبد، اظهار کرد: عموما انبوه سازان و سرمایه گذاران فعالیت‌های راحتی را تجربه کرده‌اند و با گرفتن زمین، ساختمان‌سازی و برج‌سازی را انجام داده‌اند اما در حال حاضر به دلیل اینکه باید نظر و همکاری مردم را جلب کرد فعالیت نوسازی زمان‌بر شده است. \n\nپژمان گفت: مردم گاها سخت‌گیری هایی می‌کنند اما اگر ببینند دولت همراهی می‌کند و به طور جدی از سرمایه گذاران حمایت می‌کند، از برنامه‌ها حمایت خواهند کرد. \n\nمعاون وزیر راه و شهرسازی بیان کرد: طرح‌های فعلی غالبا از نظر اقتصادی کنترل نشده است و از چارچوب بی‌روح طرح‌های جامع و تفصیلی برخوردار است که وقتی در معادلات اقتصادی نوسازی قرار می‌گیرد، جوابگوی حل مسائل نیست. \n\nوی با تاکید بر اقتصادی کردن طرح‌های بازآفرینی محلات، تصریح کرد: در صورتی که به هر دلیلی طرح‌ها از دیدگاه اقتصادی توجیه نداشته باشند باید برای به ثمر رسیدن این پروژه‌ها از همه ظرفیت و قابلیت‌های موجود در شهرها استفاده شود. \n\nپژمان اظهارکرد: اینکه همه انتظارات مالی بر بودجه عمومی کشور متمرکز شود درست نیست و با تنگناهای که دشمنان فراهم کرده‌اند، کار نوسازی بافت‌ها را سخت می‌کند. \n\nوی ادامه داد: ظرفیت‌ها و قابلیت‌های متعددی در شهرها وجود دارد که مشاورین می‌توانند از این قابلیت‌ها استفاده کنند تا پروژه‌ها را اقتصادی کنند و اگر در محدوده‌ای نیز قابلیتی وجود ندارد از دیگر ظرفیت‌های شهر، امتیازات و فرصت هایی به وجود آورند و آن را صرف این مناطق کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: مقرر شد برای جلوگیری از گرفتاری در فرآیند تشریفات اداری با پیشنهاد شهرداری هیئت اجرایی فردی برجسته و قوی را انتخاب کند تا مجری تصمیمات این هیئت باشد. \n\nوی خاطرنشان کرد: مدیر اجرایی باید از ظرفیت پشتیبانی دستگاه‌ها استفاده کند و اگر کار حجیمی دارد از سیستم برون سپاری استفاده کند و با استخدام کارگزار، تسهیلگر و توسعه‌گر و پرداخت حق‌الزحمه، فعالیت‌ها را پیش ببرد. \n\nوی تصریح کرد: دستگاه‌ها ی دولتی تصور می‌کنند بازآفرینی شهری مربوط به وزارت راه و شهرسازی و شرکت بازآفرینی شهری ایران است و برای هر فعالیتی که از آنها درخواست می‌کنیم طلب بودجه می‌کنند در حالیکه همه دستگاه‌ها در موضوع بازآفرینی شهری مسئول هستند و باید همکاری داشته باشند. \n\nمعاون وزیر راه و شهرسازی تاکید کرد: بر اساس مصوبه دولت تمامی دستگاه‌های اجرایی مکلفند، ۳۰ درصد از اعتباراتشان را برای باز آفرینی شهری هزینه کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران هدف از سفر به استان کردستان را بررسی مشکلات و رفع آنها برای تحرک بخشی به وضعیت مسکن و بازدید از عملیات اجرایی پروژه‌های بازآفرینی شهری اعلام کرد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اساس",
      "مصوبه",
      "دولت",
      "اجرایی",
      "مکلفند",
      "درصد",
      "اعتباراتشان",
      "آفرینی",
      "شهری",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "دیدار",
      "استاندار",
      "کردستان",
      "تاکید",
      "استفاده",
      "استان",
      "اظهارکرد",
      "عنصر",
      "اصلی",
      "نوسازی",
      "فرسوده",
      "پیشنهادات",
      "طرح",
      "اقتصادی",
      "دلیل",
      "استقبال",
      "مردم",
      "سرمایه",
      "گذاران",
      "قرار",
      "ادامه",
      "تحرکی",
      "فعالیت",
      "نوسازی",
      "ایجاد",
      "نشان",
      "اقتصادی",
      "موضوع",
      "دلیل",
      "سختی",
      "کار",
      "نیازمند",
      "حاکمیت",
      "حضور",
      "مردم",
      "حمایت",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "بازآفرینی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "حوزه",
      "مهندسی",
      "معماری",
      "مقدمه",
      "پررنگ",
      "اقتصادی",
      "اجتماعی",
      "فعالیت",
      "تعامل",
      "مردم",
      "انجام",
      "دولت",
      "همراهی",
      "اقدام",
      "نوسازی",
      "تاکید",
      "اجتماعی",
      "مردمی",
      "نوسازی",
      "حمایت",
      "حاکمیتی",
      "اظهار",
      "عموما",
      "انبوه",
      "سازان",
      "سرمایه",
      "گذاران",
      "راحتی",
      "تجربه",
      "گرفتن",
      "زمین",
      "انجام",
      "حاضر",
      "دلیل",
      "همکاری",
      "مردم",
      "جلب",
      "فعالیت",
      "نوسازی",
      "پژمان",
      "مردم",
      "گاها",
      "ببینند",
      "دولت",
      "همراهی",
      "سرمایه",
      "گذاران",
      "حمایت",
      "حمایت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "فعلی",
      "غالبا",
      "اقتصادی",
      "کنترل",
      "چارچوب",
      "جامع",
      "تفصیلی",
      "برخوردار",
      "معادلات",
      "اقتصادی",
      "نوسازی",
      "قرار",
      "جوابگوی",
      "مسائل",
      "تاکید",
      "اقتصادی",
      "بازآفرینی",
      "محلات",
      "تصریح",
      "صورتی",
      "دلیلی",
      "دیدگاه",
      "اقتصادی",
      "توجیه",
      "ثمر",
      "ظرفیت",
      "موجود",
      "شهرها",
      "استفاده",
      "پژمان",
      "اظهارکرد",
      "انتظارات",
      "مالی",
      "بودجه",
      "عمومی",
      "کشور",
      "متمرکز",
      "درست",
      "تنگناهای",
      "دشمنان",
      "فراهم",
      "کار",
      "نوسازی",
      "سخت",
      "ادامه",
      "متعددی",
      "شهرها",
      "مشاورین",
      "استفاده",
      "اقتصادی",
      "قابلیتی",
      "شهر",
      "امتیازات",
      "فرصت",
      "آورند",
      "مناطق",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مقرر",
      "جلوگیری",
      "گرفتاری",
      "فرآیند",
      "تشریفات",
      "اداری",
      "پیشنهاد",
      "شهرداری",
      "هیئت",
      "اجرایی",
      "برجسته",
      "قوی",
      "انتخاب",
      "مجری",
      "تصمیمات",
      "هیئت",
      "مدیر",
      "اجرایی",
      "ظرفیت",
      "پشتیبانی",
      "استفاده",
      "کار",
      "حجیمی",
      "سیستم",
      "برون",
      "سپاری",
      "استفاده",
      "استخدام",
      "کارگزار",
      "تسهیلگر",
      "پرداخت",
      "ببرد",
      "تصریح",
      "ی",
      "دولتی",
      "تصور",
      "بازآفرینی",
      "شهری",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "فعالیتی",
      "درخواست",
      "طلب",
      "بودجه",
      "حالیکه",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "مسئول",
      "همکاری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "اساس",
      "مصوبه",
      "دولت",
      "اجرایی",
      "مکلفند",
      "درصد",
      "اعتباراتشان",
      "آفرینی",
      "شهری",
      "هزینه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هدف",
      "سفر",
      "استان",
      "کردستان",
      "بررسی",
      "مشکلات",
      "رفع",
      "تحرک",
      "وضعیت",
      "مسکن",
      "بازدید",
      "عملیات",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "اعلام"
    ],
    "publish_date": "2019-07-01 14:47:56+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:05.640313"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-وزیر-راه-وشهرسازی-خبرداد-آغاز-عملیات-اجرایی-احداث-پارک-کودک-در-محله-اسلام-آباد-مشکلی-برای-تامین-تسهیلات-نوسازی-نداریم",
    "title": "معاون وزیر راه وشهرسازی خبرداد: آغاز عملیات اجرایی احداث پارک کودک در محله اسلام آباد/ مشکلی برای تامین تسهیلات نوسازی نداریم",
    "text": "معاون وزیر راه وشهرسازی از آغاز عملیات اجرایی احداث پارک کودک محله اسلام آباد شهر سنندج خبرداد و گفت: امیدواریم این پروژه تا پایان سال به بهره برداری برسد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در مراسم آغاز عملیات اجرایی احداث پارک کودک محله اسلام آباد شهر سنندج، اظهارکرد: هدف از این بازدید بررسی روند فعالیت ها برای تقویت و پشتیبانی بیشتر و انجام حمایت های لازم در جهت برطرف کردن نارسایی هاست.\n\nوی ادامه داد: با اتحاد مدیران و مسئولان شهر سنندج و استان کردستان و نشاط و شادابی که در پیشبرد فعالیت ها وجود دارد، شاهد روند مطلوبی برای بازآفرینی محلات و تامین خدمات محلات در این شهر هستیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه پروژه پارک کودک در اراضی و ارتفاعات مشرف به سکونت گاه های غیررسمی قرار دارد، بیان کرد: این محل در معرض تصرف و تجاوز و از طرفی دچار کمبود سرانه های خدماتی فضاهای عمومی و سبز بود. با انعقاد قراردادی با پیمانکار و تهیه طرح بازآفرینی پارک کودک توسط مشاور، امروزکلنگ زنی این طرح انجام شد و امیدواریم تا سال آینده مردم بتوانند از این طرح بهره برداری و استفاده کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین از ابلاغ احکام هیئت اجرایی بازآفرینی شهری استان کردستان خبرداد و گفت: امروز برای تولید مسکن در بافت های مورد هدف بازآفرینی شهری، توافقات و گفت و گو های زیادی انجام شد و امیدواریم با مشارکت خود مردم در استفاده از مشوق ها و تسهیلات، زمینه سازی حضور سرمایه گذاران و انبوه سازان و همچنین تفویض اختیاری که به هیئت اجرایی استان انجام شده است، فعالیت های بازآفرینی در این استان تسریع شود.\n\nپژمان همچینین گفت: در نوسازی واحد های مسکونی نیز امیدواریم با مشارکت مردم، انبوه سازان و تسریع در تجمیع اراضی دولتی، پروژه های زیادی که نقش محرک توسعه در بافت ها به خصوص بافت های تاریخی دارند، تعریف و اجرا شوند.\n\nوی ادامه داد: در حال حاضر مشکل تامین اعتبار وجود ندارد و کسانی که می خواهند واحدهای مسکونی خود را نوسازی کنند، می توانند از وام ودیعه مسکن، تسهیلات ساخت مسکن و همچنین دریافت پروانه رایگان و تخفیف در سایر خدمات استفاده کنند.\n\nمعاون وزیر راه و شهرسازی گفت: در حوزه پروژه های عام المنفعه سهم استان را از منابع قابل قبولی که دولت در اختیار ما قرار داده تخصیص داده ایم و پروژه ها نیز در استان تعریف شده اند. استان ها می توانند پیشرفت کار پروژها را همراه با صورت وضعیت برای دریافت بودجه برای ما ارسال کنند تا پشتیبانی های لازم را انجام شود.\n\nبر اساس این گزارش، پروژه پارک کودک سنندج طی قراردادی با مبلغ حدود 35میلیارد و 316 میلیون ریال به مدت یک سال با کارفرمایی اداره کل راه و شهرسازی کردستان منعقد و از تاریخ 4 تیر 98 زمین به پیمانکار تحویل داده شده است.",
    "normalized_text": "معاون وزیر راه وشهرسازی از آغاز عملیات اجرایی احداث پارک کودک محله اسلام‌آباد شهر سنندج خبرداد و گفت: امیدواریم این پروژه تا پایان سال به بهره‌برداری برسد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، سید محمد پژمان در مراسم آغاز عملیات اجرایی احداث پارک کودک محله اسلام‌آباد شهر سنندج، اظهارکرد: هدف از این بازدید بررسی روند فعالیت‌ها برای تقویت و پشتیبانی بیشتر و انجام حمایت‌های لازم در جهت برطرف کردن نارسایی هاست. \n\nوی ادامه داد: با اتحاد مدیران و مسئولان شهر سنندج و استان کردستان و نشاط و شادابی که در پیشبرد فعالیت‌ها وجود دارد، شاهد روند مطلوبی برای بازآفرینی محلات و تامین خدمات محلات در این شهر هستیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه پروژه پارک کودک در اراضی و ارتفاعات مشرف به سکونت‌گاه‌های غیررسمی قرار دارد، بیان کرد: این محل در معرض تصرف و تجاوز و از طرفی دچار کمبود سرانه‌های خدماتی فضاهای عمومی و سبز بود. با انعقاد قراردادی با پیمانکار و تهیه طرح بازآفرینی پارک کودک توسط مشاور، امروزکلنگ زنی این طرح انجام شد و امیدواریم تا سال آینده مردم بتوانند از این طرح بهره‌برداری و استفاده کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، همچنین از ابلاغ احکام هیئت اجرایی بازآفرینی شهری استان کردستان خبرداد و گفت: امروز برای تولید مسکن در بافت‌های مورد هدف بازآفرینی شهری، توافقات و گفت و گو‌های زیادی انجام شد و امیدواریم با مشارکت خود مردم در استفاده از مشوق‌ها و تسهیلات، زمینه سازی حضور سرمایه گذاران و انبوه سازان و همچنین تفویض اختیاری که به هیئت اجرایی استان انجام‌شده است، فعالیت‌های بازآفرینی در این استان تسریع شود. \n\nپژمان همچینین گفت: در نوسازی واحد‌های مسکونی نیز امیدواریم با مشارکت مردم، انبوه سازان و تسریع در تجمیع اراضی دولتی، پروژه‌های زیادی که نقش محرک توسعه در بافت‌ها به خصوص بافت‌های تاریخی دارند، تعریف و اجرا شوند. \n\nوی ادامه داد: در حال حاضر مشکل تامین اعتبار وجود ندارد و کسانی که می‌خواهند واحدهای مسکونی خود را نوسازی کنند، می‌توانند از وام ودیعه مسکن، تسهیلات ساخت مسکن و همچنین دریافت پروانه رایگان و تخفیف در سایر خدمات استفاده کنند. \n\nمعاون وزیر راه و شهرسازی گفت: در حوزه پروژه‌های عام‌المنفعه سهم استان را از منابع قابل قبولی که دولت در اختیار ما قرار داده تخصیص داده‌ایم و پروژه‌ها نیز در استان تعریف‌شده‌اند. استان‌ها می‌توانند پیشرفت کار پروژها را همراه با صورت وضعیت برای دریافت بودجه برای ما ارسال کنند تا پشتیبانی‌های لازم را انجام شود. \n\nبر اساس این گزارش، پروژه پارک کودک سنندج طی قراردادی با مبلغ حدود ۳۵ میلیارد و ۳۱۶ میلیون ریال به مدت یک سال با کارفرمایی اداره کل راه و شهرسازی کردستان منعقد و از تاریخ ۴ تیر ۹۸ زمین به پیمانکار تحویل داده‌شده است.",
    "tokens": [
      "معاون",
      "وزیر",
      "وشهرسازی",
      "آغاز",
      "عملیات",
      "اجرایی",
      "احداث",
      "پارک",
      "کودک",
      "محله",
      "شهر",
      "سنندج",
      "خبرداد",
      "امیدواریم",
      "پروژه",
      "پایان",
      "سال",
      "برسد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سید",
      "محمد",
      "پژمان",
      "مراسم",
      "آغاز",
      "عملیات",
      "اجرایی",
      "احداث",
      "پارک",
      "کودک",
      "محله",
      "شهر",
      "سنندج",
      "اظهارکرد",
      "هدف",
      "بازدید",
      "بررسی",
      "تقویت",
      "پشتیبانی",
      "انجام",
      "جهت",
      "برطرف",
      "نارسایی",
      "هاست",
      "ادامه",
      "اتحاد",
      "مدیران",
      "مسئولان",
      "شهر",
      "سنندج",
      "استان",
      "کردستان",
      "نشاط",
      "شادابی",
      "پیشبرد",
      "شاهد",
      "مطلوبی",
      "بازآفرینی",
      "محلات",
      "تامین",
      "خدمات",
      "محلات",
      "شهر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "پروژه",
      "پارک",
      "کودک",
      "اراضی",
      "ارتفاعات",
      "مشرف",
      "غیررسمی",
      "قرار",
      "محل",
      "معرض",
      "تصرف",
      "تجاوز",
      "طرفی",
      "کمبود",
      "خدماتی",
      "فضاهای",
      "عمومی",
      "سبز",
      "انعقاد",
      "قراردادی",
      "پیمانکار",
      "طرح",
      "بازآفرینی",
      "پارک",
      "کودک",
      "توسط",
      "مشاور",
      "امروزکلنگ",
      "زنی",
      "طرح",
      "انجام",
      "امیدواریم",
      "سال",
      "آینده",
      "مردم",
      "بتوانند",
      "طرح",
      "استفاده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابلاغ",
      "احکام",
      "هیئت",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "استان",
      "کردستان",
      "خبرداد",
      "امروز",
      "تولید",
      "مسکن",
      "هدف",
      "بازآفرینی",
      "شهری",
      "توافقات",
      "انجام",
      "امیدواریم",
      "مشارکت",
      "مردم",
      "استفاده",
      "تسهیلات",
      "زمینه",
      "حضور",
      "سرمایه",
      "گذاران",
      "انبوه",
      "سازان",
      "تفویض",
      "اختیاری",
      "هیئت",
      "اجرایی",
      "استان",
      "بازآفرینی",
      "استان",
      "تسریع",
      "پژمان",
      "همچینین",
      "نوسازی",
      "مسکونی",
      "امیدواریم",
      "مشارکت",
      "مردم",
      "انبوه",
      "سازان",
      "تسریع",
      "تجمیع",
      "اراضی",
      "دولتی",
      "نقش",
      "محرک",
      "توسعه",
      "تاریخی",
      "تعریف",
      "ادامه",
      "حاضر",
      "مشکل",
      "تامین",
      "اعتبار",
      "واحدهای",
      "مسکونی",
      "نوسازی",
      "وام",
      "ودیعه",
      "مسکن",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "دریافت",
      "پروانه",
      "رایگان",
      "تخفیف",
      "خدمات",
      "استفاده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "حوزه",
      "استان",
      "منابع",
      "قبولی",
      "دولت",
      "اختیار",
      "قرار",
      "تخصیص",
      "استان",
      "پیشرفت",
      "کار",
      "پروژها",
      "همراه",
      "صورت",
      "وضعیت",
      "دریافت",
      "بودجه",
      "ارسال",
      "انجام",
      "اساس",
      "گزارش",
      "پروژه",
      "پارک",
      "کودک",
      "سنندج",
      "قراردادی",
      "مبلغ",
      "میلیارد",
      "میلیون",
      "ریال",
      "سال",
      "کارفرمایی",
      "اداره",
      "شهرسازی",
      "کردستان",
      "منعقد",
      "تاریخ",
      "تیر",
      "زمین",
      "پیمانکار",
      "تحویل"
    ],
    "publish_date": "2019-07-01 15:27:07+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:10.103449"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بازدید-وزیر-راه-و-شهرسازی-از-پروژه-۲۱۲۰-واحدی-بازآفرینی-شهری-مشهد-اجرای-پروژه-های-بازآفرینی-در-4-منطقه-از-مشهد",
    "title": "بازدید وزیر راه و شهرسازی از پروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد/ اجرای پروژه های بازآفرینی در 4 منطقه از مشهد",
    "text": "وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران از پروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی، وزیر راه و شهرسازی پایان هفته گذشته به همراه سید محمد پژمان، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه 2 هزار و 120 واحدی بازآفرینی شهری واقع در اراضی شاملو در بلوار رسالت مشهد بازدید کرد.\n\nوزیر راه و شهرسازی در این بازدید بر تأمین پارکینگ و کاربری های مورد نیاز و استفاده از فناوری های نوین ساختمان تأکید کرد.\n\nبرای این پروژه ۵۴۳ میلیارد تومان سرمایه اختصاص داده خواهد شد و پیش بینی می شود این پروژه در طول ۵ سال و در قالب سه فاز اجرایی شود.\n\nدر این پروژه که جزئیات آن با تصویب کمیسیون ماده ۵، به اجرا رسیده است، سیستم اجرا به صورت صنعتی-تونلی است.\n\nدر بازدید وزیر راه و شهرسازی مقرر شد که مرحله سفت کاری ۷۵۰ واحد مسکونی در این پروژه ۲۱۲۰ واحدی تا پایان سال 98 به اتمام برسد.\n\nضرورت ایجاد 10 هزار واحد مسکونی در بافت‌های فرسوده شهر مشهد برآورد شده که طی پروژه مسکونی اراضی شاملو بیش از ۲ هزار واحد آن تولید خواهد شد.\n\nپروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد در اراضی موسوم به \"شاملو\" در بلوار رسالت مشهد در زمینی به وسعت ۱۵۸ هزار و ۴۳۸ مترمربع و با زیربنای ۲۸۱ هزار و ۷۰۶ متر مربع احداث می شود.\n\nبر اساس تفاهم‌نامه‌های استانی و کشوری بازآفرینی سکونتگاه‌های غیررسمی که به اداره کل راه و شهرسازی استان خراسان رضوی ابلاغ شده، اقدامات بازآفرینی در حوزه اراضی شاملو، شهرک شهید رجایی، شهرک شهید باهنر و منطقه توس، آغاز شده است.\n\nدر بحث بازآفرینی علاوه بر کالبد، ارتقاء کیفیت سکونت، محیط‌ زیست، خدمات و ... مدنظر قرار گرفته است و با تصمیم شهرداری مشهد مبنی بر ایجاد ۶۶ دفتر تسهیلگری در محلات هدف، اولویت کاری اداره کل راه و شهرسازی تشریع در بازآفرینی مناطقی نظیر اراضی شاملو، منطقه توس، شهرک‌های شهید رجایی و باهنر است.",
    "normalized_text": "وزیر راه و شهرسازی به همراه مدیرعامل شرکت بازآفرینی شهری ایران از پروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد اسلامی، وزیر راه و شهرسازی پایان هفته گذشته به همراه سید محمد پژمان، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از پروژه ۲ هزار و ۱۲۰ واحدی بازآفرینی شهری واقع در اراضی شاملو در بلوار رسالت مشهد بازدید کرد. \n\nوزیر راه و شهرسازی در این بازدید بر تأمین پارکینگ و کاربری‌های مورد نیاز و استفاده از فناوری‌های نوین ساختمان تأکید کرد. \n\nبرای این پروژه ۵۴۳ میلیارد تومان سرمایه اختصاص داده خواهد شد و پیش‌بینی می‌شود این پروژه در طول ۵ سال و در قالب سه فاز اجرایی شود. \n\nدر این پروژه که جزئیات آن با تصویب کمیسیون ماده ۵، به اجرا رسیده است، سیستم اجرا به صورت صنعتی-تونلی است. \n\nدر بازدید وزیر راه و شهرسازی مقرر شد که مرحله سفت‌کاری ۷۵۰ واحد مسکونی در این پروژه ۲۱۲۰ واحدی تا پایان سال ۹۸ به اتمام برسد. \n\nضرورت ایجاد ۱۰ هزار واحد مسکونی در بافت‌های فرسوده شهر مشهد برآورد شده که طی پروژه مسکونی اراضی شاملو بیش از ۲ هزار واحد آن تولید خواهد شد. \n\nپروژه ۲۱۲۰ واحدی بازآفرینی شهری مشهد در اراضی موسوم به «شاملو» در بلوار رسالت مشهد در زمینی به وسعت ۱۵۸ هزار و ۴۳۸ مترمربع و با زیربنای ۲۸۱ هزار و ۷۰۶ متر مربع احداث می‌شود. \n\nبر اساس تفاهم‌نامه‌های استانی و کشوری بازآفرینی سکونتگاه‌های غیررسمی که به اداره کل راه و شهرسازی استان خراسان رضوی ابلاغ‌شده، اقدامات بازآفرینی در حوزه اراضی شاملو، شهرک شهید رجایی، شهرک شهید باهنر و منطقه توس، آغاز شده است. \n\nدر بحث بازآفرینی علاوه بر کالبد، ارتقاء کیفیت سکونت، محیط‌زیست، خدمات و … مدنظر قرار گرفته است و با تصمیم شهرداری مشهد مبنی بر ایجاد ۶۶ دفتر تسهیلگری در محلات هدف، اولویت کاری اداره کل راه و شهرسازی تشریع در بازآفرینی مناطقی نظیر اراضی شاملو، منطقه توس، شهرک‌های شهید رجایی و باهنر است.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "همراه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "واحدی",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "پایان",
      "هفته",
      "گذشته",
      "همراه",
      "سید",
      "محمد",
      "پژمان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پروژه",
      "هزار",
      "واحدی",
      "بازآفرینی",
      "شهری",
      "واقع",
      "اراضی",
      "شاملو",
      "بلوار",
      "رسالت",
      "مشهد",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "بازدید",
      "تأمین",
      "پارکینگ",
      "استفاده",
      "نوین",
      "ساختمان",
      "تأکید",
      "پروژه",
      "میلیارد",
      "تومان",
      "سرمایه",
      "اختصاص",
      "پروژه",
      "سال",
      "قالب",
      "فاز",
      "اجرایی",
      "پروژه",
      "جزئیات",
      "تصویب",
      "کمیسیون",
      "ماده",
      "سیستم",
      "صورت",
      "بازدید",
      "وزیر",
      "شهرسازی",
      "مقرر",
      "مرحله",
      "واحد",
      "مسکونی",
      "پروژه",
      "واحدی",
      "پایان",
      "سال",
      "اتمام",
      "برسد",
      "ضرورت",
      "ایجاد",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "شهر",
      "مشهد",
      "برآورد",
      "پروژه",
      "مسکونی",
      "اراضی",
      "شاملو",
      "هزار",
      "واحد",
      "تولید",
      "پروژه",
      "واحدی",
      "بازآفرینی",
      "شهری",
      "مشهد",
      "اراضی",
      "موسوم",
      "شاملو",
      "بلوار",
      "رسالت",
      "مشهد",
      "زمینی",
      "وسعت",
      "هزار",
      "مترمربع",
      "زیربنای",
      "هزار",
      "مربع",
      "احداث",
      "اساس",
      "استانی",
      "کشوری",
      "بازآفرینی",
      "غیررسمی",
      "اداره",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "اقدامات",
      "بازآفرینی",
      "حوزه",
      "اراضی",
      "شاملو",
      "شهرک",
      "شهید",
      "رجایی",
      "شهرک",
      "شهید",
      "باهنر",
      "منطقه",
      "توس",
      "آغاز",
      "بحث",
      "بازآفرینی",
      "کالبد",
      "ارتقاء",
      "کیفیت",
      "سکونت",
      "خدمات",
      "مدنظر",
      "قرار",
      "تصمیم",
      "شهرداری",
      "مشهد",
      "مبنی",
      "ایجاد",
      "دفتر",
      "تسهیلگری",
      "محلات",
      "هدف",
      "اولویت",
      "کاری",
      "اداره",
      "شهرسازی",
      "تشریع",
      "بازآفرینی",
      "مناطقی",
      "اراضی",
      "شاملو",
      "منطقه",
      "توس",
      "شهید",
      "رجایی",
      "باهنر"
    ],
    "publish_date": "2019-06-30 15:13:38+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:32:14.623872"
  }
]