[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بازدید-دبیر-ستاد-ملی-بازآفرینی-شهری-از-چهارمحال-و-بختیاری-و-اصفهان",
    "title": "بازدید دبیر ستاد ملی بازآفرینی شهری از چهارمحال و بختیاری و اصفهان",
    "text": "دبیر ستاد ملی بازآفرینی شهری در ادامه بازدیدهای خود به استان های چهارمحال و بختیاری و اصفهان سفر می کند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهندس هوشنگ عشایری، معاون وزیر راه و شهرسازی با هدف تبیین سیاست های بازآفرینی شهری و بررسی عملکرد استان ها در اجرای این برنامه ملی، روزهای چهارشنبه و پنجشنبه این هفته به استان های چهارمحال و بختیاری و اصفهان سفر می کند.\n\nاز برنامه های دبیرستادملی بازآفرینی شهری در استان چهارمحال و بختیاری دیدار با استاندار در محل استانداری و شرکت در جلسه بازآفرینی شهری استان است. بازدید میدانی از بافت فرسوده شهرکرد و آغاز عملیات اجرایی یک پروژه در سکونتگاه های غیررسمی منطقه امامزاده دوخاتون و غرب شهرکرد از دیگر برنامه های دبیرستاد بازآفرینی شهری در این استان است.\n\nمهندس عشایری در اصفهان هم بعد از ملاقات با استاندار، در جلسه ستاد بازآفرینی شرکت می کند. بررسی روند اجرای برنامه بازآفرینی استان به صورت میدانی از دیگر برنامه های او در این سفر خواهد بود.",
    "normalized_text": "دبیر ستاد ملی بازآفرینی شهری در ادامه بازدیدهای خود به استان‌های چهارمحال و بختیاری و اصفهان سفر می‌کند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهندس هوشنگ عشایری، معاون وزیر راه و شهرسازی با هدف تبیین سیاست‌های بازآفرینی شهری و بررسی عملکرد استان‌ها در اجرای این برنامه ملی، روزهای چهارشنبه و پنجشنبه این هفته به استان‌های چهارمحال و بختیاری و اصفهان سفر می‌کند. \n\nاز برنامه‌های دبیرستادملی بازآفرینی شهری در استان چهارمحال و بختیاری دیدار با استاندار در محل استانداری و شرکت در جلسه بازآفرینی شهری استان است. بازدید می‌دانی از بافت فرسوده شهرکرد و آغاز عملیات اجرایی یک پروژه در سکونتگاه‌های غیررسمی منطقه امامزاده دوخاتون و غرب شهرکرد از دیگر برنامه‌های دبیرستاد بازآفرینی شهری در این استان است. \n\nمهندس عشایری در اصفهان هم بعد از ملاقات با استاندار، در جلسه ستاد بازآفرینی شرکت می‌کند. بررسی روند اجرای برنامه بازآفرینی استان به صورت می‌دانی از دیگر برنامه‌های او در این سفر خواهد بود.",
    "tokens": [
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "بازدیدهای",
      "چهارمحال",
      "بختیاری",
      "اصفهان",
      "سفر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهندس",
      "هوشنگ",
      "عشایری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "هدف",
      "تبیین",
      "بازآفرینی",
      "شهری",
      "بررسی",
      "عملکرد",
      "اجرای",
      "برنامه",
      "ملی",
      "روزهای",
      "چهارشنبه",
      "پنجشنبه",
      "هفته",
      "چهارمحال",
      "بختیاری",
      "اصفهان",
      "سفر",
      "دبیرستادملی",
      "بازآفرینی",
      "شهری",
      "استان",
      "چهارمحال",
      "بختیاری",
      "دیدار",
      "استاندار",
      "محل",
      "استانداری",
      "شرکت",
      "جلسه",
      "بازآفرینی",
      "شهری",
      "استان",
      "بازدید",
      "بافت",
      "فرسوده",
      "شهرکرد",
      "آغاز",
      "عملیات",
      "اجرایی",
      "پروژه",
      "غیررسمی",
      "منطقه",
      "امامزاده",
      "دوخاتون",
      "غرب",
      "شهرکرد",
      "دبیرستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "مهندس",
      "عشایری",
      "اصفهان",
      "ملاقات",
      "استاندار",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شرکت",
      "بررسی",
      "اجرای",
      "برنامه",
      "بازآفرینی",
      "استان",
      "صورت",
      "سفر"
    ],
    "publish_date": "2018-07-17 17:06:03+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:45:48.187800"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/عضو-مجمع-نمایندگان-هرمزگان-در-مجلس-توانمند-سازی-بافت-فرسوده-نباید-ساکنین-را-متضرر-کند",
    "title": "عضو مجمع نمایندگان هرمزگان در مجلس/ توانمند سازی بافت فرسوده نباید ساکنین را متضرر کند",
    "text": "نماینده حوزه انتخابیه بندرعباس با تقدیر از دست اندرکاران اجرای طرح های اصلاح و توانمند سازی بافت های فرسوده گفت: درست نیست فرآیند تعریض معابر حقوق ساکنین نادیده گرفته شود.\n\nبه گزارش ایسنا، حسین هاشمی تختی اظهار کرد: تمرکز ویژه ای در شهرستان بر روی توسعه و توانمند سازی بافت های فرسوده بندرعباس داریم.\n\nوی با بیان اینکه رایزنی ها و پیگیری ها برای رفع مشکلات بافت های فرسوده را از بعد استانی به بعد ملی تسری داده ایم، افزود: اکنون از نظر ذهنی و باورپذیری برای توانمندسازی بافت فرسوده بندرعباس در شرایط خوبی قرار داریم و پس از این مرحله است که می توان اعتبارات و امکانات بیشتری را برای امور اجرایی جذب کرد.\n\nنماینده مردم شهرستان های بندرعباس،حاجی آباد،قشم،ابوموسی و بندر خمیر در مجلس شورای اسلامی با بیان اینکه هماهنگی و همدلی خوبی در شهرستان بندرعباس و استان برای رفع مشکلات بافت های فرسوده ایجاد شده است، اضافه کرد: رایزنی های دیگری نیز برای کمک و مساعدت اعتباری برای بافت فرسوده بندرعباس صورت داده ایم که امیدواریم منتج به نتیجه شود.\n\nوی تصریح کرد: باید تمام تلاش خود را به کار گیریم تا بازسازی و توانمندسازی بافت های فرسوده به قیمت ضرر کردن برخی از ساکنان تمام نشود،کما اینکه هر جا که طرحی آماده اجراست می باید اراضی معوض و کافی و همچنین رضایت صددرصد افرادی که محل اسکان یا امرار معاششان در طرح قرار دارد در نظر گرفته شود.\n\nهاشمی تختی اظهارداشت: ارائه تسهیلات مورد نیاز و سند دار کردن واحدهای مسکونی کنونی در بافت های فرسوده و غیر رسمی از جمله ضامن های موفقیت طرح های توانمند سازی بافت فرسوده است.\n\nاین نماینده مجلس ادامه داد: همه می دانیم که توسعه معابر و ایجاد راه های دسترسی جدید در محلات و بافت های فرسوده به ویژه در مناطقی همانند محله چاهستانی ها با پیچیدگی ها و مشکلات خاص خود روبرو است، از همین رو مجریان و سیاست گذاران این طرح ها همواره باید همه جوانب را در نظر بگیرند.\n\nوی افزود: این در حالیست که تاکنون همکاری خوبی را از طرف مردم محله چاهستانی ها شاهد هستیم و توسعه چهار خیابان جدید در این محله در وضعیت خوبی قرار دارد که می تواند در صورت اجرا محله چاهستانی ها را به عنوان یک الگو و نمونه مطرح سازد.",
    "normalized_text": "نماینده حوزه انتخابیه بندرعباس با تقدیر از دست اندرکاران اجرای طرح‌های اصلاح و توانمند سازی بافت‌های فرسوده گفت: درست نیست فرآیند تعریض معابر حقوق ساکنین نادیده گرفته شود. \n\nبه گزارش ایسنا، حسین هاشمی تختی اظهار کرد: تمرکز ویژه‌ای در شهرستان بر روی توسعه و توانمند سازی بافت‌های فرسوده بندرعباس داریم. \n\nوی با بیان اینکه رایزنی‌ها و پیگیری‌ها برای رفع مشکلات بافت‌های فرسوده را از بعد استانی به بعد ملی تسری داده‌ایم، افزود: اکنون از نظر ذهنی و باورپذیری برای توانمندسازی بافت فرسوده بندرعباس در شرایط خوبی قرار داریم و پس از این مرحله است که می‌توان اعتبارات و امکانات بیشتری را برای امور اجرایی جذب کرد. \n\nنماینده مردم شهرستان‌های بندرعباس، حاجی‌آباد، قشم، ابوموسی و بندر خمیر در مجلس شورای اسلامی با بیان اینکه هماهنگی و همدلی خوبی در شهرستان بندرعباس و استان برای رفع مشکلات بافت‌های فرسوده ایجاد شده است، اضافه کرد: رایزنی‌های دیگری نیز برای کمک و مساعدت اعتباری برای بافت فرسوده بندرعباس صورت داده‌ایم که امیدواریم منتج به نتیجه شود. \n\nوی تصریح کرد: باید تمام تلاش خود را به کار گیریم تا بازسازی و توانمندسازی بافت‌های فرسوده به قیمت ضرر کردن برخی از ساکنان تمام نشود، کما اینکه هر جا که طرحی آماده اجراست می‌باید اراضی معوض و کافی و همچنین رضایت صددرصد افرادی که محل اسکان یا امرار معاششان در طرح قرار دارد در نظر گرفته شود. \n\nهاشمی تختی اظهارداشت: ارائه تسهیلات مورد نیاز و سند دار کردن واحدهای مسکونی کنونی در بافت‌های فرسوده و غیر رسمی از جمله ضامن‌های موفقیت طرح‌های توانمند سازی بافت فرسوده است. \n\nاین نماینده مجلس ادامه داد: همه می‌دانیم که توسعه معابر و ایجاد راه‌های دسترسی جدید در محلات و بافت‌های فرسوده به ویژه در مناطقی همانند محله چاهستانی‌ها با پیچیدگی‌ها و مشکلات خاص خود روبرو است، از همین رو مجریان و سیاست گذاران این طرح‌ها همواره باید همه جوانب را در نظر بگیرند. \n\nوی افزود: این در حالیست که تاکنون همکاری خوبی را از طرف مردم محله چاهستانی‌ها شاهد هستیم و توسعه چهار خیابان جدید در این محله در وضعیت خوبی قرار دارد که می‌تواند در صورت اجرا محله چاهستانی‌ها را به عنوان یک الگو و نمونه مطرح سازد.",
    "tokens": [
      "نماینده",
      "حوزه",
      "انتخابیه",
      "بندرعباس",
      "تقدیر",
      "دست",
      "اندرکاران",
      "اجرای",
      "اصلاح",
      "توانمند",
      "فرسوده",
      "درست",
      "فرآیند",
      "تعریض",
      "معابر",
      "حقوق",
      "ساکنین",
      "نادیده",
      "گزارش",
      "ایسنا",
      "حسین",
      "هاشمی",
      "تختی",
      "اظهار",
      "تمرکز",
      "شهرستان",
      "توسعه",
      "توانمند",
      "فرسوده",
      "بندرعباس",
      "رفع",
      "مشکلات",
      "فرسوده",
      "استانی",
      "ملی",
      "تسری",
      "ذهنی",
      "باورپذیری",
      "توانمندسازی",
      "بافت",
      "فرسوده",
      "بندرعباس",
      "شرایط",
      "قرار",
      "مرحله",
      "اعتبارات",
      "امکانات",
      "امور",
      "اجرایی",
      "جذب",
      "نماینده",
      "مردم",
      "بندرعباس",
      "قشم",
      "ابوموسی",
      "بندر",
      "خمیر",
      "مجلس",
      "شورای",
      "اسلامی",
      "هماهنگی",
      "همدلی",
      "شهرستان",
      "بندرعباس",
      "استان",
      "رفع",
      "مشکلات",
      "فرسوده",
      "ایجاد",
      "اضافه",
      "کمک",
      "مساعدت",
      "اعتباری",
      "بافت",
      "فرسوده",
      "بندرعباس",
      "صورت",
      "امیدواریم",
      "منتج",
      "نتیجه",
      "تصریح",
      "تلاش",
      "کار",
      "گیریم",
      "بازسازی",
      "توانمندسازی",
      "فرسوده",
      "قیمت",
      "ضرر",
      "ساکنان",
      "نشود",
      "کما",
      "طرحی",
      "آماده",
      "اجراست",
      "اراضی",
      "معوض",
      "رضایت",
      "صددرصد",
      "محل",
      "اسکان",
      "امرار",
      "معاششان",
      "طرح",
      "قرار",
      "هاشمی",
      "تختی",
      "اظهارداشت",
      "ارائه",
      "تسهیلات",
      "سند",
      "واحدهای",
      "مسکونی",
      "کنونی",
      "فرسوده",
      "رسمی",
      "جمله",
      "موفقیت",
      "توانمند",
      "بافت",
      "نماینده",
      "مجلس",
      "ادامه",
      "توسعه",
      "معابر",
      "ایجاد",
      "دسترسی",
      "محلات",
      "فرسوده",
      "مناطقی",
      "همانند",
      "محله",
      "مشکلات",
      "روبرو",
      "مجریان",
      "سیاست",
      "گذاران",
      "جوانب",
      "بگیرند",
      "حالیست",
      "همکاری",
      "مردم",
      "محله",
      "شاهد",
      "توسعه",
      "خیابان",
      "محله",
      "وضعیت",
      "قرار",
      "صورت",
      "محله",
      "عنوان",
      "الگو",
      "نمونه",
      "مطرح",
      "سازد"
    ],
    "publish_date": "2018-07-14 10:41:23+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:45:52.936527"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/پنج-هزار-شغل-از-اجرای-طرح-بازآفرینی-شهری-ایجاد-می-شود",
    "title": "پنج هزار شغل از اجرای طرح بازآفرینی شهری ایجاد می شود",
    "text": "رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان گفت: بازآفرینی شهری در عرصه های اقتصادی، اجتماعی و کالبدی سالانه حدود پنج هزار اشتغال مستقیم و غیر مستقیم در استان ایجاد می کند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد صفری در گفت وگوی اختصاصی با ایرنا ، بازآفرینی شهری را فرایند توسعه همه جانبه در عرصه های اقتصادی ، اجتماعی ، فرهنگی و کالبدی بمنظور ارتقاء کیفیت زندگی در محدوده ها و محلات هدف در پیوند با شهر عنوان کرد.\n\nوی یکی از شاخص های شناسایی محدوده بافت فرسوده شهری را ناپایداری دانست و افزود: ناپایداری بیانگر آن است که بیش از 50 درصد املاک واقع در بلوک مورد مطالعه، فاقد مشخصات سازه ای و استحکام بنا بوده و آیین نامه 2 هزار و 800 زلزله در آن رعایت نشده که می تواند هنگام وقوع زلزله، مخاطرات جانی و مالی فراوانی را بوجود آورد.\n\nبه گفته رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان، یکی از اهداف بازآفرینی شهری و احیاء بهسازی و نوسازی بافت های فرسوده شهری، مقاوم سازی ساختمان ها و بناها در برابر زلزله و سایر بلایای طبیعی است.\n\nصفری به محدوده های مصوب مشمول ساماندهی اشاره و بیان کرد: محدوده هایی که به موجب طرح های مصوب احیاء ، بهسازی و نوسازی مشمول برنامه های ساماندهی است؛ شامل بافت های ناکارآمد میانی(بافت های فرسوده) سکونت گاه های غیر رسمی، محدوده های تاریخی، پهنه های شهری با پیشینه روستایی و پهنه های با کاربری ناسازگار شهری است.\n\nوی خاطرنشان کرد: در حال حاضر، بر اساس سیاست های دولت و رویکرد برنامه اجرایی بازآفرینی شهری سالانه در سه پهنه اقدامات و عملیات بازآفرینی شهری انجام می شود و تاکنون بافت فرسوده در 2 هزار و 403 هکتار از 23 شهر گیلان شناسایی شده است.\n\nبه گفته صفری، شهر رشت دارای 16 محله سکونتگاه غیر رسمی به مساحت 789 هکتار است که از این تعداد چهار محله استخر عینک، نخودچر، پاسکیاب و سلیمانداراب با مساحت 481 هکتار به عنوان محدوده ها و محلات هدف سکونتگاه های غیر رسمی در برنامه ها و عملیات بازآفرینی شهری هستند.\n\nوی به بافت های تاریخی محدوده مصوب نیز اشاره و اضافه کرد: از 52 شهر استان گیلان فقط شهرهای رشت، لنگرود، بندر انزلی ، لاهیجان و املش دارای محدوده مصوب بافت های تاریخی به مساحت افزون بر یک هزار و 49 هکتار می باشند.\n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان در توضیح تدابیر اندیشیده شده برای احیاء بهسازی و نوسازی بافت های فرسوده، اعمال تخفیف 50 درصدی عوارض صدور پروانه ساختمانی توسط شهرداری ها برای اراضی و املاک واقع در محدوده مصوب بافت فرسوده، اعطای تسهیلات مالی به ازای هر واحد مسکونی 500 میلیون ریال در شهر رشت و در سایر شهرهای استان به ازای هر واحد مسکونی 300 میلیون ریال را از جمله این تدابیر عنوان کرد.\n\nوی همچنین با اشاره به تسهیلات پیش بینی شده گفت: از سال 1388 تا پایان گذشته، برای 12 هزار و 637 واحد مسکونی و طی سه ماه نخست امسال 150 مورد تسهیلات بازآفرینی پرداخت شده است.\n\nوی توسعه امکانات و خدمات روبنایی در مقیاس شهری و محله ای، ارتقاء زیر ساخت های شهری و محله ای، بهسازی و ارتقای فضاهای شهری و محله ای و توسعه قلمروی عمومی ، ارتقای توانمندی های اقتصادی ، ظرفیت سازی اجتماعی و نهادی و تهیه طرح های برنامه های بازآفرینی در مقیاس شهری و محله ای را از محورهای بازآفرینی عنوان کرد.\n\nطرح بازآفرینی شهری از سیاست های توسعه مسکن در دولت دوازدهم است که براساس سندملی راهبردی و با هدف اقدامات جامع در بافت فرسوده و تاریخی به همراه سکونتگاه های غیررسمی در دستور کار قرار گرفته است.",
    "normalized_text": "رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان گفت: بازآفرینی شهری در عرصه‌های اقتصادی، اجتماعی و کالبدی سالانه حدود پنج هزار اشتغال مستقیم و غیر مستقیم در استان ایجاد می‌کند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد صفری در گفت وگوی اختصاصی با ایرنا، بازآفرینی شهری را فرایند توسعه همه‌جانبه در عرصه‌های اقتصادی، اجتماعی، فرهنگی و کالبدی بمنظور ارتقاء کیفیت زندگی در محدوده‌ها و محلات هدف در پیوند با شهر عنوان کرد. \n\nوی یکی از شاخص‌های شناسایی محدوده بافت فرسوده شهری را ناپایداری دانست و افزود: ناپایداری بیانگر آن است که بیش از ۵۰ درصد املاک واقع در بلوک مورد مطالعه، فاقد مشخصات سازه‌ای و استحکام بنا بوده و آیین‌نامه ۲ هزار و ۸۰۰ زلزله در آن رعایت نشده که می‌تواند هنگام وقوع زلزله، مخاطرات جانی و مالی فراوانی را بوجود آورد. \n\nبه گفته رئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان، یکی از اهداف بازآفرینی شهری و احیاء بهسازی و نوسازی بافت‌های فرسوده شهری، مقاوم‌سازی ساختمان‌ها و بناها در برابر زلزله و سایر بلایای طبیعی است. \n\nصفری به محدوده‌های مصوب مشمول ساماندهی اشاره و بیان کرد: محدوده هایی که به موجب طرح‌های مصوب احیاء، بهسازی و نوسازی مشمول برنامه‌های ساماندهی است؛ شامل بافت‌های ناکارآمد میانی (بافت‌های فرسوده) سکونت‌گاه‌های غیر رسمی، محدوده‌های تاریخی، پهنه‌های شهری با پیشینه روستایی و پهنه‌های با کاربری ناسازگار شهری است. \n\nوی خاطرنشان کرد: در حال حاضر، بر اساس سیاست‌های دولت و رویکرد برنامه اجرایی بازآفرینی شهری سالانه در سه پهنه اقدامات و عملیات بازآفرینی شهری انجام می‌شود و تاکنون بافت فرسوده در ۲ هزار و ۴۰۳ هکتار از ۲۳ شهر گیلان شناسایی‌شده است. \n\nبه گفته صفری، شهر رشت دارای ۱۶ محله سکونتگاه غیر رسمی به مساحت ۷۸۹ هکتار است که از این تعداد چهار محله استخر عینک، نخودچر، پاسکیاب و سلیمانداراب با مساحت ۴۸۱ هکتار به عنوان محدوده‌ها و محلات هدف سکونتگاه‌های غیر رسمی در برنامه‌ها و عملیات بازآفرینی شهری هستند. \n\nوی به بافت‌های تاریخی محدوده مصوب نیز اشاره و اضافه کرد: از ۵۲ شهر استان گیلان فقط شهرهای رشت، لنگرود، بندر انزلی، لاهیجان و املش دارای محدوده مصوب بافت‌های تاریخی به مساحت افزون بر یک هزار و ۴۹ هکتار می‌باشند. \n\nرئیس اداره عمران و بهسازی شهری اداره کل راه و شهرسازی گیلان در توضیح تدابیر اندیشیده شده برای احیاء بهسازی و نوسازی بافت‌های فرسوده، اعمال تخفیف ۵۰ درصدی عوارض صدور پروانه ساختمانی توسط شهرداری‌ها برای اراضی و املاک واقع در محدوده مصوب بافت فرسوده، اعطای تسهیلات مالی به ازای هر واحد مسکونی ۵۰۰ میلیون ریال در شهر رشت و در سایر شهرهای استان به ازای هر واحد مسکونی ۳۰۰ میلیون ریال را از جمله این تدابیر عنوان کرد. \n\nوی همچنین با اشاره به تسهیلات پیش‌بینی‌شده گفت: از سال ۱۳۸۸ تا پایان گذشته، برای ۱۲ هزار و ۶۳۷ واحد مسکونی و طی سه ماه نخست امسال ۱۵۰ مورد تسهیلات بازآفرینی پرداخت‌شده است. \n\nوی توسعه امکانات و خدمات روبنایی در مقیاس شهری و محله‌ای، ارتقاء زیر ساخت‌های شهری و محله‌ای، بهسازی و ارتقای فضاهای شهری و محله‌ای و توسعه قلمروی عمومی، ارتقای توانمندی‌های اقتصادی، ظرفیت‌سازی اجتماعی و نهادی و تهیه طرح‌های برنامه‌های بازآفرینی در مقیاس شهری و محله‌ای را از محورهای بازآفرینی عنوان کرد. \n\nطرح بازآفرینی شهری از سیاست‌های توسعه مسکن در دولت دوازدهم است که براساس سندملی راهبردی و با هدف اقدامات جامع در بافت فرسوده و تاریخی به همراه سکونتگاه‌های غیررسمی در دستور کار قرار گرفته است.",
    "tokens": [
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "بازآفرینی",
      "شهری",
      "اقتصادی",
      "اجتماعی",
      "کالبدی",
      "سالانه",
      "هزار",
      "اشتغال",
      "مستقیم",
      "مستقیم",
      "استان",
      "ایجاد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "صفری",
      "وگوی",
      "اختصاصی",
      "ایرنا",
      "بازآفرینی",
      "شهری",
      "فرایند",
      "توسعه",
      "اقتصادی",
      "اجتماعی",
      "فرهنگی",
      "کالبدی",
      "بمنظور",
      "ارتقاء",
      "کیفیت",
      "زندگی",
      "محلات",
      "هدف",
      "پیوند",
      "شهر",
      "عنوان",
      "شناسایی",
      "محدوده",
      "بافت",
      "فرسوده",
      "شهری",
      "ناپایداری",
      "ناپایداری",
      "بیانگر",
      "درصد",
      "املاک",
      "واقع",
      "بلوک",
      "مطالعه",
      "فاقد",
      "مشخصات",
      "استحکام",
      "بنا",
      "هزار",
      "زلزله",
      "رعایت",
      "نشده",
      "وقوع",
      "زلزله",
      "مخاطرات",
      "جانی",
      "مالی",
      "فراوانی",
      "بوجود",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "اهداف",
      "بازآفرینی",
      "شهری",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "بناها",
      "زلزله",
      "بلایای",
      "طبیعی",
      "صفری",
      "مصوب",
      "مشمول",
      "ساماندهی",
      "اشاره",
      "محدوده",
      "مصوب",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "مشمول",
      "ساماندهی",
      "ناکارآمد",
      "میانی",
      "فرسوده",
      "رسمی",
      "تاریخی",
      "شهری",
      "پیشینه",
      "روستایی",
      "کاربری",
      "ناسازگار",
      "شهری",
      "حاضر",
      "اساس",
      "دولت",
      "رویکرد",
      "برنامه",
      "اجرایی",
      "بازآفرینی",
      "شهری",
      "سالانه",
      "پهنه",
      "اقدامات",
      "عملیات",
      "بازآفرینی",
      "شهری",
      "انجام",
      "بافت",
      "فرسوده",
      "هزار",
      "هکتار",
      "شهر",
      "گیلان",
      "صفری",
      "شهر",
      "رشت",
      "محله",
      "سکونتگاه",
      "رسمی",
      "مساحت",
      "هکتار",
      "محله",
      "استخر",
      "عینک",
      "نخودچر",
      "پاسکیاب",
      "سلیمانداراب",
      "مساحت",
      "هکتار",
      "عنوان",
      "محلات",
      "هدف",
      "رسمی",
      "عملیات",
      "بازآفرینی",
      "شهری",
      "تاریخی",
      "محدوده",
      "مصوب",
      "اشاره",
      "اضافه",
      "شهر",
      "استان",
      "گیلان",
      "شهرهای",
      "رشت",
      "لنگرود",
      "بندر",
      "انزلی",
      "لاهیجان",
      "املش",
      "محدوده",
      "مصوب",
      "تاریخی",
      "مساحت",
      "افزون",
      "هزار",
      "هکتار",
      "رئیس",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "گیلان",
      "توضیح",
      "تدابیر",
      "اندیشیده",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "اعمال",
      "تخفیف",
      "درصدی",
      "عوارض",
      "صدور",
      "پروانه",
      "ساختمانی",
      "توسط",
      "اراضی",
      "املاک",
      "واقع",
      "محدوده",
      "مصوب",
      "بافت",
      "فرسوده",
      "اعطای",
      "تسهیلات",
      "مالی",
      "ازای",
      "واحد",
      "مسکونی",
      "میلیون",
      "ریال",
      "شهر",
      "رشت",
      "شهرهای",
      "استان",
      "ازای",
      "واحد",
      "مسکونی",
      "میلیون",
      "ریال",
      "جمله",
      "تدابیر",
      "عنوان",
      "اشاره",
      "تسهیلات",
      "سال",
      "پایان",
      "گذشته",
      "هزار",
      "واحد",
      "مسکونی",
      "ماه",
      "امسال",
      "تسهیلات",
      "بازآفرینی",
      "توسعه",
      "امکانات",
      "خدمات",
      "روبنایی",
      "مقیاس",
      "شهری",
      "ارتقاء",
      "شهری",
      "بهسازی",
      "ارتقای",
      "فضاهای",
      "شهری",
      "توسعه",
      "قلمروی",
      "عمومی",
      "ارتقای",
      "اقتصادی",
      "اجتماعی",
      "نهادی",
      "بازآفرینی",
      "مقیاس",
      "شهری",
      "محورهای",
      "بازآفرینی",
      "عنوان",
      "طرح",
      "بازآفرینی",
      "شهری",
      "توسعه",
      "مسکن",
      "دولت",
      "دوازدهم",
      "سندملی",
      "راهبردی",
      "هدف",
      "اقدامات",
      "جامع",
      "بافت",
      "فرسوده",
      "تاریخی",
      "همراه",
      "غیررسمی",
      "دستور",
      "کار",
      "قرار"
    ],
    "publish_date": "2018-07-14 10:50:28+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:45:57.331306"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/126-هزار-گرگانی-در-مناطق-فرسوده-و-پرخطر-زندگی-می-کنند-پروانه-ساخت-در-بافت-های-فرسوده-شهری-رایگان-است",
    "title": "126 هزار گرگانی در مناطق فرسوده و پرخطر زندگی می کنند / پروانه ساخت در بافت های فرسوده شهری رایگان است",
    "text": "رئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان گفت :حدود 126 هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند.\n\n126 هزار گرگانی در مناطق فرسوده و پرخطر زندگی می کنند / پروانه ساخت در بافت های فرسوده شهری رایگان است\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از سایت گلستان 24،سیدمحمد مرتضوی با اشاره به اینکه بر اساس گزارش ارایه شده از سوی شرکت عمران و مسکن سازان در این جلسه، در استان گلستان تا کنون 12 هزار واحد از تسهیلات بافت فرسوده استفاده کردند، گفت: حدود 75 درصد از این آمار مختص مرکز استان است.\n\nافزود: اعطای این تسهیلات در راستای تحقق قانون حمایت از احیاء بهسازی و نوسازی بافت های فرسوده و ناکارامد شهری و سکونتگاههای غیر رسمی و تامین اجرای قوانین حمایت از تولید وعرضه مسکن وحمایت از نوسازی و بهسازی محلات هدف بازآفرینی شهری و تحقق اهداف سند ملی راهبردی احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری انجام می شود.\n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر ضرورت حمایت از طرح های تشویقی برای بازسازی و بهسازی بافت های فرسوده و سکونت گاه های غیر رسمی، تصریح کرد: براساس آخرین آمارها حدود 126 هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند که این موضوع عزم جدی همه دستگاه های متولی را می طلبد.\n\nمهندس مرتضوی در خصوص اعطای بسته‌های تشویقی به سازنده‌های مسکن در بافت‌های فرسوده، گفت: صدور رایگان پروانه ساختمانی در بافت‌های فرسوده یکی از گزینه‌های بسته تشویقی شهرداری برای سازنده‌های مسکن در بافت فرسوده است و دستگاه های خدمات رسان نیز با اعمال بسته های تشویقی در این خصوص می توانند بسیار تاثیر گذار باشند.\n\nوی ادامه داد: ایجاد تاسیسات شهری،و بازگشایی معابر، ایجاد تراکم منطقی مازاد در صورت امکان، تهیه سند محلات و اطلاع رسانی از مزایای ساخت و ساز در بافت های فرسوده از جمله موضوعات پیشنهادی مطرح شده در این جلسه بود.\n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر اینکه بافت فرسوده یکی از موضوعات پیچیده و چند وجهی کشور است، خاطر نشان کرد: یکی از اهداف اصلی بازسازی بافت های فرسوده، شکل گیری محیطی امن و مطلوب برای زندگی شهروندان است و این موضوع نیازمند برنامه ریزی با عزم جدی و همدلی همه دستگاههای متولی می باشد.",
    "normalized_text": "رئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان گفت: حدود ۱۲۶ هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند. \n\n۱۲۶ هزار گرگانی در مناطق فرسوده و پرخطر زندگی می‌کنند / پروانه ساخت در بافت‌های فرسوده شهری رایگان است\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از سایت گلستان ۲۴، سیدمحمد مرتضوی با اشاره به اینکه بر اساس گزارش ارایه شده از سوی شرکت عمران و مسکن سازان در این جلسه، در استان گلستان تا کنون ۱۲ هزار واحد از تسهیلات بافت فرسوده استفاده کردند، گفت: حدود ۷۵ درصد از این آمار مختص مرکز استان است. \n\nافزود: اعطای این تسهیلات در راستای تحقق قانون حمایت از احیاء بهسازی و نوسازی بافت‌های فرسوده و ناکارامد شهری و سکونتگاه‌های غیر رسمی و تامین اجرای قوانین حمایت از تولید وعرضه مسکن وحمایت از نوسازی و بهسازی محلات هدف بازآفرینی شهری و تحقق اهداف سند ملی راهبردی احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری انجام می‌شود. \n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر ضرورت حمایت از طرح‌های تشویقی برای بازسازی و بهسازی بافت‌های فرسوده و سکونت‌گاه‌های غیر رسمی، تصریح کرد: براساس آخرین آمارها حدود ۱۲۶ هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند که این موضوع عزم جدی همه دستگاه‌های متولی را می‌طلبد. \n\nمهندس مرتضوی در خصوص اعطای بسته‌های تشویقی به سازنده‌های مسکن در بافت‌های فرسوده، گفت: صدور رایگان پروانه ساختمانی در بافت‌های فرسوده یکی از گزینه‌های بسته تشویقی شهرداری برای سازنده‌های مسکن در بافت فرسوده است و دستگاه‌های خدمات رسان نیز با اعمال بسته‌های تشویقی در این خصوص می‌توانند بسیار تاثیر گذار باشند. \n\nوی ادامه داد: ایجاد تاسیسات شهری، و بازگشایی معابر، ایجاد تراکم منطقی مازاد در صورت امکان، تهیه سند محلات و اطلاع‌رسانی از مزایای ساخت و ساز در بافت‌های فرسوده از جمله موضوعات پیشنهادی مطرح‌شده در این جلسه بود. \n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر اینکه بافت فرسوده یکی از موضوعات پیچیده و چند وجهی کشور است، خاطر نشان کرد: یکی از اهداف اصلی بازسازی بافت‌های فرسوده، شکل‌گیری محیطی امن و مطلوب برای زندگی شهروندان است و این موضوع نیازمند برنامه‌ریزی با عزم جدی و همدلی همه دستگاه‌های متولی می‌باشد.",
    "tokens": [
      "رئیس",
      "کمیسیون",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "فرسوده",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "گرگان",
      "هزار",
      "نفر",
      "جمعیت",
      "مرکز",
      "استان",
      "گلستان",
      "بافت",
      "فرسوده",
      "شهر",
      "سکونت",
      "هزار",
      "گرگانی",
      "مناطق",
      "فرسوده",
      "پرخطر",
      "زندگی",
      "پروانه",
      "ساخت",
      "فرسوده",
      "شهری",
      "رایگان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "سایت",
      "گلستان",
      "سیدمحمد",
      "مرتضوی",
      "اشاره",
      "اساس",
      "گزارش",
      "ارایه",
      "شرکت",
      "عمران",
      "مسکن",
      "سازان",
      "جلسه",
      "استان",
      "گلستان",
      "کنون",
      "هزار",
      "واحد",
      "تسهیلات",
      "بافت",
      "فرسوده",
      "استفاده",
      "درصد",
      "آمار",
      "مختص",
      "مرکز",
      "استان",
      "اعطای",
      "تسهیلات",
      "راستای",
      "تحقق",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارامد",
      "شهری",
      "رسمی",
      "تامین",
      "اجرای",
      "قوانین",
      "حمایت",
      "تولید",
      "وعرضه",
      "مسکن",
      "وحمایت",
      "نوسازی",
      "بهسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تحقق",
      "اهداف",
      "سند",
      "ملی",
      "راهبردی",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "انجام",
      "رئیس",
      "کمیسیون",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "فرسوده",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "گرگان",
      "تاکید",
      "ضرورت",
      "حمایت",
      "تشویقی",
      "بازسازی",
      "بهسازی",
      "فرسوده",
      "رسمی",
      "تصریح",
      "آمارها",
      "هزار",
      "نفر",
      "جمعیت",
      "مرکز",
      "استان",
      "گلستان",
      "بافت",
      "فرسوده",
      "شهر",
      "سکونت",
      "موضوع",
      "عزم",
      "متولی",
      "مهندس",
      "مرتضوی",
      "اعطای",
      "تشویقی",
      "مسکن",
      "فرسوده",
      "صدور",
      "رایگان",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "بسته",
      "تشویقی",
      "شهرداری",
      "مسکن",
      "بافت",
      "خدمات",
      "رسان",
      "اعمال",
      "تشویقی",
      "تاثیر",
      "گذار",
      "ادامه",
      "ایجاد",
      "تاسیسات",
      "شهری",
      "بازگشایی",
      "معابر",
      "ایجاد",
      "تراکم",
      "منطقی",
      "مازاد",
      "صورت",
      "سند",
      "محلات",
      "مزایای",
      "ساخت",
      "فرسوده",
      "جمله",
      "موضوعات",
      "پیشنهادی",
      "جلسه",
      "رئیس",
      "کمیسیون",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "فرسوده",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "گرگان",
      "تاکید",
      "بافت",
      "فرسوده",
      "موضوعات",
      "پیچیده",
      "وجهی",
      "کشور",
      "خاطر",
      "نشان",
      "اهداف",
      "اصلی",
      "بازسازی",
      "فرسوده",
      "محیطی",
      "امن",
      "مطلوب",
      "زندگی",
      "شهروندان",
      "موضوع",
      "نیازمند",
      "عزم",
      "همدلی",
      "متولی"
    ],
    "publish_date": "2018-07-14 10:35:37+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:46:02.307243"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/عضو-مجمع-نمایندگان-هرمزگان-در-مجلس-توانمند-سازی-بافت-فرسوده-نباید-ساکنین-را-متضرر-کند",
    "title": "عضو مجمع نمایندگان هرمزگان در مجلس/ توانمند سازی بافت فرسوده نباید ساکنین را متضرر کند",
    "text": "نماینده حوزه انتخابیه بندرعباس با تقدیر از دست اندرکاران اجرای طرح های اصلاح و توانمند سازی بافت های فرسوده گفت: درست نیست فرآیند تعریض معابر حقوق ساکنین نادیده گرفته شود.\n\nبه گزارش ایسنا، حسین هاشمی تختی اظهار کرد: تمرکز ویژه ای در شهرستان بر روی توسعه و توانمند سازی بافت های فرسوده بندرعباس داریم.\n\nوی با بیان اینکه رایزنی ها و پیگیری ها برای رفع مشکلات بافت های فرسوده را از بعد استانی به بعد ملی تسری داده ایم، افزود: اکنون از نظر ذهنی و باورپذیری برای توانمندسازی بافت فرسوده بندرعباس در شرایط خوبی قرار داریم و پس از این مرحله است که می توان اعتبارات و امکانات بیشتری را برای امور اجرایی جذب کرد.\n\nنماینده مردم شهرستان های بندرعباس،حاجی آباد،قشم،ابوموسی و بندر خمیر در مجلس شورای اسلامی با بیان اینکه هماهنگی و همدلی خوبی در شهرستان بندرعباس و استان برای رفع مشکلات بافت های فرسوده ایجاد شده است، اضافه کرد: رایزنی های دیگری نیز برای کمک و مساعدت اعتباری برای بافت فرسوده بندرعباس صورت داده ایم که امیدواریم منتج به نتیجه شود.\n\nوی تصریح کرد: باید تمام تلاش خود را به کار گیریم تا بازسازی و توانمندسازی بافت های فرسوده به قیمت ضرر کردن برخی از ساکنان تمام نشود،کما اینکه هر جا که طرحی آماده اجراست می باید اراضی معوض و کافی و همچنین رضایت صددرصد افرادی که محل اسکان یا امرار معاششان در طرح قرار دارد در نظر گرفته شود.\n\nهاشمی تختی اظهارداشت: ارائه تسهیلات مورد نیاز و سند دار کردن واحدهای مسکونی کنونی در بافت های فرسوده و غیر رسمی از جمله ضامن های موفقیت طرح های توانمند سازی بافت فرسوده است.\n\nاین نماینده مجلس ادامه داد: همه می دانیم که توسعه معابر و ایجاد راه های دسترسی جدید در محلات و بافت های فرسوده به ویژه در مناطقی همانند محله چاهستانی ها با پیچیدگی ها و مشکلات خاص خود روبرو است، از همین رو مجریان و سیاست گذاران این طرح ها همواره باید همه جوانب را در نظر بگیرند.\n\nوی افزود: این در حالیست که تاکنون همکاری خوبی را از طرف مردم محله چاهستانی ها شاهد هستیم و توسعه چهار خیابان جدید در این محله در وضعیت خوبی قرار دارد که می تواند در صورت اجرا محله چاهستانی ها را به عنوان یک الگو و نمونه مطرح سازد.",
    "normalized_text": "نماینده حوزه انتخابیه بندرعباس با تقدیر از دست اندرکاران اجرای طرح‌های اصلاح و توانمند سازی بافت‌های فرسوده گفت: درست نیست فرآیند تعریض معابر حقوق ساکنین نادیده گرفته شود. \n\nبه گزارش ایسنا، حسین هاشمی تختی اظهار کرد: تمرکز ویژه‌ای در شهرستان بر روی توسعه و توانمند سازی بافت‌های فرسوده بندرعباس داریم. \n\nوی با بیان اینکه رایزنی‌ها و پیگیری‌ها برای رفع مشکلات بافت‌های فرسوده را از بعد استانی به بعد ملی تسری داده‌ایم، افزود: اکنون از نظر ذهنی و باورپذیری برای توانمندسازی بافت فرسوده بندرعباس در شرایط خوبی قرار داریم و پس از این مرحله است که می‌توان اعتبارات و امکانات بیشتری را برای امور اجرایی جذب کرد. \n\nنماینده مردم شهرستان‌های بندرعباس، حاجی‌آباد، قشم، ابوموسی و بندر خمیر در مجلس شورای اسلامی با بیان اینکه هماهنگی و همدلی خوبی در شهرستان بندرعباس و استان برای رفع مشکلات بافت‌های فرسوده ایجاد شده است، اضافه کرد: رایزنی‌های دیگری نیز برای کمک و مساعدت اعتباری برای بافت فرسوده بندرعباس صورت داده‌ایم که امیدواریم منتج به نتیجه شود. \n\nوی تصریح کرد: باید تمام تلاش خود را به کار گیریم تا بازسازی و توانمندسازی بافت‌های فرسوده به قیمت ضرر کردن برخی از ساکنان تمام نشود، کما اینکه هر جا که طرحی آماده اجراست می‌باید اراضی معوض و کافی و همچنین رضایت صددرصد افرادی که محل اسکان یا امرار معاششان در طرح قرار دارد در نظر گرفته شود. \n\nهاشمی تختی اظهارداشت: ارائه تسهیلات مورد نیاز و سند دار کردن واحدهای مسکونی کنونی در بافت‌های فرسوده و غیر رسمی از جمله ضامن‌های موفقیت طرح‌های توانمند سازی بافت فرسوده است. \n\nاین نماینده مجلس ادامه داد: همه می‌دانیم که توسعه معابر و ایجاد راه‌های دسترسی جدید در محلات و بافت‌های فرسوده به ویژه در مناطقی همانند محله چاهستانی‌ها با پیچیدگی‌ها و مشکلات خاص خود روبرو است، از همین رو مجریان و سیاست گذاران این طرح‌ها همواره باید همه جوانب را در نظر بگیرند. \n\nوی افزود: این در حالیست که تاکنون همکاری خوبی را از طرف مردم محله چاهستانی‌ها شاهد هستیم و توسعه چهار خیابان جدید در این محله در وضعیت خوبی قرار دارد که می‌تواند در صورت اجرا محله چاهستانی‌ها را به عنوان یک الگو و نمونه مطرح سازد.",
    "tokens": [
      "نماینده",
      "حوزه",
      "انتخابیه",
      "بندرعباس",
      "تقدیر",
      "دست",
      "اندرکاران",
      "اجرای",
      "اصلاح",
      "توانمند",
      "فرسوده",
      "درست",
      "فرآیند",
      "تعریض",
      "معابر",
      "حقوق",
      "ساکنین",
      "نادیده",
      "گزارش",
      "ایسنا",
      "حسین",
      "هاشمی",
      "تختی",
      "اظهار",
      "تمرکز",
      "شهرستان",
      "توسعه",
      "توانمند",
      "فرسوده",
      "بندرعباس",
      "رفع",
      "مشکلات",
      "فرسوده",
      "استانی",
      "ملی",
      "تسری",
      "ذهنی",
      "باورپذیری",
      "توانمندسازی",
      "بافت",
      "فرسوده",
      "بندرعباس",
      "شرایط",
      "قرار",
      "مرحله",
      "اعتبارات",
      "امکانات",
      "امور",
      "اجرایی",
      "جذب",
      "نماینده",
      "مردم",
      "بندرعباس",
      "قشم",
      "ابوموسی",
      "بندر",
      "خمیر",
      "مجلس",
      "شورای",
      "اسلامی",
      "هماهنگی",
      "همدلی",
      "شهرستان",
      "بندرعباس",
      "استان",
      "رفع",
      "مشکلات",
      "فرسوده",
      "ایجاد",
      "اضافه",
      "کمک",
      "مساعدت",
      "اعتباری",
      "بافت",
      "فرسوده",
      "بندرعباس",
      "صورت",
      "امیدواریم",
      "منتج",
      "نتیجه",
      "تصریح",
      "تلاش",
      "کار",
      "گیریم",
      "بازسازی",
      "توانمندسازی",
      "فرسوده",
      "قیمت",
      "ضرر",
      "ساکنان",
      "نشود",
      "کما",
      "طرحی",
      "آماده",
      "اجراست",
      "اراضی",
      "معوض",
      "رضایت",
      "صددرصد",
      "محل",
      "اسکان",
      "امرار",
      "معاششان",
      "طرح",
      "قرار",
      "هاشمی",
      "تختی",
      "اظهارداشت",
      "ارائه",
      "تسهیلات",
      "سند",
      "واحدهای",
      "مسکونی",
      "کنونی",
      "فرسوده",
      "رسمی",
      "جمله",
      "موفقیت",
      "توانمند",
      "بافت",
      "نماینده",
      "مجلس",
      "ادامه",
      "توسعه",
      "معابر",
      "ایجاد",
      "دسترسی",
      "محلات",
      "فرسوده",
      "مناطقی",
      "همانند",
      "محله",
      "مشکلات",
      "روبرو",
      "مجریان",
      "سیاست",
      "گذاران",
      "جوانب",
      "بگیرند",
      "حالیست",
      "همکاری",
      "مردم",
      "محله",
      "شاهد",
      "توسعه",
      "خیابان",
      "محله",
      "وضعیت",
      "قرار",
      "صورت",
      "محله",
      "عنوان",
      "الگو",
      "نمونه",
      "مطرح",
      "سازد"
    ],
    "publish_date": "2018-07-14 10:41:23+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:46:06.791955"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/جلسه-ستاد-بازآفرینی-شهرستان-نجف-آباد-برگزار-شد",
    "title": "جلسه ستاد بازآفرینی شهرستان نجف آباد برگزار شد",
    "text": "با حضور معاون استاندار و فرماندار نجف آباد و جمعی از اعضای ستاد بازآفرینی جلسه ستاد بازآفرینی شهرستان نجف آباد در محل فرمانداری برگزار شد .\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی فرمانداری ویژه شهرستان نجف آباد، جلسه ستاد بازآفرینی شهری، به ریاست مهندس راعی معاون استاندار و فرماندار ویژه شهرستان و با حضور جعفرزاده معاونت برنامه ریزی و امور عمرانی فرمانداری ، شهرداران کلیه شهرهای شهرستان ، کارشناسان اداره عمران و بهسازی شهری اداره کل راه و شهرسازی استان و مسئولان دستگاههای اجرایی عضو ستاد در محل سالن اجتماعات فرمانداری شهرستان نجف آباد برگزار گردید. در این گزارشی از اقدامات انجام شده توسط شهرداریها و دستگاههای اجرایی در خصوص بازآفرینی و نوسازی بافت فرسوده و پیگیری مصوبات جلسه قبل مطرح و در پایان پس از تصویب یک محله در بافت فرسوده هر شهر به عنوان محله هدف مقرر شد کلیه شهرداریها و دستگاههای اجرایی با هماهنگی ستاد شهرستان ، نسبت به معرفی یک پروژه در محلات هدف اقدام نمایند.",
    "normalized_text": "با حضور معاون استاندار و فرماندار نجف‌آباد و جمعی از اعضای ستاد بازآفرینی جلسه ستاد بازآفرینی شهرستان نجف‌آباد در محل فرمانداری برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی فرمانداری ویژه شهرستان نجف‌آباد، جلسه ستاد بازآفرینی شهری، به ریاست مهندس راعی معاون استاندار و فرماندار ویژه شهرستان و با حضور جعفرزاده معاونت برنامه‌ریزی و امور عمرانی فرمانداری، شهرداران کلیه شهرهای شهرستان، کارشناسان اداره عمران و بهسازی شهری اداره کل راه و شهرسازی استان و مسئولان دستگاه‌های اجرایی عضو ستاد در محل سالن اجتماعات فرمانداری شهرستان نجف‌آباد برگزار گردید. در این گزارشی از اقدامات انجام‌شده توسط شهرداریها و دستگاه‌های اجرایی در خصوص بازآفرینی و نوسازی بافت فرسوده و پیگیری مصوبات جلسه قبل مطرح و در پایان پس از تصویب یک محله در بافت فرسوده هر شهر به عنوان محله هدف مقرر شد کلیه شهرداریها و دستگاه‌های اجرایی با هماهنگی ستاد شهرستان، نسبت به معرفی یک پروژه در محلات هدف اقدام نمایند.",
    "tokens": [
      "حضور",
      "معاون",
      "استاندار",
      "فرماندار",
      "اعضای",
      "ستاد",
      "بازآفرینی",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "محل",
      "فرمانداری",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "فرمانداری",
      "شهرستان",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "ریاست",
      "مهندس",
      "راعی",
      "معاون",
      "استاندار",
      "فرماندار",
      "شهرستان",
      "حضور",
      "جعفرزاده",
      "معاونت",
      "امور",
      "عمرانی",
      "فرمانداری",
      "شهرداران",
      "کلیه",
      "شهرهای",
      "شهرستان",
      "کارشناسان",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "استان",
      "مسئولان",
      "اجرایی",
      "عضو",
      "ستاد",
      "محل",
      "سالن",
      "اجتماعات",
      "فرمانداری",
      "شهرستان",
      "برگزار",
      "گردید",
      "گزارشی",
      "اقدامات",
      "توسط",
      "شهرداریها",
      "اجرایی",
      "بازآفرینی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "پیگیری",
      "مصوبات",
      "جلسه",
      "مطرح",
      "پایان",
      "تصویب",
      "محله",
      "بافت",
      "فرسوده",
      "شهر",
      "عنوان",
      "محله",
      "هدف",
      "مقرر",
      "کلیه",
      "شهرداریها",
      "اجرایی",
      "هماهنگی",
      "ستاد",
      "شهرستان",
      "معرفی",
      "پروژه",
      "محلات",
      "هدف",
      "اقدام",
      "نمایند"
    ],
    "publish_date": "2018-07-14 09:42:58+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:46:11.276915"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/126-هزار-گرگانی-در-مناطق-فرسوده-و-پرخطر-زندگی-می-کنند-پروانه-ساخت-در-بافت-های-فرسوده-شهری-رایگان-است",
    "title": "126 هزار گرگانی در مناطق فرسوده و پرخطر زندگی می کنند / پروانه ساخت در بافت های فرسوده شهری رایگان است",
    "text": "رئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان گفت :حدود 126 هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند.\n\n126 هزار گرگانی در مناطق فرسوده و پرخطر زندگی می کنند / پروانه ساخت در بافت های فرسوده شهری رایگان است\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از سایت گلستان 24،سیدمحمد مرتضوی با اشاره به اینکه بر اساس گزارش ارایه شده از سوی شرکت عمران و مسکن سازان در این جلسه، در استان گلستان تا کنون 12 هزار واحد از تسهیلات بافت فرسوده استفاده کردند، گفت: حدود 75 درصد از این آمار مختص مرکز استان است.\n\nافزود: اعطای این تسهیلات در راستای تحقق قانون حمایت از احیاء بهسازی و نوسازی بافت های فرسوده و ناکارامد شهری و سکونتگاههای غیر رسمی و تامین اجرای قوانین حمایت از تولید وعرضه مسکن وحمایت از نوسازی و بهسازی محلات هدف بازآفرینی شهری و تحقق اهداف سند ملی راهبردی احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری انجام می شود.\n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر ضرورت حمایت از طرح های تشویقی برای بازسازی و بهسازی بافت های فرسوده و سکونت گاه های غیر رسمی، تصریح کرد: براساس آخرین آمارها حدود 126 هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند که این موضوع عزم جدی همه دستگاه های متولی را می طلبد.\n\nمهندس مرتضوی در خصوص اعطای بسته‌های تشویقی به سازنده‌های مسکن در بافت‌های فرسوده، گفت: صدور رایگان پروانه ساختمانی در بافت‌های فرسوده یکی از گزینه‌های بسته تشویقی شهرداری برای سازنده‌های مسکن در بافت فرسوده است و دستگاه های خدمات رسان نیز با اعمال بسته های تشویقی در این خصوص می توانند بسیار تاثیر گذار باشند.\n\nوی ادامه داد: ایجاد تاسیسات شهری،و بازگشایی معابر، ایجاد تراکم منطقی مازاد در صورت امکان، تهیه سند محلات و اطلاع رسانی از مزایای ساخت و ساز در بافت های فرسوده از جمله موضوعات پیشنهادی مطرح شده در این جلسه بود.\n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر اینکه بافت فرسوده یکی از موضوعات پیچیده و چند وجهی کشور است، خاطر نشان کرد: یکی از اهداف اصلی بازسازی بافت های فرسوده، شکل گیری محیطی امن و مطلوب برای زندگی شهروندان است و این موضوع نیازمند برنامه ریزی با عزم جدی و همدلی همه دستگاههای متولی می باشد.",
    "normalized_text": "رئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان گفت: حدود ۱۲۶ هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند. \n\n۱۲۶ هزار گرگانی در مناطق فرسوده و پرخطر زندگی می‌کنند / پروانه ساخت در بافت‌های فرسوده شهری رایگان است\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از سایت گلستان ۲۴، سیدمحمد مرتضوی با اشاره به اینکه بر اساس گزارش ارایه شده از سوی شرکت عمران و مسکن سازان در این جلسه، در استان گلستان تا کنون ۱۲ هزار واحد از تسهیلات بافت فرسوده استفاده کردند، گفت: حدود ۷۵ درصد از این آمار مختص مرکز استان است. \n\nافزود: اعطای این تسهیلات در راستای تحقق قانون حمایت از احیاء بهسازی و نوسازی بافت‌های فرسوده و ناکارامد شهری و سکونتگاه‌های غیر رسمی و تامین اجرای قوانین حمایت از تولید وعرضه مسکن وحمایت از نوسازی و بهسازی محلات هدف بازآفرینی شهری و تحقق اهداف سند ملی راهبردی احیاء، بهسازی، نوسازی و توانمندسازی بافت‌های فرسوده و ناکارآمد شهری انجام می‌شود. \n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر ضرورت حمایت از طرح‌های تشویقی برای بازسازی و بهسازی بافت‌های فرسوده و سکونت‌گاه‌های غیر رسمی، تصریح کرد: براساس آخرین آمارها حدود ۱۲۶ هزار نفر از جمعیت مرکز استان گلستان در بافت فرسوده و دارای خطر این شهر سکونت دارند که این موضوع عزم جدی همه دستگاه‌های متولی را می‌طلبد. \n\nمهندس مرتضوی در خصوص اعطای بسته‌های تشویقی به سازنده‌های مسکن در بافت‌های فرسوده، گفت: صدور رایگان پروانه ساختمانی در بافت‌های فرسوده یکی از گزینه‌های بسته تشویقی شهرداری برای سازنده‌های مسکن در بافت فرسوده است و دستگاه‌های خدمات رسان نیز با اعمال بسته‌های تشویقی در این خصوص می‌توانند بسیار تاثیر گذار باشند. \n\nوی ادامه داد: ایجاد تاسیسات شهری، و بازگشایی معابر، ایجاد تراکم منطقی مازاد در صورت امکان، تهیه سند محلات و اطلاع‌رسانی از مزایای ساخت و ساز در بافت‌های فرسوده از جمله موضوعات پیشنهادی مطرح‌شده در این جلسه بود. \n\nرئیس کمیسیون بازآفرینی بافت تاریخی و فرسوده شهری شورای اسلامی شهر گرگان با تاکید بر اینکه بافت فرسوده یکی از موضوعات پیچیده و چند وجهی کشور است، خاطر نشان کرد: یکی از اهداف اصلی بازسازی بافت‌های فرسوده، شکل‌گیری محیطی امن و مطلوب برای زندگی شهروندان است و این موضوع نیازمند برنامه‌ریزی با عزم جدی و همدلی همه دستگاه‌های متولی می‌باشد.",
    "tokens": [
      "رئیس",
      "کمیسیون",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "فرسوده",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "گرگان",
      "هزار",
      "نفر",
      "جمعیت",
      "مرکز",
      "استان",
      "گلستان",
      "بافت",
      "فرسوده",
      "شهر",
      "سکونت",
      "هزار",
      "گرگانی",
      "مناطق",
      "فرسوده",
      "پرخطر",
      "زندگی",
      "پروانه",
      "ساخت",
      "فرسوده",
      "شهری",
      "رایگان",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "سایت",
      "گلستان",
      "سیدمحمد",
      "مرتضوی",
      "اشاره",
      "اساس",
      "گزارش",
      "ارایه",
      "شرکت",
      "عمران",
      "مسکن",
      "سازان",
      "جلسه",
      "استان",
      "گلستان",
      "کنون",
      "هزار",
      "واحد",
      "تسهیلات",
      "بافت",
      "فرسوده",
      "استفاده",
      "درصد",
      "آمار",
      "مختص",
      "مرکز",
      "استان",
      "اعطای",
      "تسهیلات",
      "راستای",
      "تحقق",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارامد",
      "شهری",
      "رسمی",
      "تامین",
      "اجرای",
      "قوانین",
      "حمایت",
      "تولید",
      "وعرضه",
      "مسکن",
      "وحمایت",
      "نوسازی",
      "بهسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تحقق",
      "اهداف",
      "سند",
      "ملی",
      "راهبردی",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "توانمندسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "انجام",
      "رئیس",
      "کمیسیون",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "فرسوده",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "گرگان",
      "تاکید",
      "ضرورت",
      "حمایت",
      "تشویقی",
      "بازسازی",
      "بهسازی",
      "فرسوده",
      "رسمی",
      "تصریح",
      "آمارها",
      "هزار",
      "نفر",
      "جمعیت",
      "مرکز",
      "استان",
      "گلستان",
      "بافت",
      "فرسوده",
      "شهر",
      "سکونت",
      "موضوع",
      "عزم",
      "متولی",
      "مهندس",
      "مرتضوی",
      "اعطای",
      "تشویقی",
      "مسکن",
      "فرسوده",
      "صدور",
      "رایگان",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "بسته",
      "تشویقی",
      "شهرداری",
      "مسکن",
      "بافت",
      "خدمات",
      "رسان",
      "اعمال",
      "تشویقی",
      "تاثیر",
      "گذار",
      "ادامه",
      "ایجاد",
      "تاسیسات",
      "شهری",
      "بازگشایی",
      "معابر",
      "ایجاد",
      "تراکم",
      "منطقی",
      "مازاد",
      "صورت",
      "سند",
      "محلات",
      "مزایای",
      "ساخت",
      "فرسوده",
      "جمله",
      "موضوعات",
      "پیشنهادی",
      "جلسه",
      "رئیس",
      "کمیسیون",
      "بازآفرینی",
      "بافت",
      "تاریخی",
      "فرسوده",
      "شهری",
      "شورای",
      "اسلامی",
      "شهر",
      "گرگان",
      "تاکید",
      "بافت",
      "فرسوده",
      "موضوعات",
      "پیچیده",
      "وجهی",
      "کشور",
      "خاطر",
      "نشان",
      "اهداف",
      "اصلی",
      "بازسازی",
      "فرسوده",
      "محیطی",
      "امن",
      "مطلوب",
      "زندگی",
      "شهروندان",
      "موضوع",
      "نیازمند",
      "عزم",
      "همدلی",
      "متولی"
    ],
    "publish_date": "2018-07-14 10:35:37+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:46:15.686627"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/بر-اساس-گزارش-شرکت-بازآفرينی-شهری-ايران؛-بافت-ناکارآمد-25-درصدی-در-استان-کرمان-47-محله-تا-1400-در-استان-کرمان-بازآفرینی-می-شوند",
    "title": "بر اساس گزارش شرکت بازآفرينی شهری ايران؛ بافت ناکارآمد 25 درصدی در استان کرمان/ 47 محله تا 1400 در استان کرمان بازآفرینی می شوند",
    "text": "استان کرمان با مساحتی بیش از 42 هزار هکتار، جمعيتي بالغ بر یک میلیون و 597 هزار نفر را در خود جاي داده است.\n\nبه گزارش روابط عمومی شرکت بازآفريني شهري ايران، 10 هزار و 686 هکتار از مساحت این استان بافت فرسوده (شامل بافت ناکارآمد ميانی يا فرسوده، تاريخي يا سکونتگاه غيررسمي) است که اين رقم بیش از 25 درصد از کل مساحت استان را شامل مي­شود.\n\nبر اساس مطالعات انجام شده در سال­هاي مختلف، از این رقم، 3730 هکتار بافت ناکارآمد در استان کرمان وجود دارد که حدود 8 درصد از مساحت استان را شامل مي­شود. همچنین بافت تاريخي و سکونتگاه­هاي غيررسمي در استان به ترتيب معادل 1181 و 5775 هکتار (حدود 3 و 14 درصد) است.\n\nسکونتگاه­های غیررسمی استان\n\nبر اساس مطالعات مختلف طی سال­های 1387 تا 1394، بیش­ترین سهم سکونتگاه­های غیررسمی استان به ترتیب مربوط به شهرهای رفسنجان، سیرجان، کرمان و جیرفت با 1764، 1722، 1590 و 699 هکتار است.\n\nنمودار شماره (1):\n\nمنبع: شرکت بازآفريني شهري ايران.\n\nسهم بافت ناکارآمد\n\nبه گزارش \"شرکت بازآفريني شهري ايران\"، شهرهای «نظام شهر» و «جوپار» به ترتیب با 100 و 96 درصد از مساحت شهر، بيش­ترين سهم بافت فرسوده را در بين شهرهای استان کرمان به خود اختصاص داده ­اند. جیرفت، سیرجان و رفسنجان نیز با 66، 49 و 32 درصد در مکان­ های دوم تا پنجم قرار می­گیرند.\n\nوزارت راه و شهرسازی با تعریف ستاد بازآفرینی شهری از سال 95 توجه ویژه ای به بافت های ناکارآمد و فرسوده کرده است. این ستاد در قالب ستادهای بازآفريني شهری در شهرهای مختلف از جمله استان کرمان نيز شکل گرفته­ است.\n\nتسهیلات اعطایی\n\nدر راستای اجرای مصوبه هيات وزيران، 45 هزار و 885 فقره تسهيلات از محل اعتبار از محل بانک­ های عامل طی سال­های 1393 تا 1397 به منظور نوسازی و بهسازی محلات هدف بازآفرينی شهری، به استان کرمان اختصاص يافته است. از این میزان، 4387 فقره سهمیه تخصیص داده شده که درنهایت به 3168 فقره معرفی به بانک عامل منجر شده و 2158 فقره به مرحله انعقاد قرارداد رسیده است.\n\nاهداف برنامه ششم توسعه\n\nبر اساس برآورد دفتر طرح، برنامه و بودجه شرکت بازآفرینی شهری ایران، در راستای اهداف کمی برنامه ششم توسعه، در شمال استان کرمان باید 1762 هکتار از بافت ناکارآمد در 35 محله و در جنوب استان باید 587 هکتار در 12 محله، تا سال 1400 مورد بازآفرینی شهری قرار گیرد.\n\nاین اقدامات در شش بخش از سال 1396 تا سال 1400 در شمال و جنوب استان مورد هدف­ گذاری قرار گرفته ­اند. بر این اساس قرار است تا سال 1400، بازآفرینی شهری در توسعه امکانات و خدمات روبنایی در مقیاس شهری و محله­ ای با 505 هزار متر مربع، ارتقای زیرساخت­ های شهری و محله ­ای با دو میلیون و 976 هزار متر طول شبکه، بهسازی و ارتقای فضاهای شهری و محله­ ای و توسعه قلمروی عمومی با یک میلیون و 27 هزار متر مربع، ارتقای توانمندی­ های اقتصادی، ظرفیت سازی اجتماعی و نهادی با 532 فعالیت، تهیه طرح­ها و برنامه­ های بازآفرینی در مقیاس شهری و محله ­ای در 160 هکتار و بهسازی، مقاوم ­سازی و نوسازی مسکن در 11 هزار و 252 واحد مسکونی در دستور کار قرار گیرد.\n\nپروژه ­های جاری طراحی شهری\n\nبا هدف بازآفرینی شهری در استان کرمان، «طرح مسکن دولتی یا طرح امید» در محلات قطب­ آباد و کوی امیری رفسنجان به ترتیب به مساحت 2501 و 1450 مترمربع در حال انجام هستند. همچنین طراحی طرح احیای بافت تاریخی شهر کرمان در محور فتحعلی شاهی به مساحت 15 هکتار نیز مورد توجه قرار گرفته است.\n\nپروژه­ های اجرایی در استان\n\nبه گزارش «شرکت بازآفريني شهري ايران»، 93 هزار و 170 پروژه در شهرهای مختلف استان با هدف بازآفرینی شهری تعریف شده و مبالغ اولیه برای اجرای طرح­ها تخصیص داده شده است. از مهم­ترین این طرح­ها می­توان به تکمیل فرهنگسرا و خانه محله جهاد و احداث مدرسه ابتدایی در محله فیروزآباد کرمان، احداث سالن ورزشی در محلات آباده سیرجان و فیروزآباد کرمان، خانه محله در رحمت ­آباد رفسنجان و اصلاح شبکه روشنایی معابر و سالن ورزشی در محلات کل رود و حسین­ آباد جیرفت اشاره کرد.",
    "normalized_text": "استان کرمان با مساحتی بیش از ۴۲ هزار هکتار، جمعیتی بالغ بر یک‌میلیون و ۵۹۷ هزار نفر را در خود جای داده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، ۱۰ هزار و ۶۸۶ هکتار از مساحت این استان بافت فرسوده (شامل بافت ناکارآمد میانی یا فرسوده، تاریخی یا سکونتگاه غیررسمی) است که این رقم بیش از ۲۵ درصد از کل مساحت استان را شامل می­شود. \n\nبر اساس مطالعات انجام‌شده در سال­های مختلف، از این رقم، ۳۷۳۰ هکتار بافت ناکارآمد در استان کرمان وجود دارد که حدود ۸ درصد از مساحت استان را شامل می­شود. همچنین بافت تاریخی و سکونتگاه­های غیررسمی در استان به ترتیب معادل ۱۱۸۱ و ۵۷۷۵ هکتار (حدود ۳ و ۱۴ درصد) است. \n\nسکونتگاه­های غیررسمی استان\n\nبر اساس مطالعات مختلف طی سال­های ۱۳۸۷ تا ۱۳۹۴، بیش­ترین سهم سکونتگاه­های غیررسمی استان به ترتیب مربوط به شهرهای رفسنجان، سیرجان، کرمان و جیرفت با ۱۷۶۴، ۱۷۲۲، ۱۵۹۰ و ۶۹۹ هکتار است. \n\nنمودار شماره (۱): \n\nمنبع: شرکت بازآفرینی شهری ایران. \n\nسهم بافت ناکارآمد\n\nبه گزارش «شرکت بازآفرینی شهری ایران»، شهرهای «نظام شهر» و «جوپار» به ترتیب با ۱۰۰ و ۹۶ درصد از مساحت شهر، بیش­ترین سهم بافت فرسوده را در بین شهرهای استان کرمان به خود اختصاص داده ­اند. جیرفت، سیرجان و رفسنجان نیز با ۶۶، ۴۹ و ۳۲ درصد در مکان­‌های دوم تا پنجم قرار می­گیرند. \n\nوزارت راه و شهرسازی با تعریف ستاد بازآفرینی شهری از سال ۹۵ توجه ویژه‌ای به بافت‌های ناکارآمد و فرسوده کرده است. این ستاد در قالب ستادهای بازآفرینی شهری در شهرهای مختلف از جمله استان کرمان نیز شکل گرفته­ است. \n\nتسهیلات اعطایی\n\nدر راستای اجرای مصوبه هیات وزیران، ۴۵ هزار و ۸۸۵ فقره تسهیلات از محل اعتبار از محل بانک­‌های عامل طی سال­های ۱۳۹۳ تا ۱۳۹۷ به منظور نوسازی و بهسازی محلات هدف بازآفرینی شهری، به استان کرمان اختصاص‌یافته است. از این میزان، ۴۳۸۷ فقره سهمیه تخصیص داده‌شده که درنهایت به ۳۱۶۸ فقره معرفی به بانک عامل منجر شده و ۲۱۵۸ فقره به مرحله انعقاد قرارداد رسیده است. \n\nاهداف برنامه ششم توسعه\n\nبر اساس برآورد دفتر طرح، برنامه و بودجه شرکت بازآفرینی شهری ایران، در راستای اهداف کمی برنامه ششم توسعه، در شمال استان کرمان باید ۱۷۶۲ هکتار از بافت ناکارآمد در ۳۵ محله و در جنوب استان باید ۵۸۷ هکتار در ۱۲ محله، تا سال ۱۴۰۰ مورد بازآفرینی شهری قرار گیرد. \n\nاین اقدامات در شش بخش از سال ۱۳۹۶ تا سال ۱۴۰۰ در شمال و جنوب استان مورد هدف­ گذاری قرار گرفته ­اند. بر این اساس قرار است تا سال ۱۴۰۰، بازآفرینی شهری در توسعه امکانات و خدمات روبنایی در مقیاس شهری و محله­ ای با ۵۰۵ هزار متر مربع، ارتقای زیرساخت­‌های شهری و محله ­ای با دو میلیون و ۹۷۶ هزار متر طول شبکه، بهسازی و ارتقای فضاهای شهری و محله­ ای و توسعه قلمروی عمومی با یک‌میلیون و ۲۷ هزار متر مربع، ارتقای توانمندی­‌های اقتصادی، ظرفیت‌سازی اجتماعی و نهادی با ۵۳۲ فعالیت، تهیه طرح­ها و برنامه­‌های بازآفرینی در مقیاس شهری و محله ­ای در ۱۶۰ هکتار و بهسازی، مقاوم ­سازی و نوسازی مسکن در ۱۱ هزار و ۲۵۲ واحد مسکونی در دستور کار قرار گیرد. \n\nپروژه ­های جاری طراحی شهری\n\nبا هدف بازآفرینی شهری در استان کرمان، «طرح مسکن دولتی یا طرح امید» در محلات قطب­ آباد و کوی امیری رفسنجان به ترتیب به مساحت ۲۵۰۱ و ۱۴۵۰ مترمربع در حال انجام هستند. همچنین طراحی طرح احیای بافت تاریخی شهر کرمان در محور فتحعلی شاهی به مساحت ۱۵ هکتار نیز مورد توجه قرار گرفته است. \n\nپروژه­‌های اجرایی در استان\n\nبه گزارش «شرکت بازآفرینی شهری ایران»، ۹۳ هزار و ۱۷۰ پروژه در شهرهای مختلف استان با هدف بازآفرینی شهری تعریف‌شده و مبالغ اولیه برای اجرای طرح­ها تخصیص داده‌شده است. از مهم­ترین این طرح­ها می­توان به تکمیل فرهنگسرا و خانه محله جهاد و احداث مدرسه ابتدایی در محله فیروزآباد کرمان، احداث سالن ورزشی در محلات آباده سیرجان و فیروزآباد کرمان، خانه محله در رحمت ­آباد رفسنجان و اصلاح شبکه روشنایی معابر و سالن ورزشی در محلات کل رود و حسین­ آباد جیرفت اشاره کرد.",
    "tokens": [
      "استان",
      "کرمان",
      "مساحتی",
      "هزار",
      "هکتار",
      "جمعیتی",
      "بالغ",
      "هزار",
      "نفر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هزار",
      "هکتار",
      "مساحت",
      "استان",
      "بافت",
      "فرسوده",
      "بافت",
      "ناکارآمد",
      "میانی",
      "فرسوده",
      "تاریخی",
      "سکونتگاه",
      "غیررسمی",
      "رقم",
      "درصد",
      "مساحت",
      "استان",
      "اساس",
      "مطالعات",
      "مختلف",
      "رقم",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "استان",
      "کرمان",
      "درصد",
      "مساحت",
      "استان",
      "بافت",
      "تاریخی",
      "غیررسمی",
      "استان",
      "معادل",
      "هکتار",
      "درصد",
      "غیررسمی",
      "استان",
      "اساس",
      "مطالعات",
      "مختلف",
      "غیررسمی",
      "استان",
      "شهرهای",
      "رفسنجان",
      "سیرجان",
      "کرمان",
      "جیرفت",
      "هکتار",
      "نمودار",
      "شماره",
      "منبع",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بافت",
      "ناکارآمد",
      "گزارش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرهای",
      "نظام",
      "شهر",
      "جوپار",
      "درصد",
      "مساحت",
      "شهر",
      "بافت",
      "فرسوده",
      "شهرهای",
      "استان",
      "کرمان",
      "اختصاص",
      "جیرفت",
      "سیرجان",
      "رفسنجان",
      "درصد",
      "پنجم",
      "قرار",
      "وزارت",
      "شهرسازی",
      "تعریف",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "سال",
      "توجه",
      "ناکارآمد",
      "فرسوده",
      "ستاد",
      "قالب",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "شهرهای",
      "مختلف",
      "جمله",
      "استان",
      "کرمان",
      "شکل",
      "تسهیلات",
      "اعطایی",
      "راستای",
      "اجرای",
      "مصوبه",
      "هیات",
      "وزیران",
      "هزار",
      "فقره",
      "تسهیلات",
      "محل",
      "اعتبار",
      "محل",
      "عامل",
      "نوسازی",
      "بهسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "کرمان",
      "میزان",
      "فقره",
      "سهمیه",
      "تخصیص",
      "درنهایت",
      "فقره",
      "معرفی",
      "بانک",
      "عامل",
      "منجر",
      "فقره",
      "مرحله",
      "انعقاد",
      "قرارداد",
      "اهداف",
      "برنامه",
      "ششم",
      "توسعه",
      "اساس",
      "برآورد",
      "دفتر",
      "طرح",
      "برنامه",
      "بودجه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "راستای",
      "اهداف",
      "برنامه",
      "ششم",
      "توسعه",
      "شمال",
      "استان",
      "کرمان",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "محله",
      "جنوب",
      "استان",
      "هکتار",
      "محله",
      "سال",
      "بازآفرینی",
      "شهری",
      "قرار",
      "اقدامات",
      "سال",
      "سال",
      "شمال",
      "جنوب",
      "استان",
      "قرار",
      "اساس",
      "قرار",
      "سال",
      "بازآفرینی",
      "شهری",
      "توسعه",
      "امکانات",
      "خدمات",
      "روبنایی",
      "مقیاس",
      "شهری",
      "ای",
      "هزار",
      "مربع",
      "ارتقای",
      "شهری",
      "محله",
      "میلیون",
      "هزار",
      "شبکه",
      "بهسازی",
      "ارتقای",
      "فضاهای",
      "شهری",
      "ای",
      "توسعه",
      "قلمروی",
      "عمومی",
      "هزار",
      "مربع",
      "ارتقای",
      "اقتصادی",
      "اجتماعی",
      "نهادی",
      "فعالیت",
      "بازآفرینی",
      "مقیاس",
      "شهری",
      "محله",
      "هکتار",
      "بهسازی",
      "مقاوم",
      "نوسازی",
      "مسکن",
      "هزار",
      "واحد",
      "مسکونی",
      "دستور",
      "کار",
      "قرار",
      "پروژه",
      "طراحی",
      "شهری",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "کرمان",
      "طرح",
      "مسکن",
      "دولتی",
      "طرح",
      "امید",
      "محلات",
      "آباد",
      "کوی",
      "امیری",
      "رفسنجان",
      "مساحت",
      "مترمربع",
      "انجام",
      "طراحی",
      "طرح",
      "احیای",
      "بافت",
      "تاریخی",
      "شهر",
      "کرمان",
      "محور",
      "فتحعلی",
      "شاهی",
      "مساحت",
      "هکتار",
      "توجه",
      "قرار",
      "اجرایی",
      "استان",
      "گزارش",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هزار",
      "پروژه",
      "شهرهای",
      "مختلف",
      "استان",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مبالغ",
      "اولیه",
      "اجرای",
      "تخصیص",
      "تکمیل",
      "فرهنگسرا",
      "خانه",
      "محله",
      "جهاد",
      "احداث",
      "مدرسه",
      "ابتدایی",
      "محله",
      "فیروزآباد",
      "کرمان",
      "احداث",
      "سالن",
      "ورزشی",
      "محلات",
      "آباده",
      "سیرجان",
      "فیروزآباد",
      "کرمان",
      "خانه",
      "محله",
      "رحمت",
      "رفسنجان",
      "اصلاح",
      "شبکه",
      "روشنایی",
      "معابر",
      "سالن",
      "ورزشی",
      "محلات",
      "رود",
      "آباد",
      "جیرفت",
      "اشاره"
    ],
    "publish_date": "2018-07-07 10:03:09+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:46:20.115249"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/جلسه-ستاد-بازآفرینی-شهرستان-نجف-آباد-برگزار-شد",
    "title": "جلسه ستاد بازآفرینی شهرستان نجف آباد برگزار شد",
    "text": "با حضور معاون استاندار و فرماندار نجف آباد و جمعی از اعضای ستاد بازآفرینی جلسه ستاد بازآفرینی شهرستان نجف آباد در محل فرمانداری برگزار شد .\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی فرمانداری ویژه شهرستان نجف آباد، جلسه ستاد بازآفرینی شهری، به ریاست مهندس راعی معاون استاندار و فرماندار ویژه شهرستان و با حضور جعفرزاده معاونت برنامه ریزی و امور عمرانی فرمانداری ، شهرداران کلیه شهرهای شهرستان ، کارشناسان اداره عمران و بهسازی شهری اداره کل راه و شهرسازی استان و مسئولان دستگاههای اجرایی عضو ستاد در محل سالن اجتماعات فرمانداری شهرستان نجف آباد برگزار گردید. در این گزارشی از اقدامات انجام شده توسط شهرداریها و دستگاههای اجرایی در خصوص بازآفرینی و نوسازی بافت فرسوده و پیگیری مصوبات جلسه قبل مطرح و در پایان پس از تصویب یک محله در بافت فرسوده هر شهر به عنوان محله هدف مقرر شد کلیه شهرداریها و دستگاههای اجرایی با هماهنگی ستاد شهرستان ، نسبت به معرفی یک پروژه در محلات هدف اقدام نمایند.",
    "normalized_text": "با حضور معاون استاندار و فرماندار نجف‌آباد و جمعی از اعضای ستاد بازآفرینی جلسه ستاد بازآفرینی شهرستان نجف‌آباد در محل فرمانداری برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی فرمانداری ویژه شهرستان نجف‌آباد، جلسه ستاد بازآفرینی شهری، به ریاست مهندس راعی معاون استاندار و فرماندار ویژه شهرستان و با حضور جعفرزاده معاونت برنامه‌ریزی و امور عمرانی فرمانداری، شهرداران کلیه شهرهای شهرستان، کارشناسان اداره عمران و بهسازی شهری اداره کل راه و شهرسازی استان و مسئولان دستگاه‌های اجرایی عضو ستاد در محل سالن اجتماعات فرمانداری شهرستان نجف‌آباد برگزار گردید. در این گزارشی از اقدامات انجام‌شده توسط شهرداریها و دستگاه‌های اجرایی در خصوص بازآفرینی و نوسازی بافت فرسوده و پیگیری مصوبات جلسه قبل مطرح و در پایان پس از تصویب یک محله در بافت فرسوده هر شهر به عنوان محله هدف مقرر شد کلیه شهرداریها و دستگاه‌های اجرایی با هماهنگی ستاد شهرستان، نسبت به معرفی یک پروژه در محلات هدف اقدام نمایند.",
    "tokens": [
      "حضور",
      "معاون",
      "استاندار",
      "فرماندار",
      "اعضای",
      "ستاد",
      "بازآفرینی",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهرستان",
      "محل",
      "فرمانداری",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "فرمانداری",
      "شهرستان",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "ریاست",
      "مهندس",
      "راعی",
      "معاون",
      "استاندار",
      "فرماندار",
      "شهرستان",
      "حضور",
      "جعفرزاده",
      "معاونت",
      "امور",
      "عمرانی",
      "فرمانداری",
      "شهرداران",
      "کلیه",
      "شهرهای",
      "شهرستان",
      "کارشناسان",
      "اداره",
      "عمران",
      "بهسازی",
      "شهری",
      "اداره",
      "شهرسازی",
      "استان",
      "مسئولان",
      "اجرایی",
      "عضو",
      "ستاد",
      "محل",
      "سالن",
      "اجتماعات",
      "فرمانداری",
      "شهرستان",
      "برگزار",
      "گردید",
      "گزارشی",
      "اقدامات",
      "توسط",
      "شهرداریها",
      "اجرایی",
      "بازآفرینی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "پیگیری",
      "مصوبات",
      "جلسه",
      "مطرح",
      "پایان",
      "تصویب",
      "محله",
      "بافت",
      "فرسوده",
      "شهر",
      "عنوان",
      "محله",
      "هدف",
      "مقرر",
      "کلیه",
      "شهرداریها",
      "اجرایی",
      "هماهنگی",
      "ستاد",
      "شهرستان",
      "معرفی",
      "پروژه",
      "محلات",
      "هدف",
      "اقدام",
      "نمایند"
    ],
    "publish_date": "2018-07-14 09:42:58+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:46:24.636686"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/مدیرکل-راه-و-شهرسازی-شمال-استان-کرمان-خبر-داد-پایش-10-محله-برای-اجرای-طرح-امید-در-استان-کرمان",
    "title": "مدیرکل راه و شهرسازی استان کرمان خبر داد / پایش 10 محله برای اجرای طرح امید در استان کرمان",
    "text": "مدیرکل راه و شهرسازی استان کرمان از پایش 10 محله برای اجرای طرح امید در استان کرمان خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد مهدی بلوردی در دومین جلسه ستاد بازآفرینی استان کرمان با اعلام این خبر افزود: برای اجرای طرح امید 10 محله در استان کرمان پایش شده اند و در جلسه اردیبهشت ماه ستاد بازآفرینی سه محله از 10 محله در اولویت اول قرار گرفته اند.\n\nمدیرکل راه و شهرسازی شمال استان کرمان گفت: مشاوران این سه محله که شامل محلات قلعه محمود، مسجد امام و گلبازخان می شود، به طور مجزا انتخاب شده اند.\n\nاو ادامه داد: زمین های اداری در بافت های فرسوده و سکونتگاه های غیررسمی رصد شده اند. در این بافت های زمین دولتی چندانی وجود ندارد.\n\nمدیرکل راه و شهرسازی استان کرمان افزود: پیمایش خانه به خانه در قالب طرح نجات در مناطق حاشیه نشین شهر کرمان انجام شده و 11 تسهیلگر برای محلات پیش بینی و مستقر شده است.\n\nبلوردی با بیان اینکه جمعیت شهرنشین استان کرمان یک میلیون و 847 هزار نفر است، گفت: این استان 23 شهرستان با جمعیتی حدود سه میلیون و 100 هزار نفر دارد.\n\nاو افزود: از 71 شهر استان کرمان، مطالعات محدوده های بافت های فرسوده در 41 شهر انجام شده است.\n\nبلوردی بیان کرد: کرمان، سیرجان، رفسنجان و جیرفت جزو چهار شهر مهم استان کرمان هستند که تقریبا بیش از 50درصد جمعیت این شهرها در بافت های فرسوده زندگی می کنند.\n\nمدیرکل راه و شهرسازی استان کرمان با بیان اینکه از یک میلیون و 847 هزار نفر جمعیت شهرنشین استان کرمان، 800 هزار نفر در محدوده بافت های فرسوده ساکن هستند، گفت: سکونت گاه های غیر رسمی چهار شهر استان کرمان از 71 شهر این استان شناسایی شده اند و وضعیت شهرهای دیگر نیز در حال مطالعه است.\n\nاو بیان کرد: اهداف کمی برنامه بازآفرینی استان ها در برنامه ششم مشخص و وظایف دستگاه ها به عنوان اهداف کمی در این برنامه تفکیک شده است.\n\nمدیر کل راه و شهرسازی استان کرمان گفت: همه وظایف تبدیل به ذیل پروژه به عنوان دستگاه – محله شده اند و تکالیف دستگاه های اجرایی هم مشخص شده است.\n\nبلوردی بیان کرد: در استان کرمان محلات طرح امید در شهرها مشخص شده اند و در همین رابطه از شهرداران، فرمانداران، مهندسین مشاور جهاد دانشگاهی و سندیکای شرکت های ساختمانی برای مشارکت در این طرح دعوت شده است.\n\nبلوردی با بیان اینکه اعتبارات 14 پروژه در شمال استان کرمان به صورت نقدی و اسناد خزانه ابلاغ شده است، گفت: این پروژه ها شامل خانه محله بنی هاشم، احیا و مرمت مدرسه امیرکبیر، ساماندهی محیط شهری، اصلاح روشنایی، دفع آب های سطحی، سالن های ورزشی و ... می شود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان کرمان از پایش ۱۰ محله برای اجرای طرح امید در استان کرمان خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد مهدی بلوردی در دومین جلسه ستاد بازآفرینی استان کرمان با اعلام این خبر افزود: برای اجرای طرح امید ۱۰ محله در استان کرمان پایش شده‌اند و در جلسه اردیبهشت‌ماه ستاد بازآفرینی سه محله از ۱۰ محله در اولویت اول قرار گرفته‌اند. \n\nمدیرکل راه و شهرسازی شمال استان کرمان گفت: مشاوران این سه محله که شامل محلات قلعه محمود، مسجد امام و گلبازخان می‌شود، به طور مجزا انتخاب‌شده‌اند. \n\nاو ادامه داد: زمین‌های اداری در بافت‌های فرسوده و سکونتگاه‌های غیررسمی رصد شده‌اند. در این بافت‌های زمین دولتی چندانی وجود ندارد. \n\nمدیرکل راه و شهرسازی استان کرمان افزود: پیمایش خانه به خانه در قالب طرح نجات در مناطق حاشیه‌نشین شهر کرمان انجام‌شده و ۱۱ تسهیلگر برای محلات پیش‌بینی و مستقر شده است. \n\nبلوردی با بیان اینکه جمعیت شهرنشین استان کرمان یک‌میلیون و ۸۴۷ هزار نفر است، گفت: این استان ۲۳ شهرستان با جمعیتی حدود سه میلیون و ۱۰۰ هزار نفر دارد. \n\nاو افزود: از ۷۱ شهر استان کرمان، مطالعات محدوده‌های بافت‌های فرسوده در ۴۱ شهر انجام‌شده است. \n\nبلوردی بیان کرد: کرمان، سیرجان، رفسنجان و جیرفت جزو چهار شهر مهم استان کرمان هستند که تقریبا بیش از ۵۰ درصد جمعیت این شهرها در بافت‌های فرسوده زندگی می‌کنند. \n\nمدیرکل راه و شهرسازی استان کرمان با بیان اینکه از یک‌میلیون و ۸۴۷ هزار نفر جمعیت شهرنشین استان کرمان، ۸۰۰ هزار نفر در محدوده بافت‌های فرسوده ساکن هستند، گفت: سکونت‌گاه‌های غیر رسمی چهار شهر استان کرمان از ۷۱ شهر این استان شناسایی‌شده‌اند و وضعیت شهرهای دیگر نیز در حال مطالعه است. \n\nاو بیان کرد: اهداف کمی برنامه بازآفرینی استان‌ها در برنامه ششم مشخص و وظایف دستگاه‌ها به عنوان اهداف کمی در این برنامه تفکیک‌شده است. \n\nمدیر کل راه و شهرسازی استان کرمان گفت: همه وظایف تبدیل به ذیل پروژه به عنوان دستگاه – محله شده‌اند و تکالیف دستگاه‌های اجرایی هم مشخص‌شده است. \n\nبلوردی بیان کرد: در استان کرمان محلات طرح امید در شهرها مشخص‌شده‌اند و در همین رابطه از شهرداران، فرمانداران، مهندسین مشاور جهاد دانشگاهی و سندیکای شرکت‌های ساختمانی برای مشارکت در این طرح دعوت‌شده است. \n\nبلوردی با بیان اینکه اعتبارات ۱۴ پروژه در شمال استان کرمان به صورت نقدی و اسناد خزانه ابلاغ‌شده است، گفت: این پروژه‌ها شامل خانه محله بنی‌هاشم، احیا و مرمت مدرسه امیرکبیر، ساماندهی محیط شهری، اصلاح روشنایی، دفع آب‌های سطحی، سالن‌های ورزشی و … می‌شود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمان",
      "پایش",
      "محله",
      "اجرای",
      "طرح",
      "امید",
      "استان",
      "کرمان",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "مهدی",
      "بلوردی",
      "دومین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "کرمان",
      "اعلام",
      "خبر",
      "اجرای",
      "طرح",
      "امید",
      "محله",
      "استان",
      "کرمان",
      "پایش",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "محله",
      "محله",
      "اولویت",
      "قرار",
      "مدیرکل",
      "شهرسازی",
      "شمال",
      "استان",
      "کرمان",
      "مشاوران",
      "محله",
      "محلات",
      "قلعه",
      "محمود",
      "مسجد",
      "امام",
      "گلبازخان",
      "مجزا",
      "ادامه",
      "اداری",
      "فرسوده",
      "غیررسمی",
      "رصد",
      "زمین",
      "دولتی",
      "چندانی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمان",
      "پیمایش",
      "خانه",
      "خانه",
      "قالب",
      "طرح",
      "نجات",
      "مناطق",
      "شهر",
      "کرمان",
      "تسهیلگر",
      "محلات",
      "مستقر",
      "بلوردی",
      "جمعیت",
      "شهرنشین",
      "استان",
      "کرمان",
      "هزار",
      "نفر",
      "استان",
      "شهرستان",
      "جمعیتی",
      "میلیون",
      "هزار",
      "نفر",
      "شهر",
      "استان",
      "کرمان",
      "مطالعات",
      "فرسوده",
      "شهر",
      "بلوردی",
      "کرمان",
      "سیرجان",
      "رفسنجان",
      "جیرفت",
      "جزو",
      "شهر",
      "استان",
      "کرمان",
      "تقریبا",
      "درصد",
      "جمعیت",
      "شهرها",
      "فرسوده",
      "زندگی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "کرمان",
      "هزار",
      "نفر",
      "جمعیت",
      "شهرنشین",
      "استان",
      "کرمان",
      "هزار",
      "نفر",
      "محدوده",
      "فرسوده",
      "ساکن",
      "رسمی",
      "شهر",
      "استان",
      "کرمان",
      "شهر",
      "استان",
      "وضعیت",
      "شهرهای",
      "مطالعه",
      "اهداف",
      "برنامه",
      "بازآفرینی",
      "برنامه",
      "ششم",
      "وظایف",
      "عنوان",
      "اهداف",
      "برنامه",
      "مدیر",
      "شهرسازی",
      "استان",
      "کرمان",
      "وظایف",
      "ذیل",
      "پروژه",
      "عنوان",
      "دستگاه",
      "محله",
      "تکالیف",
      "اجرایی",
      "بلوردی",
      "استان",
      "کرمان",
      "محلات",
      "طرح",
      "امید",
      "شهرها",
      "رابطه",
      "شهرداران",
      "فرمانداران",
      "مهندسین",
      "مشاور",
      "جهاد",
      "دانشگاهی",
      "سندیکای",
      "ساختمانی",
      "مشارکت",
      "طرح",
      "بلوردی",
      "اعتبارات",
      "پروژه",
      "شمال",
      "استان",
      "کرمان",
      "صورت",
      "نقدی",
      "اسناد",
      "خزانه",
      "خانه",
      "محله",
      "احیا",
      "مرمت",
      "مدرسه",
      "امیرکبیر",
      "ساماندهی",
      "محیط",
      "شهری",
      "اصلاح",
      "روشنایی",
      "دفع",
      "سطحی",
      "ورزشی"
    ],
    "publish_date": "2018-07-03 13:52:29+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:46:29.063940"
  }
]