[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افزایش-دبيرخانه‎هاي-منطقه‎اي-انتقال-تجربيات-بازآفريني-شهري-به-هفت-منطقه-دبيرخانه‌هاي-منطقه‌اي-انتقال-تجربيات-بازآفريني-شهري،-مطالبه‌گر-باشند",
    "title": "افزایش دبيرخانه‎ هاي منطقه ‎اي انتقال تجربيات بازآفريني شهري به هفت منطقه/ دبيرخانه‌ هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري، مطالبه‌گر باشند",
    "text": "نشست انتصاب دبیران جدید دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست «انتصاب دبیران جدید دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري» با اشاره به این که دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري علاوه بر انجام وظایف تعریف شده باید نقش مطالبه‌گری نیز داشته باشند، اظهارکرد: سرانه‌های خدماتی در نقاط محروم و کمتر برخوردار باید به متوسط سرانه‌های خدماتی نقاط توسعه یافته همان شهر افزایش یابدکه این امر نیازمند مطالبه‌گری است.\n\nمعاون وزیر راه و شهرسازی گفت: پیرو فرمایشات مقام معظم رهبری (مدظله العالی) نباید مسیر اصلی را در خدمت رسانی به مردم و آبادانی کشور گم کنیم و با تمام قوت مسیر درست را ادامه دهیم.\n\nآئینی با اشاره به این که حداقل 60 درصد معابر محلات هدف در سکونتگاه‌های غیررسمی خاکی هستند، گفت: علی‌رغم تلاش‌های انجام شده ازگذشته تا کنون در حوزه بازآفرینی شهری، ادبیات بازآفرینی شهری مهجور است و دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهری باید تلاش کنند ادبیات بازآفرینی شهری را با تمرکز بر رویکرد مردمی‌سازی و محرومیت‌زدایی ترویج و آموزش دهند.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع نوسازی مسکن در اولویت فعالیت‌های شرکت قرار دارد، تصریح کرد؛ از رهگذر نوسازی مسکن هم نفوذپذیری بافت‌های فرسوده با تعریض معابر و هم سرانه‌های خدماتی و تجاری نیز افزایش می‌یابد.\n\nاو با تشریح سیاست‌های کالبدی متضمن تشویق شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب شده است، گفت: این بسته برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می‌کنند، دیده شده است و از شما انتظار دارم آموزش‌های لازم را در خصوص بسته تشویقی نوسازی به ساکنان، توسعه‌گران و تسهیلگران و شهرداران ارایه نمائید.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که طبق ماده ۱۶ برنامه ملی بازآفرینی شهری دستگاه‌های عضو ستاد بازآفرینی شهری استانی و شهرستانی و شهرداری‌ها موظفند ۳۰ درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای‌شان را به محلات فرسوده و کمتر برخوردار اختصاص دهند، از دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري خواست تا در این خصوص مطالبه جدی داشته باشند و این مطالبه‎گری را به دبیرخانه‌های بازآفرینی شهری پایدار شهرستان‌ها آموزش دهند.\n\nمعاون وزیر راه و شهرسازی به استفاده از ظرفیت گروه‌های جهادی در حوزه بازآفرینی شهری اشاره کرد و گفت: 4500 محله در بافت‌های فرسوده شناسایی شده و نوسازی این تعداد محله نیاز به یک لشگر ترویجی دارد. نوسازی بافت‌های فرسوده صرفا با پیامک و با استفاده از فضای مجازی قابل اجرا نیست، باید تسهیلگران به صورت حضوری و چهره به چهره با ساکنان و مالکان گفت و گو کرده و در راستای جلب اعتماد آن‌ها تلاش کنند.\n\nاو یکی ازمهم‌ترین مصوبات‌ ابلاغی ستاد ملی بازآفرینی شهری را تفویض اختیارات ستاد ملی بازآفرینی شهری پایدار به استانداران برشمرد و گفت: استانداران باید نسبت به تدوین، تصویب و اجرای برنامه‌ها و پروژه‌های اقدام مشترک بازآفرینی محلات هدف با اولویت نوسازی مسکن و با مدنظر قرار دادن پیوست فرهنگی و اجتماعی تا پایان آبان ماه در ستاد بازآفرینی شهری پایدار اقدام کرده و مصوبات را به دبیر خانه ستاد ارسال کنند.\n\nآئینی با تاکید بر اینکه شهرداری‌ها در حوزه بازآفرینی شهری نقش پررنگی دارند، گفت: چنانچه سالانه 3 هزار و 500 میلیارد تومان به نهضت ساماندهی معابر خاکی اختصاص پیدا کند، ظرف زمان مقرر (سه سال آینده) تمام معابر خاکی آسفالت می شود. از محل اعتبارات قیر سال گذشته تا کنون 1200 کیلومتر طول معابر محلات هدف آسفالت شده است، انتظار ما براین است قبل از آغاز آسفالت این معابر پروژه‌های زیر ساختی نظیر آب و فاضلاب نیز به اجرا برسد.\n\nمعاون وزیر راه و شهرسازی با اشاره به امکان تهاتر زمین و مسکن نوساز به صورت کلید به کلید با واحدهای فرسوده گفت: استان‌هایی که از چنین ظرفیتی برخوردارند به دفتر دبیرخانه ستاد ملی بازآفرینی شهری پایدار اطلاع رسانی کنند.\n\nنیاز به هم‌افزایی بیشتر بین شهرداران و ستادهای بازآفرینی شهری\n\nعلی زینی‎وند معاون امور شهرداری‌های سازمان شهرداری‌ها و دهیاری‌های کشور در این نشست با بیان این که موضوع بازآفرینی شهری یک برنامه جامع و امیدوار کننده است که اثر خودش را در سال‌های پیشین نشان داده است، اظهارکرد: به نظر می‌رسد هم‌افزایی و هماهنگی بین اجزای موثر در این برنامه مهم وجود ندارد و باید هماهنگی بیشتری بین شهرداران و ستادهای بازآفرینی شهری صورت بگیرد. باید تمرکز خود را بر نوسازی بافت‌های فرسوده معطوف کنیم در این صورت حتی با تراکم متوسط ساخت مسکن سه طبقه، تعهد ساخت 4 میلیون واحد مسکن دولت سیزدهم به سرانجام خواهد رسید.\n\nافزایش دبيرخانه‎هاي منطقه ‎اي انتقال تجربيات بازآفريني شهري به هفت منطقه\n\nبهرام معماریان معاون فنی و نظارت شرکت بازآفرینی شهری ایران در این نشست با اشاره به تفاهم‌نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان شهرداری‌ها و دهیاری‌های کشور اظهار کرد: در راستای اجرای مفاد سند تحول دولت مردمی و همچنین سایر اسناد مرتبط و لزوم تحول بافت‌های ناکارآمد و محلات هدف شهری با رویکرد محله محوری و ارتقای کیفیت زندگی، محرومیت زدایی و بهره‎گیری از مشارکت‌های مردمی مقرر شد در شرح خدمات و پهنه‌بندی مناطق بازآفرینی شهری تغییراتی انجام شود که براساس آن دبيرخانه‎هاي منطقه ‎اي انتقال تجربيات بازآفريني شهري به هفت منطقه تقسیم شود.\n\nمعماریان گفت: شرکت بازآفرینی شهری انتظار دارد، \"دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري\" ضمن انتقال تجربه، جمع‌آوری، پردازش و انتقال اطلاعات مرتبط با محلات هدف نظیر ساماندهی معابر خاکی را نیز مورد توجه قرار دهند.\n\nمعاون فنی و نظارت شرکت بازآفرینی شهری با یادآوری این که نهضت ملی ساماندهی معابر خاکی در سه سال آینده به سرانجام خواهد رسید، گفت: 60 درصد اطلاعات مربوط به آسفالت معابر خاکی محلات هدف استان‌ها دریافت شده است و انتظار براین است دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري در این ارتباط به ما کمک کنند.\n\nمعماریان افزود: دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري می‌‌توانند در دریافت جمع‌آوری اطلاعات در رابطه با نوسازی و ساخت و سازهای مردمی چه در سطح کمی و چه در سطح کیفی، مرز‌بندی محلات هدف و غیره اقدامات شایانی داشته باشند.\n\nعدم توجه صرف به امور کالبدی\n\nاسماعیل زیارتی نصرآبادی رییس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌ها، گفت: امروزه قدرت سازمان‌ها و نهادهای موفق و برتر در نحوه و توانایی به اشتراک‌‌گذاری دانش است. دبيرخانه هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري باید رویکرد خود در نحوه به اشتراک گذاری دانش، تجربه و اندوخته هایشان را تغییر دهند و به مرکز پمپاژ ایده‌ها و خلاقیت‌ها تبدیل شوند.\n\nرییس مرکز مطالعات برنامه ریزی شهری و روستایی سازمان شهرداری‌ها با بیان اینکه مشکل بافت‌های فرسوده صرفا ساختاری و عملکردی نیست، گفت: بافت‌های فرسوده، مناطقی هستند که درآن موضوعاتی نظیر مشارکت؛ نظام تعلیم و تربیت و امور فرهنگی با مشکلات فراوانی روبرو هستند. بنابراین باید به تمام ابعاد مختلف زندگی و تجدید حیات در این محلات فکر کرده و برای آن برنامه‌ریزی داشته باشیم .توجه صرف به موضوعات کالبدی ما را به انتظارات و اهداف‌مان در محلات هدف بازآفرینی شهری نمی‌رساند.\n\nدرک مشترکی از مفاهیم بازآفرینی وجود ندارد\n\nرضا مهدی زاده مدیرکل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌ها نیز با بیان ‌این‌که هدف از تشکیل دبيرخانه‌هاي منطقه اي انتقال تجربيات بازآفريني شهري آموزش و دانش در حوزه بازآفرینی شهری است، اظهارکرد: نحوه استفاده از اطلاعات و آمار خام در حوزه بازآفرینی شهری منجر به تولید دانش بازآفرینی می‌شود. متاسفانه در سطوح مدیران میانی در استان‌ها و حتی در ستاد درک مشترکی از مفاهیم از بازآفرینی وجود ندارد، اولین هدف این است که دانش بازآفرینی را مدیریت کنیم و سپس از طریق دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري ترویج و اشاعه دهیم .\n\nمهدی زاده با بیان اینکه مدیریت دانش فرابخشی است و باعث می‌شود میزان خطا کاهش یابد، تصریح کرد: دبيرخانه‌هاي منطقه‌ اي انتقال تجربيات بازآفريني شهري باید در آموزش و ترویج مصوبات ستاد ملی بازافرینی شهری پایدار و یا مصوبات شورای عالی شهرسازی نظیر بسته‌های تشویقی نوسازی در غالب کارگاه‌ها و دوره‌های آموزشی در سطح شهرداران و دست اندکاران اقدامات جدی داشته باشند.\n\nتخصیص 100 هکتار از اراضی شهرداری تهران به سازمان نوسازی\n\nسیدمهدی هدایت سرپرست سازمان نوسازی شهر تهران با بیان اینکه موضوع حل مشکلات در محدوده بافت‌های فرسوده اعتباری نیست ، گفت: توسط شورای اسلامی شهر تهران بیش از 3 هزار میلیارد تومان و 100 هکتار اراضی شهرداری تهران به سازمان نوسازی شهر تهران اختصاص یافته است، اراضی واگذار شده با مشارکت بخش خصوصی صرف ساخت مسکن می شود و تمام منافعی که از این بابت بدست می آید صرف توانمند‌سازی و نوسازی بافت های فرسوده شهر تهران می شود. چنانچه میزان تسهیلات نوسازی ساخت مسکن در بافت های فرسوده افزایش یابد می‌تواند ساخت مسکن در شهر تهران را برای سرمایه‌گذاران توجیه پذیر کند.\n\nسرپرست سازمان نوسازی شهر تهران با اینکه به ازای هر مترمربع افزایش در محدوده شهرها، دولت بدون در نظر گرفتن موضوعات هزینه انتقال آب و گاز و غیره، باید 4 میلیون تومان صرف زیر ساخت برای محدوده افزایش یافته داشته باشد، گفت: محدوده بافت‌های فرسوده شهر تهران ظرفیت ساخت یک میلیون واحد مسکن را دارد.\n\nحضور دبیر دبیرخانه انتقال تجربیات بازآفرینی شهری در ستادهای استانی و شهرستانی\n\nمهدی برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور نیز گفت: برقراری ارتباط با دستگاه‌های فعال در حوزه بازآفرینی شهری جهت شناسایی و احصا اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های مورد نیاز با شهرداری‌ها و مجریان و کارفرمایان پروژه‌های بازآفرینی پژو‌هشکده‌ها و ... منطقه، دسته بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه‌ بازآفرینی شهری از مهم‌‌ترین اهداف و ماموریت‌های اصلی تشکیل دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور به شمار می رود.\n\nرییس سازمان عمران و نوسازی شهرداری سبزوار با بیان اینکه استان‌های کرمان، یزد، سیستان و بلوچستان، خراسان رضوی، شمالی و جنوبی زیر مجموعه دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه 5 کشور به شمار می‌آیند، گفت: بیش از 15 میلیون نفر در مساحتی بالغ بر 677 هزار کیلومتر مربع در 197 شهر و 100 شهرستان در محدوده فعالیت دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور ساکن هستند.\n\nبرزویی با اشاره به اینکه دانشگاه حکیم سبزواری به عنوان دبیر علمی دبیرخانه انتخاب شده است، اظهارکرد: دانشگاه حکیم با شبکه‌سازی توانسته دانشگاه‌های منطقه نظیر فردوسی مشهد، شهید باهنر، زابل، بیرجند و خراسان شمالی در حوزه بازآفرینی شهری را همراه کند.\n\nدبیر دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور با بیان اینکه تا‌کنون 100 تجربه بازآفرینی شهری جمع‌آوری کرده‌ایم، گفت: 300 نفر کنشگر تحت مجموعه دبیرخانه جمع آوری و ترویج تجربیات برتر منطقه 5 کشور در قالب شبکه مجازی مباحث بازآفرینی شهری را مورد بحث و برررسی قرار می دهند.",
    "normalized_text": "نشست انتصاب دبیران جدید دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در نشست «انتصاب دبیران جدید دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری» با اشاره به این‌که دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری علاوه بر انجام وظایف تعریف‌شده باید نقش مطالبه‌گری نیز داشته باشند، اظهارکرد: سرانه‌های خدماتی در نقاط محروم و کمتر برخوردار باید به متوسط سرانه‌های خدماتی نقاط توسعه‌یافته همان شهر افزایش یابدکه این امر نیازمند مطالبه‌گری است. \n\nمعاون وزیر راه و شهرسازی گفت: پیرو فرمایشات مقام معظم رهبری (مدظله‌العالی) نباید مسیر اصلی را در خدمت رسانی به مردم و آبادانی کشور گم کنیم و با تمام قوت مسیر درست را ادامه دهیم. \n\nآئینی با اشاره به این‌که حداقل ۶۰ درصد معابر محلات هدف در سکونتگاه‌های غیررسمی خاکی هستند، گفت: علی‌رغم تلاش‌های انجام‌شده ازگذشته تا کنون در حوزه بازآفرینی شهری، ادبیات بازآفرینی شهری مهجور است و دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری باید تلاش کنند ادبیات بازآفرینی شهری را با تمرکز بر رویکرد مردمی‌سازی و محرومیت‌زدایی ترویج و آموزش دهند. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه موضوع نوسازی مسکن در اولویت فعالیت‌های شرکت قرار دارد، تصریح کرد؛ از رهگذر نوسازی مسکن هم نفوذپذیری بافت‌های فرسوده با تعریض معابر و هم سرانه‌های خدماتی و تجاری نیز افزایش می‌یابد. \n\nاو با تشریح سیاست‌های کالبدی متضمن تشویق شهرسازانه که به تازگی توسط شورای عالی معماری و شهرسازی تصویب‌شده است، گفت: این بسته برای چهار گروه که اقدام به نوسازی در بافت‌های فرسوده می‌کنند، دیده‌شده است و از شما انتظار دارم آموزش‌های لازم را در خصوص بسته تشویقی نوسازی به ساکنان، توسعه‌گران و تسهیلگران و شهرداران ارایه نمائید. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که طبق ماده ۱۶ برنامه ملی بازآفرینی شهری دستگاه‌های عضو ستاد بازآفرینی شهری استانی و شهرستانی و شهرداری‌ها موظفند ۳۰ درصد اعتبارات طرح‌های تملک دارایی - سرمایه‌ای‌شان را به محلات فرسوده و کمتر برخوردار اختصاص دهند، از دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری خواست تا در این خصوص مطالبه جدی داشته باشند و این مطالبه‎گری را به دبیرخانه‌های بازآفرینی شهری پایدار شهرستان‌ها آموزش دهند. \n\nمعاون وزیر راه و شهرسازی به استفاده از ظرفیت گروه‌های جهادی در حوزه بازآفرینی شهری اشاره کرد و گفت: ۴۵۰۰ محله در بافت‌های فرسوده شناسایی‌شده و نوسازی این تعداد محله نیاز به یک لشگر ترویجی دارد. نوسازی بافت‌های فرسوده صرفا با پیامک و با استفاده از فضای مجازی قابل‌اجرا نیست، باید تسهیلگران به صورت حضوری و چهره به چهره با ساکنان و مالکان گفت و گو کرده و در راستای جلب اعتماد آن‌ها تلاش کنند. \n\nاو یکی ازمهم‌ترین مصوبات ابلاغی ستاد ملی بازآفرینی شهری را تفویض اختیارات ستاد ملی بازآفرینی شهری پایدار به استانداران برشمرد و گفت: استانداران باید نسبت به تدوین، تصویب و اجرای برنامه‌ها و پروژه‌های اقدام مشترک بازآفرینی محلات هدف با اولویت نوسازی مسکن و با مدنظر قرار دادن پیوست فرهنگی و اجتماعی تا پایان آبان ماه در ستاد بازآفرینی شهری پایدار اقدام کرده و مصوبات را به دبیر خانه ستاد ارسال کنند. \n\nآئینی با تاکید بر اینکه شهرداری‌ها در حوزه بازآفرینی شهری نقش پررنگی دارند، گفت: چنانچه سالانه ۳ هزار و ۵۰۰ میلیارد تومان به نهضت ساماندهی معابر خاکی اختصاص پیدا کند، ظرف زمان مقرر (سه سال آینده) تمام معابر خاکی آسفالت می‌شود. از محل اعتبارات قیر سال گذشته تا کنون ۱۲۰۰ کیلومتر طول معابر محلات هدف آسفالت شده است، انتظار ما براین است قبل از آغاز آسفالت این معابر پروژه‌های زیر ساختی نظیر آب و فاضلاب نیز به اجرا برسد. \n\nمعاون وزیر راه و شهرسازی با اشاره به امکان تهاتر زمین و مسکن نوساز به صورت کلید به کلید با واحدهای فرسوده گفت: استان‌هایی که از چنین ظرفیتی برخوردارند به دفتر دبیرخانه ستاد ملی بازآفرینی شهری پایدار اطلاع‌رسانی کنند. \n\nنیاز به هم‌افزایی بیشتر بین شهرداران و ستادهای بازآفرینی شهری\n\nعلی زینی‎وند معاون امور شهرداری‌های سازمان شهرداری‌ها و دهیاری‌های کشور در این نشست با بیان این‌که موضوع بازآفرینی شهری یک برنامه جامع و امیدوار کننده است که اثر خودش را در سال‌های پیشین نشان داده است، اظهارکرد: به نظر می‌رسد هم‌افزایی و هماهنگی بین اجزای موثر در این برنامه مهم وجود ندارد و باید هماهنگی بیشتری بین شهرداران و ستادهای بازآفرینی شهری صورت بگیرد. باید تمرکز خود را بر نوسازی بافت‌های فرسوده معطوف کنیم در این صورت حتی با تراکم متوسط ساخت مسکن سه‌طبقه، تعهد ساخت ۴ میلیون واحد مسکن دولت سیزدهم به سرانجام خواهد رسید. \n\nافزایش دبیرخانه‎های منطقه ‎ای انتقال تجربیات بازآفرینی شهری به هفت منطقه\n\nبهرام معماریان معاون فنی و نظارت شرکت بازآفرینی شهری ایران در این نشست با اشاره به تفاهم‌نامه همکاری مشترک بین شرکت بازآفرینی شهری ایران و سازمان شهرداری‌ها و دهیاری‌های کشور اظهار کرد: در راستای اجرای مفاد سند تحول دولت مردمی و همچنین سایر اسناد مرتبط و لزوم تحول بافت‌های ناکارآمد و محلات هدف شهری با رویکرد محله محوری و ارتقای کیفیت زندگی، محرومیت‌زدایی و بهره‎گیری از مشارکت‌های مردمی مقرر شد در شرح خدمات و پهنه‌بندی مناطق بازآفرینی شهری تغییراتی انجام شود که براساس آن دبیرخانه‎های منطقه ‎ای انتقال تجربیات بازآفرینی شهری به هفت منطقه تقسیم شود. \n\nمعماریان گفت: شرکت بازآفرینی شهری انتظار دارد، «دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری» ضمن انتقال تجربه، جمع‌آوری، پردازش و انتقال اطلاعات مرتبط با محلات هدف نظیر ساماندهی معابر خاکی را نیز مورد توجه قرار دهند. \n\nمعاون فنی و نظارت شرکت بازآفرینی شهری با یادآوری این‌که نهضت ملی ساماندهی معابر خاکی در سه سال آینده به سرانجام خواهد رسید، گفت: ۶۰ درصد اطلاعات مربوط به آسفالت معابر خاکی محلات هدف استان‌ها دریافت شده است و انتظار براین است دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری در این ارتباط به ما کمک کنند. \n\nمعماریان افزود: دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری می‌توانند در دریافت جمع‌آوری اطلاعات در رابطه با نوسازی و ساخت و سازهای مردمی چه در سطح کمی و چه در سطح کیفی، مرز‌بندی محلات هدف و غیره اقدامات شایانی داشته باشند. \n\nعدم توجه صرف به امور کالبدی\n\nاسماعیل زیارتی نصرآبادی رییس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها و دهیاری‌ها، گفت: امروزه قدرت سازمان‌ها و نهادهای موفق و برتر در نحوه و توانایی به اشتراک‌گذاری دانش است. دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری باید رویکرد خود در نحوه به اشتراک گذاری دانش، تجربه و اندوخته هایشان را تغییر دهند و به مرکز پمپاژ ایده‌ها و خلاقیت‌ها تبدیل شوند. \n\nرییس مرکز مطالعات برنامه‌ریزی شهری و روستایی سازمان شهرداری‌ها با بیان اینکه مشکل بافت‌های فرسوده صرفا ساختاری و عملکردی نیست، گفت: بافت‌های فرسوده، مناطقی هستند که درآن موضوعاتی نظیر مشارکت؛ نظام تعلیم و تربیت و امور فرهنگی با مشکلات فراوانی روبرو هستند. بنابراین باید به تمام ابعاد مختلف زندگی و تجدید حیات در این محلات فکر کرده و برای آن برنامه‌ریزی داشته باشیم. توجه صرف به موضوعات کالبدی ما را به انتظارات و اهداف‌مان در محلات هدف بازآفرینی شهری نمی‌رساند. \n\nدرک مشترکی از مفاهیم بازآفرینی وجود ندارد\n\nرضا مهدی زاده مدیرکل دفتر برنامه‌ریزی و مدیریت توسعه شهری سازمان شهرداری‌ها و دهیاری‌ها نیز با بیان این‌که هدف از تشکیل دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری آموزش و دانش در حوزه بازآفرینی شهری است، اظهارکرد: نحوه استفاده از اطلاعات و آمار خام در حوزه بازآفرینی شهری منجر به تولید دانش بازآفرینی می‌شود. متاسفانه در سطوح مدیران میانی در استان‌ها و حتی در ستاد درک مشترکی از مفاهیم از بازآفرینی وجود ندارد، اولین هدف این است که دانش بازآفرینی را مدیریت کنیم و سپس از طریق دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری ترویج و اشاعه دهیم. \n\nمهدی زاده با بیان اینکه مدیریت دانش فرابخشی است و باعث می‌شود میزان خطا کاهش یابد، تصریح کرد: دبیرخانه‌های منطقه‌ای انتقال تجربیات بازآفرینی شهری باید در آموزش و ترویج مصوبات ستاد ملی بازافرینی شهری پایدار و یا مصوبات شورای عالی شهرسازی نظیر بسته‌های تشویقی نوسازی در غالب کارگاه‌ها و دوره‌های آموزشی در سطح شهرداران و دست اندکاران اقدامات جدی داشته باشند. \n\nتخصیص ۱۰۰ هکتار از اراضی شهرداری تهران به سازمان نوسازی\n\nسیدمهدی هدایت سرپرست سازمان نوسازی شهر تهران با بیان اینکه موضوع حل مشکلات در محدوده بافت‌های فرسوده اعتباری نیست، گفت: توسط شورای اسلامی شهر تهران بیش از ۳ هزار میلیارد تومان و ۱۰۰ هکتار اراضی شهرداری تهران به سازمان نوسازی شهر تهران اختصاص‌یافته است، اراضی واگذار شده با مشارکت بخش خصوصی صرف ساخت مسکن می‌شود و تمام منافعی که از این بابت بدست می‌آید صرف توانمند‌سازی و نوسازی بافت‌های فرسوده شهر تهران می‌شود. چنانچه میزان تسهیلات نوسازی ساخت مسکن در بافت‌های فرسوده افزایش یابد می‌تواند ساخت مسکن در شهر تهران را برای سرمایه‌گذاران توجیه‌پذیر کند. \n\nسرپرست سازمان نوسازی شهر تهران با اینکه به ازای هر مترمربع افزایش در محدوده شهرها، دولت بدون در نظر گرفتن موضوعات هزینه انتقال آب و گاز و غیره، باید ۴ میلیون تومان صرف زیر ساخت برای محدوده افزایش‌یافته داشته باشد، گفت: محدوده بافت‌های فرسوده شهر تهران ظرفیت ساخت یک‌میلیون واحد مسکن را دارد. \n\nحضور دبیر دبیرخانه انتقال تجربیات بازآفرینی شهری در ستادهای استانی و شهرستانی\n\nمهدی برزویی رییس سازمان عمران و نوسازی شهرداری سبزوار و دبیر دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور نیز گفت: برقراری ارتباط با دستگاه‌های فعال در حوزه بازآفرینی شهری جهت شناسایی و احصا اطلاعات مرتبط با تجربیات برتر بازآفرینی شهری، انجام هماهنگی‌های مورد نیاز با شهرداری‌ها و مجریان و کارفرمایان پروژه‌های بازآفرینی پژو‌هشکده‌ها و … منطقه، دسته‌بندی و گونه‌بندی تجربیات احصاء شده از شهرداری‌ها و انتقال و ترویج انواع تجربیات به سایر کنشگران عرصه بازآفرینی شهری از مهم‌ترین اهداف و ماموریت‌های اصلی تشکیل دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور به شمار می‌رود. \n\nرییس سازمان عمران و نوسازی شهرداری سبزوار با بیان اینکه استان‌های کرمان، یزد، سیستان و بلوچستان، خراسان رضوی، شمالی و جنوبی زیر مجموعه دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور به شمار می‌آیند، گفت: بیش از ۱۵ میلیون نفر در مساحتی بالغ بر ۶۷۷ هزار کیلومتر مربع در ۱۹۷ شهر و ۱۰۰ شهرستان در محدوده فعالیت دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور ساکن هستند. \n\nبرزویی با اشاره به اینکه دانشگاه حکیم سبزواری به عنوان دبیر علمی دبیرخانه انتخاب‌شده است، اظهارکرد: دانشگاه حکیم با شبکه‌سازی توانسته دانشگاه‌های منطقه نظیر فردوسی مشهد، شهید باهنر، زابل، بیرجند و خراسان شمالی در حوزه بازآفرینی شهری را همراه کند. \n\nدبیر دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور با بیان اینکه تا‌کنون ۱۰۰ تجربه بازآفرینی شهری جمع‌آوری کرده‌ایم، گفت: ۳۰۰ نفر کنشگر تحت مجموعه دبیرخانه جمع‌آوری و ترویج تجربیات برتر منطقه ۵ کشور در قالب شبکه مجازی مباحث بازآفرینی شهری را مورد بحث و بررسی قرار می‌دهند.",
    "tokens": [
      "انتصاب",
      "دبیران",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انتصاب",
      "دبیران",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "انجام",
      "وظایف",
      "نقش",
      "اظهارکرد",
      "خدماتی",
      "نقاط",
      "محروم",
      "کمتر",
      "برخوردار",
      "متوسط",
      "خدماتی",
      "نقاط",
      "شهر",
      "افزایش",
      "یابدکه",
      "نیازمند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "پیرو",
      "فرمایشات",
      "مقام",
      "معظم",
      "رهبری",
      "مسیر",
      "اصلی",
      "خدمت",
      "رسانی",
      "مردم",
      "آبادانی",
      "کشور",
      "گم",
      "قوت",
      "مسیر",
      "درست",
      "ادامه",
      "دهیم",
      "آئینی",
      "اشاره",
      "درصد",
      "معابر",
      "محلات",
      "هدف",
      "غیررسمی",
      "خاکی",
      "ازگذشته",
      "کنون",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ادبیات",
      "بازآفرینی",
      "شهری",
      "مهجور",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "تلاش",
      "ادبیات",
      "بازآفرینی",
      "شهری",
      "تمرکز",
      "رویکرد",
      "ترویج",
      "آموزش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "موضوع",
      "نوسازی",
      "مسکن",
      "اولویت",
      "شرکت",
      "قرار",
      "تصریح",
      "رهگذر",
      "نوسازی",
      "مسکن",
      "نفوذپذیری",
      "فرسوده",
      "تعریض",
      "معابر",
      "خدماتی",
      "تجاری",
      "افزایش",
      "تشریح",
      "کالبدی",
      "متضمن",
      "تشویق",
      "شهرسازانه",
      "تازگی",
      "توسط",
      "شورای",
      "معماری",
      "شهرسازی",
      "بسته",
      "گروه",
      "اقدام",
      "نوسازی",
      "فرسوده",
      "انتظار",
      "دارم",
      "بسته",
      "تشویقی",
      "نوسازی",
      "ساکنان",
      "تسهیلگران",
      "شهرداران",
      "ارایه",
      "نمائید",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "ماده",
      "برنامه",
      "ملی",
      "بازآفرینی",
      "شهری",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "استانی",
      "شهرستانی",
      "موظفند",
      "درصد",
      "اعتبارات",
      "تملک",
      "دارایی",
      "محلات",
      "فرسوده",
      "کمتر",
      "برخوردار",
      "اختصاص",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "خواست",
      "مطالبه",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "آموزش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استفاده",
      "ظرفیت",
      "جهادی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "محله",
      "فرسوده",
      "نوسازی",
      "محله",
      "لشگر",
      "ترویجی",
      "نوسازی",
      "فرسوده",
      "صرفا",
      "پیامک",
      "استفاده",
      "فضای",
      "مجازی",
      "تسهیلگران",
      "صورت",
      "حضوری",
      "چهره",
      "چهره",
      "ساکنان",
      "مالکان",
      "گو",
      "راستای",
      "جلب",
      "اعتماد",
      "تلاش",
      "مصوبات",
      "ابلاغی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تفویض",
      "اختیارات",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استانداران",
      "برشمرد",
      "استانداران",
      "تدوین",
      "تصویب",
      "اجرای",
      "اقدام",
      "مشترک",
      "بازآفرینی",
      "محلات",
      "هدف",
      "اولویت",
      "نوسازی",
      "مسکن",
      "مدنظر",
      "قرار",
      "پیوست",
      "فرهنگی",
      "اجتماعی",
      "پایان",
      "آبان",
      "ماه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اقدام",
      "مصوبات",
      "دبیر",
      "خانه",
      "ستاد",
      "ارسال",
      "آئینی",
      "تاکید",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نقش",
      "پررنگی",
      "چنانچه",
      "سالانه",
      "هزار",
      "میلیارد",
      "تومان",
      "نهضت",
      "ساماندهی",
      "معابر",
      "خاکی",
      "اختصاص",
      "ظرف",
      "زمان",
      "مقرر",
      "سال",
      "آینده",
      "معابر",
      "خاکی",
      "آسفالت",
      "محل",
      "اعتبارات",
      "قیر",
      "سال",
      "گذشته",
      "کنون",
      "کیلومتر",
      "معابر",
      "محلات",
      "هدف",
      "آسفالت",
      "انتظار",
      "براین",
      "آغاز",
      "آسفالت",
      "معابر",
      "ساختی",
      "آب",
      "فاضلاب",
      "برسد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تهاتر",
      "زمین",
      "مسکن",
      "نوساز",
      "صورت",
      "کلید",
      "کلید",
      "واحدهای",
      "فرسوده",
      "ظرفیتی",
      "برخوردارند",
      "دفتر",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرداران",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "علی",
      "معاون",
      "امور",
      "سازمان",
      "کشور",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "برنامه",
      "جامع",
      "امیدوار",
      "پیشین",
      "نشان",
      "اظهارکرد",
      "هماهنگی",
      "اجزای",
      "موثر",
      "برنامه",
      "هماهنگی",
      "شهرداران",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "صورت",
      "بگیرد",
      "تمرکز",
      "نوسازی",
      "فرسوده",
      "معطوف",
      "صورت",
      "تراکم",
      "متوسط",
      "ساخت",
      "مسکن",
      "تعهد",
      "ساخت",
      "میلیون",
      "واحد",
      "مسکن",
      "دولت",
      "سیزدهم",
      "سرانجام",
      "افزایش",
      "منطقه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "هفت",
      "منطقه",
      "بهرام",
      "معماریان",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "کشور",
      "اظهار",
      "راستای",
      "اجرای",
      "مفاد",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "اسناد",
      "مرتبط",
      "لزوم",
      "تحول",
      "ناکارآمد",
      "محلات",
      "هدف",
      "شهری",
      "رویکرد",
      "محله",
      "محوری",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "مردمی",
      "مقرر",
      "شرح",
      "خدمات",
      "مناطق",
      "بازآفرینی",
      "شهری",
      "تغییراتی",
      "انجام",
      "منطقه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "هفت",
      "منطقه",
      "تقسیم",
      "معماریان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "انتظار",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "انتقال",
      "تجربه",
      "پردازش",
      "انتقال",
      "اطلاعات",
      "مرتبط",
      "محلات",
      "هدف",
      "ساماندهی",
      "معابر",
      "خاکی",
      "توجه",
      "قرار",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "یادآوری",
      "نهضت",
      "ملی",
      "ساماندهی",
      "معابر",
      "خاکی",
      "سال",
      "آینده",
      "سرانجام",
      "درصد",
      "اطلاعات",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "دریافت",
      "انتظار",
      "براین",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "ارتباط",
      "کمک",
      "معماریان",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "دریافت",
      "اطلاعات",
      "رابطه",
      "نوسازی",
      "ساخت",
      "سازهای",
      "مردمی",
      "سطح",
      "سطح",
      "کیفی",
      "محلات",
      "هدف",
      "غیره",
      "اقدامات",
      "شایانی",
      "توجه",
      "امور",
      "کالبدی",
      "اسماعیل",
      "زیارتی",
      "نصرآبادی",
      "رییس",
      "مرکز",
      "مطالعات",
      "شهری",
      "روستایی",
      "سازمان",
      "امروزه",
      "قدرت",
      "نهادهای",
      "موفق",
      "برتر",
      "توانایی",
      "دانش",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "رویکرد",
      "اشتراک",
      "دانش",
      "تجربه",
      "اندوخته",
      "هایشان",
      "مرکز",
      "پمپاژ",
      "رییس",
      "مرکز",
      "مطالعات",
      "شهری",
      "روستایی",
      "سازمان",
      "مشکل",
      "فرسوده",
      "صرفا",
      "ساختاری",
      "عملکردی",
      "فرسوده",
      "مناطقی",
      "درآن",
      "موضوعاتی",
      "مشارکت",
      "نظام",
      "تعلیم",
      "تربیت",
      "امور",
      "فرهنگی",
      "مشکلات",
      "فراوانی",
      "روبرو",
      "ابعاد",
      "مختلف",
      "زندگی",
      "تجدید",
      "حیات",
      "محلات",
      "توجه",
      "موضوعات",
      "کالبدی",
      "انتظارات",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "درک",
      "مشترکی",
      "مفاهیم",
      "بازآفرینی",
      "رضا",
      "مهدی",
      "مدیرکل",
      "دفتر",
      "مدیریت",
      "توسعه",
      "شهری",
      "سازمان",
      "هدف",
      "تشکیل",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "آموزش",
      "دانش",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اظهارکرد",
      "استفاده",
      "اطلاعات",
      "آمار",
      "خام",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "منجر",
      "تولید",
      "دانش",
      "بازآفرینی",
      "سطوح",
      "مدیران",
      "میانی",
      "ستاد",
      "درک",
      "مشترکی",
      "مفاهیم",
      "بازآفرینی",
      "هدف",
      "دانش",
      "بازآفرینی",
      "مدیریت",
      "طریق",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "ترویج",
      "اشاعه",
      "دهیم",
      "مهدی",
      "مدیریت",
      "دانش",
      "فرابخشی",
      "میزان",
      "خطا",
      "کاهش",
      "تصریح",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "آموزش",
      "ترویج",
      "مصوبات",
      "ستاد",
      "ملی",
      "بازافرینی",
      "شهری",
      "پایدار",
      "مصوبات",
      "شورای",
      "شهرسازی",
      "تشویقی",
      "نوسازی",
      "غالب",
      "آموزشی",
      "سطح",
      "شهرداران",
      "دست",
      "اندکاران",
      "اقدامات",
      "تخصیص",
      "هکتار",
      "اراضی",
      "شهرداری",
      "تهران",
      "سازمان",
      "نوسازی",
      "سیدمهدی",
      "هدایت",
      "سرپرست",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "موضوع",
      "مشکلات",
      "محدوده",
      "فرسوده",
      "اعتباری",
      "توسط",
      "شورای",
      "اسلامی",
      "شهر",
      "تهران",
      "هزار",
      "میلیارد",
      "تومان",
      "هکتار",
      "اراضی",
      "شهرداری",
      "تهران",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "اراضی",
      "واگذار",
      "مشارکت",
      "خصوصی",
      "ساخت",
      "مسکن",
      "منافعی",
      "بابت",
      "بدست",
      "نوسازی",
      "فرسوده",
      "شهر",
      "تهران",
      "چنانچه",
      "میزان",
      "تسهیلات",
      "نوسازی",
      "ساخت",
      "مسکن",
      "فرسوده",
      "افزایش",
      "ساخت",
      "مسکن",
      "شهر",
      "تهران",
      "سرپرست",
      "سازمان",
      "نوسازی",
      "شهر",
      "تهران",
      "ازای",
      "مترمربع",
      "افزایش",
      "محدوده",
      "شهرها",
      "دولت",
      "گرفتن",
      "موضوعات",
      "هزینه",
      "انتقال",
      "آب",
      "گاز",
      "غیره",
      "میلیون",
      "تومان",
      "ساخت",
      "محدوده",
      "محدوده",
      "فرسوده",
      "شهر",
      "تهران",
      "ظرفیت",
      "ساخت",
      "واحد",
      "مسکن",
      "حضور",
      "دبیر",
      "دبیرخانه",
      "انتقال",
      "تجربیات",
      "بازآفرینی",
      "شهری",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "مهدی",
      "برزویی",
      "رییس",
      "سازمان",
      "عمران",
      "نوسازی",
      "شهرداری",
      "سبزوار",
      "دبیر",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "برقراری",
      "ارتباط",
      "فعال",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "جهت",
      "شناسایی",
      "احصا",
      "اطلاعات",
      "مرتبط",
      "تجربیات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "انجام",
      "مجریان",
      "کارفرمایان",
      "بازآفرینی",
      "منطقه",
      "تجربیات",
      "احصاء",
      "انتقال",
      "ترویج",
      "انواع",
      "تجربیات",
      "کنشگران",
      "عرصه",
      "بازآفرینی",
      "شهری",
      "اهداف",
      "اصلی",
      "تشکیل",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "رییس",
      "سازمان",
      "عمران",
      "نوسازی",
      "شهرداری",
      "سبزوار",
      "کرمان",
      "یزد",
      "سیستان",
      "بلوچستان",
      "خراسان",
      "رضوی",
      "شمالی",
      "جنوبی",
      "مجموعه",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "میلیون",
      "نفر",
      "مساحتی",
      "بالغ",
      "هزار",
      "کیلومتر",
      "مربع",
      "شهر",
      "شهرستان",
      "محدوده",
      "فعالیت",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "ساکن",
      "برزویی",
      "اشاره",
      "دانشگاه",
      "حکیم",
      "سبزواری",
      "عنوان",
      "دبیر",
      "علمی",
      "دبیرخانه",
      "اظهارکرد",
      "دانشگاه",
      "حکیم",
      "توانسته",
      "منطقه",
      "فردوسی",
      "مشهد",
      "شهید",
      "باهنر",
      "زابل",
      "بیرجند",
      "خراسان",
      "شمالی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "همراه",
      "دبیر",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "تجربه",
      "بازآفرینی",
      "شهری",
      "نفر",
      "کنشگر",
      "مجموعه",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "منطقه",
      "کشور",
      "قالب",
      "شبکه",
      "مجازی",
      "مباحث",
      "بازآفرینی",
      "شهری",
      "بحث",
      "بررسی",
      "قرار"
    ],
    "publish_date": "2022-10-22 13:15:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:17:55.964549"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/جریان-موثر-در-نوسازی-بافت-فرسوده-مردمی‌سازی-است",
    "title": "جریان موثر در نوسازی بافت فرسوده، مردمی‌سازی است",
    "text": "معاون وزیر راه و شهرسازی با تاکید بر اینکه جریان موثر در نوسازی، مردمی‌سازی است، گفت: چنانچه در ساخت و سازها در حد معمول مقررات ملی و کنترل ساختمان رعایت شود حتی در زلزله‌های با ریشتر بالا میزان تخریب و همچنین مرگ انسان‌ها به شدت کاهش می‌یابد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آیینی مدیرعامل شرکت باز آفرینی شهری ایران در چهارمین اجلاس روسای کمیسیون‌های شهرسازی و معماری کلانشهرها و مراکز استان‌ها در بندرعباس اعلام کرد: کارهای زیادی طی سال‌های گذشته در حوزه بازآفرینی شهری در شهر بندرعباس و پیرامون آن انجام شده است اما به دلایلی غیر از دلایل شهرسازی در سال‌های گذشته حاشیه‌نشینی در این شهر گسترش یافته است.\n\nمعاون وزیر راه و شهرسازی افزود: نبود آمایش سرزمین و سیل مهاجرت‌ها به مراکز کار موجب گسترش حاشیه‌نشینی در بندرعباس شده است. همچنین سرانه پایین درآمد و توزیع نامناسب آن همگی دست به دست هم دادند تا با گسترش حاشیه‌نشینی در این منطقه مواجه باشیم. به نظر می‌رسد هر مقداری که در این منطقه برای کاهش حاشیه‌ها فعالیت می‌شود باز هم مشکلات زیادی وجود دارد. بنابراین نیاز است تا به عنوان افرادی که در حوزه شهرسازی فعالیت می‌کنیم موضوع را پیگیری و با ارائه راهکارهایی حل کنیم.\n\nآیینی توضیح داد: وزیر راه و شهرسازی اعتقاد عمیقی دارد شهرداری‌ها شرکای راهبردی بازآفرینی شهری هستند که در نخستین سخنرانی خود بر این موضوع تاکید کردند. به نظر می‌رسد این اجلاس و مجمع می‌تواند متولی ساماندهی ۵۰ درصد ساماندهی حاشیه کلانشهرها را برعهده بگیرد.\n\nاو گفت: تمامی افراد حقوقی شرکت کننده در این اجلاس به عنوان سفیران بازآفرینی شهری وظیفه دارند تا کاهش حاشیه‌ها، بافت‌های فرسوده و ارتقای کیفیت زندگی ساکنان در بافت را در برنامه و اولویت پیگیری‌های خود قرار بدهند. انتظار است تا نمایندگان شورای شهر به عنوان نمایندگان مردم برای موضوعات و رفع آنها مطالبه گری داشته باشند.\n\nمعاون وزیر راه و شهرسازی ادامه داد: اخیرا تجربه سفیران نوسازی بم را به دست آوردیم. سفیران بم در رویداد اخیر طی سه روز در ١٠٠ شهر بزرگ در سراسر کشور حضور یافتند و ضمن تشریح روایت زلزله بم، با مدیران شهری، مردم و سازندگان جلساتی را برگزار کردند. بیش از ۱۵۰ نشست در طی این سه روز برگزار شد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران تاکید کرد: هم اکنون در بافت‌های فرسوده نگاه در ابتدا حفظ جان ساکنین بافت هاست. در کل کشور دو میلیون و ۷۰۰ هزار بنای ناپایدار وجود دارد. در بندرعباس حدود ۲۸ هزار و ۶۱۳ بنای ناپایدار وجود دارد. در بافت فرسوده مصوب ۵۳ درصد بناها ناپایدار و در حاشیه ۷۷ درصد بناها ناپایدار هستند.بنابراین اولویت نخست همه ما باید حفظ جان مردم باشد.\n\nآیینی ادامه داد: ایجاد فضاهای شهری مناسب، ایجاد پاتوق های شهری، تعریض معابر و دیگر اقدامات در اولویت بعدی قرار دارند. اولویت اول این است که به جریان نوسازی شتاب لازم را بدهیم.\n\nآیینی گفت: در مجموع در دولت‌های مختلف ۲۲۰ هزار بنای ناپایدار تخریب شده و به جای آن ۷۱۰ هزار بنای پایدار احداث شده است. اما همچنان دو میلیون و ۷۰۰ هزار بنای ناپایدار در کشور وجود دارد که ۱۰ میلیون نفر در آن بناها ساکن هستند.\n\nاو افزود: نوسازی بافت فرسوده یک تیر با چند نشان است که نخستین هدف آن حفظ جان انسان‌هاست. چنانچه در ساخت و سازها در حد معمول مقررات ملی و کنترل ساختمان رعایت شودحتی در زلزله‌های با ریشتر بالا میزان تخریب و همچنین مرگ انسان‌ها به شدت کاهش می‌یابد.\n\nآیینی گفت: در تلاش هستیم تا نوسازی بافت فرسوده تبدیل به یک گفتمان شود، در سیاست‌های کلان کشور به صراحت در خصوص نوسازی بافت فرسوده تاکید شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری تاکیدها و رهنمودهای رهبر معظم انقلاب اسلامی برای ابتکار عمل در نوسازی بافت‌های فرسوده، به تجربه‌های متعدد مداخله‌های دولت، مداخله شهرداری‌ها، مداخله بخش خصوصی و سرمایه‌گذاران اشاره کرد و گفت: تمامی تجربه‌های گذشته از موفقیت لازم برخوردار نشده‌اند. تنها جریانی که می‌تواند در نوسازی بافت فرسوده موثر باشد مردمی‌سازی و مشارکت ساکنان و مالکان با سرمایه‌گذاران و سازندگان و انبوه‌سازان است.",
    "normalized_text": "معاون وزیر راه و شهرسازی با تاکید بر اینکه جریان موثر در نوسازی، مردمی‌سازی است، گفت: چنانچه در ساخت و سازها در حد معمول مقررات ملی و کنترل ساختمان رعایت شود حتی در زلزله‌های با ریشتر بالا میزان تخریب و همچنین مرگ انسان‌ها به شدت کاهش می‌یابد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آیینی مدیرعامل شرکت باز آفرینی شهری ایران در چهارمین اجلاس روسای کمیسیون‌های شهرسازی و معماری کلانشهرها و مراکز استان‌ها در بندرعباس اعلام کرد: کارهای زیادی طی سال‌های گذشته در حوزه بازآفرینی شهری در شهر بندرعباس و پیرامون آن انجام‌شده است اما به دلایلی غیر از دلایل شهرسازی در سال‌های گذشته حاشیه‌نشینی در این شهر گسترش‌یافته است. \n\nمعاون وزیر راه و شهرسازی افزود: نبود آمایش سرزمین و سیل مهاجرت‌ها به مراکز کار موجب گسترش حاشیه‌نشینی در بندرعباس شده است. همچنین سرانه پایین درآمد و توزیع نامناسب آن همگی دست به دست هم دادند تا با گسترش حاشیه‌نشینی در این منطقه مواجه باشیم. به نظر می‌رسد هر مقداری که در این منطقه برای کاهش حاشیه‌ها فعالیت می‌شود باز هم مشکلات زیادی وجود دارد. بنابراین نیاز است تا به عنوان افرادی که در حوزه شهرسازی فعالیت می‌کنیم موضوع را پیگیری و با ارائه راهکارهایی حل کنیم. \n\nآیینی توضیح داد: وزیر راه و شهرسازی اعتقاد عمیقی دارد شهرداری‌ها شرکای راهبردی بازآفرینی شهری هستند که در نخستین سخنرانی خود بر این موضوع تاکید کردند. به نظر می‌رسد این اجلاس و مجمع می‌تواند متولی ساماندهی ۵۰ درصد ساماندهی حاشیه کلانشهرها را برعهده بگیرد. \n\nاو گفت: تمامی افراد حقوقی شرکت‌کننده در این اجلاس به عنوان سفیران بازآفرینی شهری وظیفه دارند تا کاهش حاشیه‌ها، بافت‌های فرسوده و ارتقای کیفیت زندگی ساکنان در بافت را در برنامه و اولویت پیگیری‌های خود قرار بدهند. انتظار است تا نمایندگان شورای شهر به عنوان نمایندگان مردم برای موضوعات و رفع آنها مطالبه‌گری داشته باشند. \n\nمعاون وزیر راه و شهرسازی ادامه داد: اخیرا تجربه سفیران نوسازی بم را به دست آوردیم. سفیران بم در رویداد اخیر طی سه روز در ۱۰۰ شهر بزرگ در سراسر کشور حضور یافتند و ضمن تشریح روایت زلزله بم، با مدیران شهری، مردم و سازندگان جلساتی را برگزار کردند. بیش از ۱۵۰ نشست در طی این سه روز برگزار شد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران تاکید کرد: هم‌اکنون در بافت‌های فرسوده نگاه در ابتدا حفظ جان ساکنین بافت هاست. در کل کشور دو میلیون و ۷۰۰ هزار بنای ناپایدار وجود دارد. در بندرعباس حدود ۲۸ هزار و ۶۱۳ بنای ناپایدار وجود دارد. در بافت فرسوده مصوب ۵۳ درصد بناها ناپایدار و در حاشیه ۷۷ درصد بناها ناپایدار هستند. بنابراین اولویت نخست همه ما باید حفظ جان مردم باشد. \n\nآیینی ادامه داد: ایجاد فضاهای شهری مناسب، ایجاد پاتوق‌های شهری، تعریض معابر و دیگر اقدامات در اولویت بعدی قرار دارند. اولویت اول این است که به جریان نوسازی شتاب لازم را بدهیم. \n\nآیینی گفت: در مجموع در دولت‌های مختلف ۲۲۰ هزار بنای ناپایدار تخریب‌شده و به جای آن ۷۱۰ هزار بنای پایدار احداث‌شده است. اما همچنان دو میلیون و ۷۰۰ هزار بنای ناپایدار در کشور وجود دارد که ۱۰ میلیون نفر در آن بناها ساکن هستند. \n\nاو افزود: نوسازی بافت فرسوده یک تیر با چند نشان است که نخستین هدف آن حفظ جان انسان‌هاست. چنانچه در ساخت و سازها در حد معمول مقررات ملی و کنترل ساختمان رعایت شودحتی در زلزله‌های با ریشتر بالا میزان تخریب و همچنین مرگ انسان‌ها به شدت کاهش می‌یابد. \n\nآیینی گفت: در تلاش هستیم تا نوسازی بافت فرسوده تبدیل به یک گفتمان شود، در سیاست‌های کلان کشور به صراحت در خصوص نوسازی بافت فرسوده تاکید شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با یادآوری تاکیدها و رهنمودهای رهبر معظم انقلاب اسلامی برای ابتکار عمل در نوسازی بافت‌های فرسوده، به تجربه‌های متعدد مداخله‌های دولت، مداخله شهرداری‌ها، مداخله بخش خصوصی و سرمایه‌گذاران اشاره کرد و گفت: تمامی تجربه‌های گذشته از موفقیت لازم برخوردار نشده‌اند. تنها جریانی که می‌تواند در نوسازی بافت فرسوده موثر باشد مردمی‌سازی و مشارکت ساکنان و مالکان با سرمایه‌گذاران و سازندگان و انبوه‌سازان است.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "موثر",
      "نوسازی",
      "چنانچه",
      "ساخت",
      "سازها",
      "معمول",
      "مقررات",
      "ملی",
      "کنترل",
      "ساختمان",
      "رعایت",
      "ریشتر",
      "میزان",
      "تخریب",
      "مرگ",
      "شدت",
      "کاهش",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آیینی",
      "مدیرعامل",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "چهارمین",
      "اجلاس",
      "روسای",
      "شهرسازی",
      "معماری",
      "کلانشهرها",
      "مراکز",
      "بندرعباس",
      "اعلام",
      "کارهای",
      "گذشته",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "شهر",
      "بندرعباس",
      "پیرامون",
      "دلایلی",
      "دلایل",
      "شهرسازی",
      "گذشته",
      "شهر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "آمایش",
      "سرزمین",
      "سیل",
      "مراکز",
      "کار",
      "گسترش",
      "بندرعباس",
      "سرانه",
      "پایین",
      "درآمد",
      "توزیع",
      "نامناسب",
      "همگی",
      "دست",
      "دست",
      "گسترش",
      "منطقه",
      "باشیم",
      "مقداری",
      "منطقه",
      "کاهش",
      "فعالیت",
      "مشکلات",
      "عنوان",
      "حوزه",
      "شهرسازی",
      "فعالیت",
      "موضوع",
      "پیگیری",
      "ارائه",
      "راهکارهایی",
      "آیینی",
      "توضیح",
      "وزیر",
      "شهرسازی",
      "اعتقاد",
      "عمیقی",
      "شرکای",
      "راهبردی",
      "بازآفرینی",
      "شهری",
      "سخنرانی",
      "موضوع",
      "تاکید",
      "اجلاس",
      "مجمع",
      "متولی",
      "ساماندهی",
      "درصد",
      "ساماندهی",
      "حاشیه",
      "کلانشهرها",
      "برعهده",
      "بگیرد",
      "حقوقی",
      "اجلاس",
      "عنوان",
      "سفیران",
      "بازآفرینی",
      "شهری",
      "وظیفه",
      "کاهش",
      "فرسوده",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "بافت",
      "برنامه",
      "اولویت",
      "قرار",
      "بدهند",
      "انتظار",
      "نمایندگان",
      "شورای",
      "شهر",
      "عنوان",
      "نمایندگان",
      "مردم",
      "موضوعات",
      "رفع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اخیرا",
      "تجربه",
      "سفیران",
      "نوسازی",
      "بم",
      "دست",
      "آوردیم",
      "سفیران",
      "بم",
      "رویداد",
      "روز",
      "شهر",
      "کشور",
      "حضور",
      "یافتند",
      "تشریح",
      "روایت",
      "زلزله",
      "بم",
      "مدیران",
      "شهری",
      "مردم",
      "سازندگان",
      "جلساتی",
      "برگزار",
      "روز",
      "برگزار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "فرسوده",
      "نگاه",
      "حفظ",
      "جان",
      "ساکنین",
      "بافت",
      "هاست",
      "کشور",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "بندرعباس",
      "هزار",
      "بنای",
      "ناپایدار",
      "بافت",
      "فرسوده",
      "مصوب",
      "درصد",
      "بناها",
      "ناپایدار",
      "حاشیه",
      "درصد",
      "بناها",
      "ناپایدار",
      "اولویت",
      "حفظ",
      "جان",
      "مردم",
      "آیینی",
      "ادامه",
      "ایجاد",
      "فضاهای",
      "شهری",
      "ایجاد",
      "شهری",
      "تعریض",
      "معابر",
      "اقدامات",
      "اولویت",
      "بعدی",
      "قرار",
      "اولویت",
      "نوسازی",
      "شتاب",
      "بدهیم",
      "آیینی",
      "مجموع",
      "مختلف",
      "هزار",
      "بنای",
      "ناپایدار",
      "هزار",
      "بنای",
      "پایدار",
      "میلیون",
      "هزار",
      "بنای",
      "ناپایدار",
      "کشور",
      "میلیون",
      "نفر",
      "بناها",
      "ساکن",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تیر",
      "نشان",
      "هدف",
      "حفظ",
      "جان",
      "چنانچه",
      "ساخت",
      "سازها",
      "معمول",
      "مقررات",
      "ملی",
      "کنترل",
      "ساختمان",
      "رعایت",
      "شودحتی",
      "ریشتر",
      "میزان",
      "تخریب",
      "مرگ",
      "شدت",
      "کاهش",
      "آیینی",
      "تلاش",
      "نوسازی",
      "بافت",
      "فرسوده",
      "گفتمان",
      "کلان",
      "کشور",
      "صراحت",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تاکید",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "تاکیدها",
      "رهنمودهای",
      "رهبر",
      "معظم",
      "انقلاب",
      "اسلامی",
      "ابتکار",
      "عمل",
      "نوسازی",
      "فرسوده",
      "متعدد",
      "دولت",
      "مداخله",
      "مداخله",
      "خصوصی",
      "اشاره",
      "گذشته",
      "موفقیت",
      "برخوردار",
      "جریانی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "موثر",
      "مشارکت",
      "ساکنان",
      "مالکان",
      "سازندگان"
    ],
    "publish_date": "2023-01-27 19:27:23+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:00.368317"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تشکیل-کارگروه-مشترک-جهت-تدوین-بسته-تشویقی-برای-نوسازی-و-مقاوم‎سازی-واحدهای-مسکونی-در-بافت‌های-تاریخی-تاکید-بر-لزوم-تقویت-همکاری‌های-چند-جانبه",
    "title": "تشکیل کارگروه مشترک جهت تدوین بسته تشویقی برای نوسازی و مقاوم‎سازی واحدهای مسکونی در بافت‌های تاریخی/ تاکید بر لزوم تقویت همکاری‌های چند جانبه",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در نشست پیگیری مصوبات ستاد ملی بازآفرینی شهری پایدار در اجرای بند 6 و 7 مصوبات پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار که با حضور علی دارابی قائم مقام وزیر و معاون میراث فرهنگی، گردشگری و صنایع دستی، نمایندگان بانک مرکزی و معاونت شهرسازی و معماری وزارت راه و شهرسازی برگزار شد، بر لزوم همکاری مشترک شرکت بازآفرینی شهری ایران، وزارت میراث فرهنگی، گردشگری و صنایع دستی و بانک مرکزی جمهوری اسلامی ایران جهت ایجاد امکان استفاده از تسهیلات بانکی به منظور مرمت و مقاوم‎سازی واحدهای مسکونی و واحدهای با ارزش تاریخی، فرهنگی و معماری در بافت‌های تاریخی تاکید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران،آئینی در این جلسه با اشاره به لزوم تعریف بسته‌های تشویقی برای بافت‌های تاریخی با در نظر گرفتن شرایط خاص موجود در این بافت‌ها عنوان کرد: با توجه به سرعت فرسودگی و تخریب بناهای تاریخی، تعریف یک بسته تشویقی و تصویب آن در شورای عالی شهرسازی و معماری ضروری به نظر می‌رسد ضمن این که در بافت تاریخی هم ظرفیت تولید مسکن اضافی برای اسکان سرریز جمعیت وجود دارد.\n\nبه گفته آئینی در کل کشور 32 هزار هکتار بافت تاریخی شناسایی شده که قریب به 33 هزار بنای ناپایدار در این بافت وجود دارد که جان ساکنان آن ها را در صورت بروز حوادث غیر مترقبه به خطر جدی می‌اندازد، همین موضوع فارغ از ظرفیت تولید مسکن اضافی برای توجه بیشتر به بهسازی و مقاوم‎سازی این بناها کافی است.\n\nدر ادامه علی دارابی قائم مقام وزیر و معاون میراث فرهنگی، گردشگری و صنایع دستی با اشاره به این که حدود 35 هزار بنا ثبت میراث فرهنگی شده است، عنوان کرد: اکثر این بناها نیازمند حمایت تسهیلاتی یا فعالیتی هستند، خوشبختانه انجمن خیرین میراث در حال تشکیل است که می‌تواند کمک تاثیرگذاری برای این حوزه باشد.\n\nهمچنین الله‌دادی معاون دفتر معماری و بافت‌های واجد ارزش وزارت میراث فرهنگی، گردشگری و صنایع دستی، به لزوم تشکیل کارگروهی به منظور اجرایی کردن مصوبات جلسه ستاد ملی اشاره کرد و گفت: در شورای عالی شهرسازی و معماری برای 9 محدوده تاریخی قرارداد منعقد شده است و تنها برای شهرهایی می‌توان طرح تاریخی تهیه کرد که توسط میراث فرهنگی تعیین محدوده شده و ضوابط حفاظت محدوده‌های تاریخی توسط میراث فرهنگی اعلام شده باشد.\n\nدر ادامه جلسه، جلالی رئیس گروه بانک‌های تخصصی بانک مرکزی با بیان این‌که جهت اعطای تسهیلات مرمت در بافت‌های تاریخی می‌توان از ظرفیت قانون جهش تولید مسکن استفاده کرد، گفت: در این راستا به منظور همراه کردن بانک‌ها در اعطا وام بهتر است، مدت بازپرداخت وام در این محدوده‌ها طولانی مدت نباشد . همچنین جهت راه‌اندازی اعطای تسهیلات مختص بافت‌های تاریخی، لازم است که با همکاری وزارت میراث فرهنگی و شرکت بازآفرینی شهری ایران طرحی جهت ارایه به شورای پول و اعتبار تهیه شود.\n\nدر پایان جلسه و پس از بحث و بررسی و اتفاق نظر اعضا مصوب شد تا پیشنهاد مشترک وزارت میراث فرهنگی و شرکت بازآفرینی شهری ایران با محوریت دفتر تجهیز منابع مالی، فنی و اقتصادی شرکت جهت اعطای تسهیلات مرمت و مقاوم‎سازی به واحدهای مسکونی واقع در بافت‌های تاریخی، تسهیلات بر مبنای درصدی از تسهیلات نوسازی جاری، تعریف و همچنین در خصوص دوره بازپرداخت و نرخ پیشنهادی تسهیلات جهت ارایه به شورای پول و اعتبار تهیه و ارایه شود.\n\nهمچنین در این جلسه مقرر شد،کارگروهی مشترک با محوریت دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران و با حضور نمایندگان وزارت میراث فرهنگی، گردشگری و صنایع دستی، سازمان شهرداری‌ها و دهیاری‌های وزارت کشور و معاونت شهرسازی و معماری وزارت راه و شهرسازی به منظور تهیه بسته تشویقی در بافت‌های تاریخی جهت طرح و تصویب در شورای عالی شهرسازی و معماری ایران تشکیل شود.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در نشست پیگیری مصوبات ستاد ملی بازآفرینی شهری پایدار در اجرای بند ۶ و ۷ مصوبات پنجاه و ششمین جلسه ستاد ملی بازآفرینی شهری پایدار که با حضور علی دارابی قائم‌مقام وزیر و معاون میراث فرهنگی، گردشگری و صنایع‌دستی، نمایندگان بانک مرکزی و معاونت شهرسازی و معماری وزارت راه و شهرسازی برگزار شد، بر لزوم همکاری مشترک شرکت بازآفرینی شهری ایران، وزارت میراث فرهنگی، گردشگری و صنایع‌دستی و بانک مرکزی جمهوری اسلامی ایران جهت ایجاد امکان استفاده از تسهیلات بانکی به منظور مرمت و مقاوم‎سازی واحدهای مسکونی و واحدهای با ارزش تاریخی، فرهنگی و معماری در بافت‌های تاریخی تاکید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، آئینی در این جلسه با اشاره به لزوم تعریف بسته‌های تشویقی برای بافت‌های تاریخی با در نظر گرفتن شرایط خاص موجود در این بافت‌ها عنوان کرد: با توجه به سرعت فرسودگی و تخریب بناهای تاریخی، تعریف یک بسته تشویقی و تصویب آن در شورای عالی شهرسازی و معماری ضروری به نظر می‌رسد ضمن این‌که در بافت تاریخی هم ظرفیت تولید مسکن اضافی برای اسکان سرریز جمعیت وجود دارد. \n\nبه گفته آئینی در کل کشور ۳۲ هزار هکتار بافت تاریخی شناسایی‌شده که قریب به ۳۳ هزار بنای ناپایدار در این بافت وجود دارد که جان ساکنان آن‌ها را در صورت بروز حوادث غیر مترقبه به خطر جدی می‌اندازد، همین موضوع فارغ از ظرفیت تولید مسکن اضافی برای توجه بیشتر به بهسازی و مقاوم‎سازی این بناها کافی است. \n\nدر ادامه علی دارابی قائم‌مقام وزیر و معاون میراث فرهنگی، گردشگری و صنایع‌دستی با اشاره به این‌که حدود ۳۵ هزار بنا ثبت میراث فرهنگی شده است، عنوان کرد: اکثر این بناها نیازمند حمایت تسهیلاتی یا فعالیتی هستند، خوشبختانه انجمن خیرین میراث در حال تشکیل است که می‌تواند کمک تاثیرگذاری برای این حوزه باشد. \n\nهمچنین الله‌دادی معاون دفتر معماری و بافت‌های واجد ارزش وزارت میراث فرهنگی، گردشگری و صنایع‌دستی، به لزوم تشکیل کارگروهی به منظور اجرایی کردن مصوبات جلسه ستاد ملی اشاره کرد و گفت: در شورای عالی شهرسازی و معماری برای ۹ محدوده تاریخی قرارداد منعقد شده است و تنها برای شهرهایی می‌توان طرح تاریخی تهیه کرد که توسط میراث فرهنگی تعیین محدوده شده و ضوابط حفاظت محدوده‌های تاریخی توسط میراث فرهنگی اعلام‌شده باشد. \n\nدر ادامه جلسه، جلالی رئیس گروه بانک‌های تخصصی بانک مرکزی با بیان این‌که جهت اعطای تسهیلات مرمت در بافت‌های تاریخی می‌توان از ظرفیت قانون جهش تولید مسکن استفاده کرد، گفت: در این راستا به منظور همراه کردن بانک‌ها در اعطا وام بهتر است، مدت بازپرداخت وام در این محدوده‌ها طولانی مدت نباشد. همچنین جهت راه‌اندازی اعطای تسهیلات مختص بافت‌های تاریخی، لازم است که با همکاری وزارت میراث فرهنگی و شرکت بازآفرینی شهری ایران طرحی جهت ارایه به شورای پول و اعتبار تهیه شود. \n\nدر پایان جلسه و پس از بحث و بررسی و اتفاق نظر اعضا مصوب شد تا پیشنهاد مشترک وزارت میراث فرهنگی و شرکت بازآفرینی شهری ایران با محوریت دفتر تجهیز منابع مالی، فنی و اقتصادی شرکت جهت اعطای تسهیلات مرمت و مقاوم‎سازی به واحدهای مسکونی واقع در بافت‌های تاریخی، تسهیلات بر مبنای درصدی از تسهیلات نوسازی جاری، تعریف و همچنین در خصوص دوره بازپرداخت و نرخ پیشنهادی تسهیلات جهت ارایه به شورای پول و اعتبار تهیه و ارایه شود. \n\nهمچنین در این جلسه مقرر شد، کارگروهی مشترک با محوریت دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران و با حضور نمایندگان وزارت میراث فرهنگی، گردشگری و صنایع‌دستی، سازمان شهرداری‌ها و دهیاری‌های وزارت کشور و معاونت شهرسازی و معماری وزارت راه و شهرسازی به منظور تهیه بسته تشویقی در بافت‌های تاریخی جهت طرح و تصویب در شورای عالی شهرسازی و معماری ایران تشکیل شود.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پیگیری",
      "مصوبات",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اجرای",
      "بند",
      "مصوبات",
      "پنجاه",
      "ششمین",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "حضور",
      "علی",
      "دارابی",
      "وزیر",
      "معاون",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "نمایندگان",
      "بانک",
      "مرکزی",
      "معاونت",
      "شهرسازی",
      "معماری",
      "وزارت",
      "شهرسازی",
      "برگزار",
      "لزوم",
      "همکاری",
      "مشترک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "بانک",
      "مرکزی",
      "جمهوری",
      "اسلامی",
      "ایران",
      "جهت",
      "ایجاد",
      "استفاده",
      "تسهیلات",
      "بانکی",
      "مرمت",
      "واحدهای",
      "مسکونی",
      "واحدهای",
      "ارزش",
      "تاریخی",
      "فرهنگی",
      "معماری",
      "تاریخی",
      "تاکید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئینی",
      "جلسه",
      "اشاره",
      "لزوم",
      "تعریف",
      "تشویقی",
      "تاریخی",
      "گرفتن",
      "شرایط",
      "موجود",
      "عنوان",
      "توجه",
      "سرعت",
      "فرسودگی",
      "تخریب",
      "بناهای",
      "تاریخی",
      "تعریف",
      "بسته",
      "تشویقی",
      "تصویب",
      "شورای",
      "شهرسازی",
      "معماری",
      "ضروری",
      "بافت",
      "تاریخی",
      "ظرفیت",
      "تولید",
      "مسکن",
      "اضافی",
      "اسکان",
      "سرریز",
      "جمعیت",
      "آئینی",
      "کشور",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "قریب",
      "هزار",
      "بنای",
      "ناپایدار",
      "بافت",
      "جان",
      "ساکنان",
      "صورت",
      "حوادث",
      "مترقبه",
      "موضوع",
      "فارغ",
      "ظرفیت",
      "تولید",
      "مسکن",
      "اضافی",
      "توجه",
      "بهسازی",
      "بناها",
      "ادامه",
      "علی",
      "دارابی",
      "وزیر",
      "معاون",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "اشاره",
      "هزار",
      "بنا",
      "ثبت",
      "میراث",
      "فرهنگی",
      "عنوان",
      "اکثر",
      "بناها",
      "نیازمند",
      "حمایت",
      "تسهیلاتی",
      "فعالیتی",
      "خوشبختانه",
      "انجمن",
      "خیرین",
      "میراث",
      "تشکیل",
      "کمک",
      "تاثیرگذاری",
      "حوزه",
      "معاون",
      "دفتر",
      "معماری",
      "واجد",
      "ارزش",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "لزوم",
      "تشکیل",
      "کارگروهی",
      "اجرایی",
      "مصوبات",
      "جلسه",
      "ستاد",
      "ملی",
      "اشاره",
      "شورای",
      "شهرسازی",
      "معماری",
      "محدوده",
      "تاریخی",
      "قرارداد",
      "منعقد",
      "شهرهایی",
      "طرح",
      "تاریخی",
      "توسط",
      "میراث",
      "فرهنگی",
      "محدوده",
      "ضوابط",
      "حفاظت",
      "تاریخی",
      "توسط",
      "میراث",
      "فرهنگی",
      "ادامه",
      "جلسه",
      "جلالی",
      "رئیس",
      "گروه",
      "تخصصی",
      "بانک",
      "مرکزی",
      "جهت",
      "اعطای",
      "تسهیلات",
      "مرمت",
      "تاریخی",
      "ظرفیت",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "استفاده",
      "راستا",
      "همراه",
      "اعطا",
      "وام",
      "بازپرداخت",
      "وام",
      "طولانی",
      "نباشد",
      "جهت",
      "اعطای",
      "تسهیلات",
      "مختص",
      "تاریخی",
      "همکاری",
      "وزارت",
      "میراث",
      "فرهنگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "طرحی",
      "جهت",
      "ارایه",
      "شورای",
      "پول",
      "اعتبار",
      "پایان",
      "جلسه",
      "بحث",
      "بررسی",
      "اتفاق",
      "اعضا",
      "مصوب",
      "پیشنهاد",
      "مشترک",
      "وزارت",
      "میراث",
      "فرهنگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محوریت",
      "دفتر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "شرکت",
      "جهت",
      "اعطای",
      "تسهیلات",
      "مرمت",
      "واحدهای",
      "مسکونی",
      "واقع",
      "تاریخی",
      "تسهیلات",
      "مبنای",
      "درصدی",
      "تسهیلات",
      "نوسازی",
      "تعریف",
      "دوره",
      "بازپرداخت",
      "نرخ",
      "پیشنهادی",
      "تسهیلات",
      "جهت",
      "ارایه",
      "شورای",
      "پول",
      "اعتبار",
      "ارایه",
      "جلسه",
      "مقرر",
      "کارگروهی",
      "مشترک",
      "محوریت",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "نمایندگان",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "سازمان",
      "وزارت",
      "کشور",
      "معاونت",
      "شهرسازی",
      "معماری",
      "وزارت",
      "شهرسازی",
      "بسته",
      "تشویقی",
      "تاریخی",
      "جهت",
      "طرح",
      "تصویب",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "تشکیل"
    ],
    "publish_date": "2022-11-30 13:59:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:04.808490"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-وشهرسازی-و-مدیرعامل-شرکت-بازافرینی-شهری-ایران-با-مشارکت-بانک-مسکن-و-دستگاه‌های-عضو-ستاد-ملی-بازآفرینی-شهری-در-سال1401-بیش-از-8-هزار-میلیارد-تومان-در-محلات-هدف-بازآفرینی-شهری-هزینه-شد",
    "title": "معاون وزیر راه وشهرسازی و مدیرعامل شرکت بازافرینی شهری ایران : با مشارکت بانک مسکن و دستگاه‌های عضو ستاد ملی بازآفرینی شهری در سال1401 بیش از 8 هزار میلیارد تومان در محلات هدف بازآفرینی شهری هزینه شد",
    "text": "مسائل مرتبط با حوزه بازآفرینی شهری از جمله محورهایی بوده که از ابتدای حضور دکترمهرداد بذرپاش وزیر راه و شهرسازی مورد توجه ویژه این عضو کابینه دولت سیزدهم قرار داشته است و در مناسبت‌های مختلف این موضوع را مورد توجه قرار داده است. از همین روی و به بهانه آغاز سال 1402 فرصت را مناسب دیدیم تا مروری بر رویکردها و راهبردهای اعلامی وزیر راه و شهرسازی در سال 1401 در حوزه بازآفرینی شهری داشته باشیم که در ادامه می‌آید:\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی‌، محمد آئینی با بیان اینکه توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات نوسازی مسکن بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند. گفت: تسهیلات ویژه بافت‌های فرسوده که ۱۵۰ میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است.\n\nآئینی در ادامه افزود: در سال 1401 سازندگانِ بیش از 37 هزار و 500 واحد مسکونی متقاضی دریافت این تسهیلات بودند که قریب به 18 هزار پرونده تشکیل و تاکنون برای بیش از 15 هزار واحد نیز قرار‌داد منعقد شده است . بخشی از متقاضیان نوسازی مسکن در بافت‌های فرسوده نیز به سمت دریافت تسهیلات حوزه خودمالکی نهضت ملی مسکن هدایت شدند.\n\nرئیس هیئت مدیره شرکت بازآفرینی شهری ایران با بیان اینکه در بخش تامین خدمات زیر‌بنایی و رو‌بنایی و بهسازی معابر و فضاهای شهری در محلات هدف بازآفرینی از محل اعتبارات در اختیار شرکت بازآفرینی بیش از 1100 میلیارد تومان در اجرا و تکمیل پروژه‌ها در 400 شهر هزینه گردید، گفت: سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری و شهرداری‌ها نیز در اجرای بیش از 1300 پروژه بازآفرینی شهری قریب 1850 میلیارد تومان هزینه شد.\n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه فعال شدن ستادهای استانی و شهرستانی بازآفرینی شهری در سال 1401 در دستور کار بود، تصریح کرد: در سال 1401 ، 112 جلسه ستاد بازآفرینی استانی تشکیل شد که در مقایسه با سال 1400 از رشد 136 درصدی برخوردار است و ستادهای بازآفرینی شهرستانی نیز با تشکیل 877 جلسه از رشد قابل توجهی نسبت به سال قبل برخوردار بوده است و برای ارتقای کیفیت جلسات و پیگیری موثر مصوبات و تحقق آنها و همچنین رصد پروژه‌های در حال اجرا ؛ شرکت بازآفرینی شهری نسبت به راه اندازی سامانه ستادهای بازآفرینی شهری اقدام شده است.",
    "normalized_text": "مسائل مرتبط با حوزه بازآفرینی شهری از جمله محورهایی بوده که از ابتدای حضور دکترمهرداد بذرپاش وزیر راه و شهرسازی مورد توجه ویژه این عضو کابینه دولت سیزدهم قرار داشته است و در مناسبت‌های مختلف این موضوع را مورد توجه قرار داده است. از همین روی و به بهانه آغاز سال ۱۴۰۲ فرصت را مناسب دیدیم تا مروری بر رویکردها و راهبردهای اعلامی وزیر راه و شهرسازی در سال ۱۴۰۱ در حوزه بازآفرینی شهری داشته باشیم که در ادامه می‌آید: \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی با بیان اینکه توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات نوسازی مسکن بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند. گفت: تسهیلات ویژه بافت‌های فرسوده که ۱۵۰ میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است. \n\nآئینی در ادامه افزود: در سال ۱۴۰۱ سازندگان بیش از ۳۷ هزار و ۵۰۰ واحد مسکونی متقاضی دریافت این تسهیلات بودند که قریب به ۱۸ هزار پرونده تشکیل و تاکنون برای بیش از ۱۵ هزار واحد نیز قرار‌داد منعقد شده است. بخشی از متقاضیان نوسازی مسکن در بافت‌های فرسوده نیز به سمت دریافت تسهیلات حوزه خودمالکی نهضت ملی مسکن هدایت شدند. \n\nرئیس هیئت‌مدیره شرکت بازآفرینی شهری ایران با بیان اینکه در بخش تامین خدمات زیر‌بنایی و رو‌بنایی و بهسازی معابر و فضاهای شهری در محلات هدف بازآفرینی از محل اعتبارات در اختیار شرکت بازآفرینی بیش از ۱۱۰۰ میلیارد تومان در اجرا و تکمیل پروژه‌ها در ۴۰۰ شهر هزینه گردید، گفت: سایر دستگاه‌های عضو ستاد ملی بازآفرینی شهری و شهرداری‌ها نیز در اجرای بیش از ۱۳۰۰ پروژه بازآفرینی شهری قریب ۱۸۵۰ میلیارد تومان هزینه شد. \n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه فعال شدن ستادهای استانی و شهرستانی بازآفرینی شهری در سال ۱۴۰۱ در دستور کار بود، تصریح کرد: در سال ۱۴۰۱، ۱۱۲ جلسه ستاد بازآفرینی استانی تشکیل شد که در مقایسه با سال ۱۴۰۰ از رشد ۱۳۶ درصدی برخوردار است و ستادهای بازآفرینی شهرستانی نیز با تشکیل ۸۷۷ جلسه از رشد قابل توجهی نسبت به سال قبل برخوردار بوده است و برای ارتقای کیفیت جلسات و پیگیری موثر مصوبات و تحقق آنها و همچنین رصد پروژه‌های در حال اجرا؛ شرکت بازآفرینی شهری نسبت به راه‌اندازی سامانه ستادهای بازآفرینی شهری اقدام شده است.",
    "tokens": [
      "مسائل",
      "مرتبط",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "جمله",
      "محورهایی",
      "ابتدای",
      "حضور",
      "دکترمهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "توجه",
      "عضو",
      "کابینه",
      "دولت",
      "سیزدهم",
      "قرار",
      "مختلف",
      "موضوع",
      "توجه",
      "قرار",
      "بهانه",
      "آغاز",
      "سال",
      "فرصت",
      "دیدیم",
      "مروری",
      "رویکردها",
      "راهبردهای",
      "اعلامی",
      "وزیر",
      "شهرسازی",
      "سال",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "همزمان",
      "استفاده",
      "تسهیلات",
      "تخفیفات",
      "سامانه",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "بافت",
      "فرسوده",
      "سامانه",
      "تسهیلات",
      "نهصت",
      "ملی",
      "مسکن",
      "استفاده",
      "تسهیلات",
      "فرسوده",
      "میلیون",
      "تومان",
      "سود",
      "صفر",
      "درصد",
      "مبلغ",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "آئینی",
      "ادامه",
      "سال",
      "سازندگان",
      "هزار",
      "واحد",
      "مسکونی",
      "متقاضی",
      "دریافت",
      "تسهیلات",
      "قریب",
      "هزار",
      "پرونده",
      "تشکیل",
      "هزار",
      "واحد",
      "منعقد",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "دریافت",
      "تسهیلات",
      "حوزه",
      "خودمالکی",
      "نهضت",
      "ملی",
      "مسکن",
      "هدایت",
      "رئیس",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تامین",
      "خدمات",
      "بهسازی",
      "معابر",
      "فضاهای",
      "شهری",
      "محلات",
      "هدف",
      "بازآفرینی",
      "محل",
      "اعتبارات",
      "اختیار",
      "شرکت",
      "بازآفرینی",
      "میلیارد",
      "تومان",
      "تکمیل",
      "شهر",
      "هزینه",
      "گردید",
      "عضو",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "قریب",
      "میلیارد",
      "تومان",
      "هزینه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "فعال",
      "ستادهای",
      "استانی",
      "شهرستانی",
      "بازآفرینی",
      "شهری",
      "سال",
      "دستور",
      "کار",
      "تصریح",
      "سال",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استانی",
      "تشکیل",
      "مقایسه",
      "سال",
      "درصدی",
      "برخوردار",
      "ستادهای",
      "بازآفرینی",
      "شهرستانی",
      "تشکیل",
      "جلسه",
      "توجهی",
      "سال",
      "برخوردار",
      "ارتقای",
      "کیفیت",
      "جلسات",
      "پیگیری",
      "موثر",
      "مصوبات",
      "تحقق",
      "رصد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سامانه",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "اقدام"
    ],
    "publish_date": "2023-03-26 12:10:12+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:09.098407"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/59-درصد-از-پروژه‌های-اجرایی-در-سال-1401-تکمیل-شد-افزایش-سهمیه-قیر-استان",
    "title": "59 درصد از پروژه‌های اجرایی در سال 1401 تکمیل شد/ افزایش سهمیه قیر استان",
    "text": "مدیرکل راه و شهرسازی خراسان رضوی عنوان کرد: از مجموع 71 پروژه هدف بازآفرینی شهری تعداد 42 پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسید و به طور کلی 59 درصد از پروژه‌های اجرایی در سال 1401 تکمیل شده است.\n\nعباس یوسف‌زاده مدیرکل راه و شهرسازی خراسان رضوی در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران گزارشی از عملکرد این اداره کل در حوزه بازآفرینی شهری طی سال گذشته ارایه کرد و گفت: سال 1401 تعداد 32 پروژه در حوزه بازآفرینی شهری تعریف شدکه از این تعداد 27 پروژه هدف بازآفرینی شهری در استان دارای اعتبار مصوب 1400 با اعتبار 587 میلیون و 200 هزار ریال است.\n\nیوسف زاده با اشاره به این که 13 پروژه از 32 پروژه تعریف شده در سال 1401 به اتمام رسیده است، عنوان کرد: از مجموع 71 پروژه هدف بازآفرینی شهری تعداد 42 پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسیده و به طور کلی 59 درصد از پروژه‌های اجرایی در سال 1401 تکمیل شده‌اند.\n\nمدیرکل راه و شهرسازی خراسان رضوی با بیان این که در راستای تاکیدات مقام عالی وزارت مبنی بر نوسازی بافت‌های فرسوده و کاهش خطرات زندگی در مناطقی که بافت‌های نامقاوم دارند، مصوبه شورایعالی شهرسازی و معماری در خصوص مشوق‌های شهرسازانه به تمام شهرداری‌های استان ابلاغ شد،گفت: همچنین با شهرداری‌های استان در خصوص معرفی محله‌هایی که دارای یک سوم خدمات شهری هستند جهت تخصیص منابع تسهیلات و مشوق‌ها در حوزه نوسازی مسکن مکاتبه شد. برگزاری چندین جلسه در مناطق حاشیه شهر، معرفی تسهیلات به مالکان و اطلاع‌رسانی از طریق رسانه‌ها و خبرگزاری‌ها از دیگر برنامه‌هایی است که در این زمینه انجام شده است.\n\nاو برگزاری جلسات با انبوه‌سازان و سازندگان و اطلاع‌رسانی بسته تشویقی از طریق دفاتر تسهیل‌گری و شهرداری‌ها به ساکنان محلات هدف بازآفرینی را از جمله فعالیت‌ها در راستای شناساندن بسته تشویقی ۱۹ بندی به ذی نفعان(مالکان و سازندگان) برشمرد.\n\nدبیر ستاد بازآفرینی شهری پایدار استان اظهار کرد: سال گذشته در استان 2 هزار و 953 واحد پروانه ساخت توسط شهرداری‌ها صادر و تعداد 766 واحد تسهیلات به مبلغ 226 میلیارد و 200 میلیون تومان به متقاضیان پرداخت شد. .\n\nیوسف زاده درباره آسفالت معابر محلات هدف بازآفرینی استان نیز توضیحاتی ارایه کرد و گفت: سهمیه قیر سال 1400 برابر 3 هزار و 700 تن بود که با پیگیری‌های به عمل آمده 2 هزار تن افزایش یافت و تا مرداد ماه 1401 ، 5هزار و 700 تن معادل 535 میلیارد و 362 میلیون ریال حواله قیر رایگان از محل بند ( ز ) تبصره یک قانون بودجه 1400 کشور برای 31 شهر از شهرهای استان خراسان رضوی صادر شد.\n\nاو افزود: در سال 1401 در مرحله اول هزار و 400 صد تن قیر رایگان با اعتبار 132 میلیارد و 565 میلیون ریال به نه شهر از شهرهای استان که تاکنون تسهیلات قیر رایگان استفاده نکردند تخصیص یافته است . سال گذشته معادل 3 هزار و 675 کیلومتر با عرض متوسط 8 متر انجام آسفالت محلات انجام شد.\n\nبه گفته مدیرکل راه و شهرسازی استان خراسان رضوی، 49 شهر از شهرهای استان خراسان رضوی دارای بافت فرسوده و ناکارآمد و چهار شهر از استان هم دارای محدوده مصوب سکونتگاه غیر رسمی است . مساحت بافت فرسوده و ناکارآمد شهر مشهد 2 هزار و 200 هکتار و مساحت سکونتگاه غیر رسمی مشهد ۳ هزار و ۸۹۴ هکتار در ۸ پهنه و ۶۶ محله است . یک میلیون و 89 هزار و ۷۷۶ نفر نیز در سکونتگاه‌های غیر رسمی مشهد ساکن هستند..\n\nلازم به ذکر است که محدوده محلات بافت ناکارآمد 20 شهر از شهرهای استان در سال 1401 شناسایی و در مراجع ذیصلاح ( کمیسیون ماده پنج و یا کارگروه امور زیر بنایی استان) به تصویب رسیده است .",
    "normalized_text": "مدیرکل راه و شهرسازی خراسان رضوی عنوان کرد: از مجموع ۷۱ پروژه هدف بازآفرینی شهری تعداد ۴۲ پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسید و به طور کلی ۵۹ درصد از پروژه‌های اجرایی در سال ۱۴۰۱ تکمیل‌شده است. \n\nعباس یوسف‌زاده مدیرکل راه و شهرسازی خراسان رضوی در گفت و گو با خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران گزارشی از عملکرد این اداره کل در حوزه بازآفرینی شهری طی سال گذشته ارایه کرد و گفت: سال ۱۴۰۱ تعداد ۳۲ پروژه در حوزه بازآفرینی شهری تعریف شدکه از این تعداد ۲۷ پروژه هدف بازآفرینی شهری در استان دارای اعتبار مصوب ۱۴۰۰ با اعتبار ۵۸۷ میلیون و ۲۰۰ هزار ریال است. \n\nیوسف زاده با اشاره به این‌که ۱۳ پروژه از ۳۲ پروژه تعریف‌شده در سال ۱۴۰۱ به اتمام رسیده است، عنوان کرد: از مجموع ۷۱ پروژه هدف بازآفرینی شهری تعداد ۴۲ پروژه در سال گذشته به پیشرفت فیزیکی صد درصد رسیده و به طور کلی ۵۹ درصد از پروژه‌های اجرایی در سال ۱۴۰۱ تکمیل شده‌اند. \n\nمدیرکل راه و شهرسازی خراسان رضوی با بیان این‌که در راستای تاکیدات مقام عالی وزارت مبنی بر نوسازی بافت‌های فرسوده و کاهش خطرات زندگی در مناطقی که بافت‌های نامقاوم دارند، مصوبه شورایعالی شهرسازی و معماری در خصوص مشوق‌های شهرسازانه به تمام شهرداری‌های استان ابلاغ شد، گفت: همچنین با شهرداری‌های استان در خصوص معرفی محله‌هایی که دارای یک سوم خدمات شهری هستند جهت تخصیص منابع تسهیلات و مشوق‌ها در حوزه نوسازی مسکن مکاتبه شد. برگزاری چندین جلسه در مناطق حاشیه شهر، معرفی تسهیلات به مالکان و اطلاع‌رسانی از طریق رسانه‌ها و خبرگزاری‌ها از دیگر برنامه‌هایی است که در این زمینه انجام‌شده است. \n\nاو برگزاری جلسات با انبوه‌سازان و سازندگان و اطلاع‌رسانی بسته تشویقی از طریق دفاتر تسهیل‌گری و شهرداری‌ها به ساکنان محلات هدف بازآفرینی را از جمله فعالیت‌ها در راستای شناساندن بسته تشویقی ۱۹ بندی به ذی نفعان (مالکان و سازندگان) برشمرد. \n\nدبیر ستاد بازآفرینی شهری پایدار استان اظهار کرد: سال گذشته در استان ۲ هزار و ۹۵۳ واحد پروانه ساخت توسط شهرداری‌ها صادر و تعداد ۷۶۶ واحد تسهیلات به مبلغ ۲۲۶ میلیارد و ۲۰۰ میلیون تومان به متقاضیان پرداخت شد.. \n\nیوسف زاده درباره آسفالت معابر محلات هدف بازآفرینی استان نیز توضیحاتی ارایه کرد و گفت: سهمیه قیر سال ۱۴۰۰ برابر ۳ هزار و ۷۰۰ تن بود که با پیگیری‌های به عمل آمده ۲ هزار تن افزایش یافت و تا مرداد ماه ۱۴۰۱، ۵ هزار و ۷۰۰ تن معادل ۵۳۵ میلیارد و ۳۶۲ میلیون ریال حواله قیر رایگان از محل بند (ز) تبصره یک قانون بودجه ۱۴۰۰ کشور برای ۳۱ شهر از شهرهای استان خراسان رضوی صادر شد. \n\nاو افزود: در سال ۱۴۰۱ در مرحله اول هزار و ۴۰۰ صد تن قیر رایگان با اعتبار ۱۳۲ میلیارد و ۵۶۵ میلیون ریال به نه شهر از شهرهای استان که تاکنون تسهیلات قیر رایگان استفاده نکردند تخصیص‌یافته است. سال گذشته معادل ۳ هزار و ۶۷۵ کیلومتر با عرض متوسط ۸ متر انجام آسفالت محلات انجام شد. \n\nبه گفته مدیرکل راه و شهرسازی استان خراسان رضوی، ۴۹ شهر از شهرهای استان خراسان رضوی دارای بافت فرسوده و ناکارآمد و چهار شهر از استان هم دارای محدوده مصوب سکونتگاه غیر رسمی است. مساحت بافت فرسوده و ناکارآمد شهر مشهد ۲ هزار و ۲۰۰ هکتار و مساحت سکونتگاه غیر رسمی مشهد ۳ هزار و ۸۹۴ هکتار در ۸ پهنه و ۶۶ محله است. یک‌میلیون و ۸۹ هزار و ۷۷۶ نفر نیز در سکونتگاه‌های غیر رسمی مشهد ساکن هستند.. \n\nلازم به ذکر است که محدوده محلات بافت ناکارآمد ۲۰ شهر از شهرهای استان در سال ۱۴۰۱ شناسایی و در مراجع ذیصلاح (کمیسیون ماده پنج و یا کارگروه امور زیر بنایی استان) به تصویب رسیده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "عنوان",
      "مجموع",
      "پروژه",
      "هدف",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "سال",
      "گذشته",
      "پیشرفت",
      "فیزیکی",
      "صد",
      "درصد",
      "درصد",
      "اجرایی",
      "سال",
      "عباس",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "گو",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "عملکرد",
      "اداره",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "سال",
      "گذشته",
      "ارایه",
      "سال",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تعریف",
      "شدکه",
      "پروژه",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "اعتبار",
      "مصوب",
      "اعتبار",
      "میلیون",
      "هزار",
      "ریال",
      "یوسف",
      "اشاره",
      "پروژه",
      "پروژه",
      "سال",
      "اتمام",
      "عنوان",
      "مجموع",
      "پروژه",
      "هدف",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "سال",
      "گذشته",
      "پیشرفت",
      "فیزیکی",
      "صد",
      "درصد",
      "رسیده",
      "درصد",
      "اجرایی",
      "سال",
      "تکمیل",
      "مدیرکل",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "راستای",
      "تاکیدات",
      "مقام",
      "وزارت",
      "مبنی",
      "نوسازی",
      "فرسوده",
      "کاهش",
      "خطرات",
      "زندگی",
      "مناطقی",
      "نامقاوم",
      "مصوبه",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "شهرسازانه",
      "استان",
      "ابلاغ",
      "استان",
      "معرفی",
      "خدمات",
      "شهری",
      "جهت",
      "تخصیص",
      "منابع",
      "تسهیلات",
      "حوزه",
      "نوسازی",
      "مسکن",
      "مکاتبه",
      "برگزاری",
      "چندین",
      "جلسه",
      "مناطق",
      "حاشیه",
      "شهر",
      "معرفی",
      "تسهیلات",
      "مالکان",
      "طریق",
      "زمینه",
      "برگزاری",
      "جلسات",
      "سازندگان",
      "بسته",
      "تشویقی",
      "طریق",
      "دفاتر",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "جمله",
      "راستای",
      "شناساندن",
      "بسته",
      "تشویقی",
      "ذی",
      "نفعان",
      "مالکان",
      "سازندگان",
      "برشمرد",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "اظهار",
      "سال",
      "گذشته",
      "استان",
      "هزار",
      "واحد",
      "پروانه",
      "ساخت",
      "توسط",
      "صادر",
      "واحد",
      "تسهیلات",
      "مبلغ",
      "میلیارد",
      "میلیون",
      "تومان",
      "متقاضیان",
      "پرداخت",
      "یوسف",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "استان",
      "توضیحاتی",
      "ارایه",
      "سهمیه",
      "قیر",
      "سال",
      "هزار",
      "تن",
      "عمل",
      "هزار",
      "تن",
      "افزایش",
      "مرداد",
      "ماه",
      "هزار",
      "تن",
      "معادل",
      "میلیارد",
      "میلیون",
      "ریال",
      "حواله",
      "قیر",
      "رایگان",
      "محل",
      "بند",
      "ز",
      "تبصره",
      "قانون",
      "بودجه",
      "کشور",
      "شهر",
      "شهرهای",
      "استان",
      "خراسان",
      "رضوی",
      "صادر",
      "سال",
      "مرحله",
      "هزار",
      "صد",
      "تن",
      "قیر",
      "رایگان",
      "اعتبار",
      "میلیارد",
      "میلیون",
      "ریال",
      "شهر",
      "شهرهای",
      "استان",
      "تسهیلات",
      "قیر",
      "رایگان",
      "استفاده",
      "نکردند",
      "سال",
      "گذشته",
      "معادل",
      "هزار",
      "کیلومتر",
      "عرض",
      "متوسط",
      "انجام",
      "آسفالت",
      "محلات",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "خراسان",
      "رضوی",
      "شهر",
      "شهرهای",
      "استان",
      "خراسان",
      "رضوی",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "استان",
      "محدوده",
      "مصوب",
      "سکونتگاه",
      "رسمی",
      "مساحت",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهر",
      "مشهد",
      "هزار",
      "هکتار",
      "مساحت",
      "سکونتگاه",
      "رسمی",
      "مشهد",
      "هزار",
      "هکتار",
      "پهنه",
      "محله",
      "هزار",
      "نفر",
      "رسمی",
      "مشهد",
      "ساکن",
      "ذکر",
      "محدوده",
      "محلات",
      "بافت",
      "ناکارآمد",
      "شهر",
      "شهرهای",
      "استان",
      "سال",
      "شناسایی",
      "مراجع",
      "ذیصلاح",
      "کمیسیون",
      "ماده",
      "کارگروه",
      "امور",
      "بنایی",
      "استان",
      "تصویب"
    ],
    "publish_date": "2023-04-25 14:14:02+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:13.500986"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/وزیر-راه-و-شهرسازی-مهمترین-راهبرد-و-سیاست-نهضت-ملی-مسکن،-تولید-مسکن-در-بافت-های-فرسوده-شهری-است",
    "title": "وزیر راه و شهرسازی: نوسازی بافت فرسوده، ارائه تراکم تشویقی از سیاست‌های وزارت راه و شهرسازی در حوزه تولید مسکن",
    "text": "وزیر راه و شهرسازی با اشاره به اینکه شهرداران و شوراهای اسلامی شهرها همکاران راهبردی دولت در اجرای طرح نهضت ملی مسکن است، گفت: سند ملی توانمند سازی و ساماندهی سکونتگاههای غیر رسمی در دولت به تصویب رسیده به زودی ابلاغ خواهد شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، پنجمین اجلاس روسای کمیسیون‌های شهرسازی و معماری کلانشهرها و مراکز استان‌ها و نخستین اجلاس معاونان شهرسازی و معماری کلانشهرها و مراکز استان‌ها با محوریت بازآفرینی و ارتقای تاب‌آوری بافت‌های فرسوده و تاریخی شهرها در استان اصفهان با حضور وزیر راه و شهرسازی به صورت ارتباط تصویری برگزار شد.\n\nمهرداد بذرپاش وزیر راه و شهرسازی در این اجلاس با تاکید بر این مطلب که شهرداران و شوراهای اسلامی شهرها و روستاها شرکای راهبردی وزارت راه و شهرسازی در اجرای طرح نهضت ملی مسکن هستند بر همکاری و تداوم همکاری‌ها برای رسیدن به نتیجه مطلوب تر تاکید کرد.\n\nوزیر راه و شهرسازی گفت: مهمترین راهبرد و سیاستی که موجب موفقیت اجرای طرح نهضت ملی مسکن خواهد شد همراهی مردم و تشویق آنها به مشارکت در تولید مسکن به ویژه در بافت های فرسوده شهری است که این بافت شهری دارای زیرساخت های لازم نیز است.\n\nعضو کابینه دولت سیزدهم ضمن اشاره به موانع بر سر راه نوسازی بافت فرسوده و تولید مسکن افزود: به زودی جلساتی در تهران باحضور شهرداران و مسئولان شهری و همچنین معاونان شهرسازی و معماری برای ایجاد تعامل بیشتر و تسریع در اجرای قانون جهش تولید مسکن برگزار خواهد شد.\n\nبذرپاش تصریح کرد: به پیشنهاد وزارت راه و شهرسازی با حضور و دستور رئیس جمهور ستاد ملی بازآفرینی شهری را تشکیل خواهیم داد که در این ستاد موضوع بازآفرینی شهری و نوسازی بافت فرسوده به شکل ویژه دنبال خواهد شد.\n\nاو در بخش دیگری از نشست امروز بر اجرای بیش از پیش مصوبه ۱۹ بندی مشوق‌های نوسازی بافت فرسوده که با هدف تسریع در ساخت مسکن بافت های فرسوده در سال گذشته ابلاغ شده است تاکید کرد.\n\nبذر پاش با تاکید بر اینکه امکان بازنگری در مصوبه ۱۹گانه مشوق‌های نوسازی بافت فرسوده وجود دارد گفت: چنانچه پیشنهاد مناسبی از سوی هر یک از استانها برای مصوبه نوسازی بافت فرسوده ارائه شود، ضمن بررسی امکان اصلاح مصوبه وجود دارد و نظرات کاربردی ترتیب اثر داده خواهد شد.\n\nوزیر راه و شهرسازی یکی دیگر از اولویت‌های وزارت راه و شهرسازی را ساماندهی سکونت‌گاه‌های رسمی عنوان کرد و گفت: سند ملی توانمندسازی و ساماندهی سکونت‌گاه‌های غیر رسمی در دولت تدوین و اصلاح شده است که در حال حاضر در دولت مراحل تصویب نهایی را می گذراند.\n\nوزیر راه و شهرسازی یکی از مهمترین اقدامات این وزارتخانه را تامین ۳۰ هزار هکتار زمین برای اجرای طرح نهضت ملی مسکن و الحاق به محدوده عنوان کرد.\n\nبه گفته بذرپاش در حوزه تولید مسکن، نوسازی بافت فرسوده، ارائه تراکم تشویقی، ساخت مجتمع ها و شهرک‌های مسکونی، مسکن روستایی و واگذاری زمین به متقاضیان برای تولید مسکن سیاست های پنجگانه وزارتخانه در این بخش است.\n\nاو خطاب به معاونان شهرسازی و معماری کلانشهرها تاکید کرد: برخی از احکام بودجه فرصت های خوبی را برای مسئولان استانی در اجرای طرح های تولید مسکن فراهم کرده که ضرورت دارد موردتوجه جدی قرار بگیرد.",
    "normalized_text": "وزیر راه و شهرسازی با اشاره به اینکه شهرداران و شوراهای اسلامی شهرها همکاران راهبردی دولت در اجرای طرح نهضت ملی مسکن است، گفت: سند ملی توانمند سازی و ساماندهی سکونتگاه‌های غیر رسمی در دولت به تصویب رسیده به زودی ابلاغ خواهد شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، پنجمین اجلاس روسای کمیسیون‌های شهرسازی و معماری کلانشهرها و مراکز استان‌ها و نخستین اجلاس معاونان شهرسازی و معماری کلانشهرها و مراکز استان‌ها با محوریت بازآفرینی و ارتقای تاب‌آوری بافت‌های فرسوده و تاریخی شهرها در استان اصفهان با حضور وزیر راه و شهرسازی به صورت ارتباط تصویری برگزار شد. \n\nمهرداد بذرپاش وزیر راه و شهرسازی در این اجلاس با تاکید بر این مطلب که شهرداران و شوراهای اسلامی شهرها و روستاها شرکای راهبردی وزارت راه و شهرسازی در اجرای طرح نهضت ملی مسکن هستند بر همکاری و تداوم همکاری‌ها برای رسیدن به نتیجه مطلوب‌تر تاکید کرد. \n\nوزیر راه و شهرسازی گفت: مهمترین راهبرد و سیاستی که موجب موفقیت اجرای طرح نهضت ملی مسکن خواهد شد همراهی مردم و تشویق آنها به مشارکت در تولید مسکن به ویژه در بافت‌های فرسوده شهری است که این بافت شهری دارای زیرساخت‌های لازم نیز است. \n\nعضو کابینه دولت سیزدهم ضمن اشاره به موانع بر سر راه نوسازی بافت فرسوده و تولید مسکن افزود: به زودی جلساتی در تهران باحضور شهرداران و مسئولان شهری و همچنین معاونان شهرسازی و معماری برای ایجاد تعامل بیشتر و تسریع در اجرای قانون جهش تولید مسکن برگزار خواهد شد. \n\nبذرپاش تصریح کرد: به پیشنهاد وزارت راه و شهرسازی با حضور و دستور رئیس‌جمهور ستاد ملی بازآفرینی شهری را تشکیل خواهیم داد که در این ستاد موضوع بازآفرینی شهری و نوسازی بافت فرسوده به شکل ویژه دنبال خواهد شد. \n\nاو در بخش دیگری از نشست امروز بر اجرای بیش از پیش مصوبه ۱۹ بندی مشوق‌های نوسازی بافت فرسوده که با هدف تسریع در ساخت مسکن بافت‌های فرسوده در سال گذشته ابلاغ‌شده است تاکید کرد. \n\nبذر پاش با تاکید بر اینکه امکان بازنگری در مصوبه ۱۹ گانه مشوق‌های نوسازی بافت فرسوده وجود دارد گفت: چنانچه پیشنهاد مناسبی از سوی هر یک از استانها برای مصوبه نوسازی بافت فرسوده ارائه شود، ضمن بررسی امکان اصلاح مصوبه وجود دارد و نظرات کاربردی ترتیب اثر داده خواهد شد. \n\nوزیر راه و شهرسازی یکی دیگر از اولویت‌های وزارت راه و شهرسازی را ساماندهی سکونت‌گاه‌های رسمی عنوان کرد و گفت: سند ملی توانمندسازی و ساماندهی سکونت‌گاه‌های غیر رسمی در دولت تدوین و اصلاح‌شده است که در حال حاضر در دولت مراحل تصویب نهایی را می‌گذراند. \n\nوزیر راه و شهرسازی یکی از مهمترین اقدامات این وزارتخانه را تامین ۳۰ هزار هکتار زمین برای اجرای طرح نهضت ملی مسکن و الحاق به محدوده عنوان کرد. \n\nبه گفته بذرپاش در حوزه تولید مسکن، نوسازی بافت فرسوده، ارائه تراکم تشویقی، ساخت مجتمع‌ها و شهرک‌های مسکونی، مسکن روستایی و واگذاری زمین به متقاضیان برای تولید مسکن سیاست‌های پنجگانه وزارتخانه در این بخش است. \n\nاو خطاب به معاونان شهرسازی و معماری کلانشهرها تاکید کرد: برخی از احکام بودجه فرصت‌های خوبی را برای مسئولان استانی در اجرای طرح‌های تولید مسکن فراهم کرده که ضرورت دارد موردتوجه جدی قرار بگیرد.",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "اشاره",
      "شهرداران",
      "شوراهای",
      "اسلامی",
      "شهرها",
      "همکاران",
      "راهبردی",
      "دولت",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "سند",
      "ملی",
      "توانمند",
      "ساماندهی",
      "رسمی",
      "دولت",
      "تصویب",
      "رسیده",
      "زودی",
      "ابلاغ",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "پنجمین",
      "اجلاس",
      "روسای",
      "شهرسازی",
      "معماری",
      "کلانشهرها",
      "مراکز",
      "اجلاس",
      "معاونان",
      "شهرسازی",
      "معماری",
      "کلانشهرها",
      "مراکز",
      "محوریت",
      "بازآفرینی",
      "ارتقای",
      "فرسوده",
      "تاریخی",
      "شهرها",
      "استان",
      "اصفهان",
      "حضور",
      "وزیر",
      "شهرسازی",
      "صورت",
      "ارتباط",
      "تصویری",
      "برگزار",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "اجلاس",
      "تاکید",
      "مطلب",
      "شهرداران",
      "شوراهای",
      "اسلامی",
      "شهرها",
      "روستاها",
      "شرکای",
      "راهبردی",
      "وزارت",
      "شهرسازی",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "همکاری",
      "تداوم",
      "نتیجه",
      "تاکید",
      "وزیر",
      "شهرسازی",
      "مهمترین",
      "راهبرد",
      "سیاستی",
      "موفقیت",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "همراهی",
      "مردم",
      "تشویق",
      "مشارکت",
      "تولید",
      "مسکن",
      "فرسوده",
      "شهری",
      "بافت",
      "شهری",
      "عضو",
      "کابینه",
      "دولت",
      "سیزدهم",
      "اشاره",
      "موانع",
      "سر",
      "نوسازی",
      "بافت",
      "فرسوده",
      "تولید",
      "مسکن",
      "زودی",
      "جلساتی",
      "تهران",
      "باحضور",
      "شهرداران",
      "مسئولان",
      "شهری",
      "معاونان",
      "شهرسازی",
      "معماری",
      "ایجاد",
      "تعامل",
      "تسریع",
      "اجرای",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "برگزار",
      "بذرپاش",
      "تصریح",
      "پیشنهاد",
      "وزارت",
      "شهرسازی",
      "حضور",
      "دستور",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تشکیل",
      "ستاد",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شکل",
      "دنبال",
      "امروز",
      "اجرای",
      "مصوبه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "هدف",
      "تسریع",
      "ساخت",
      "مسکن",
      "فرسوده",
      "سال",
      "گذشته",
      "تاکید",
      "بذر",
      "پاش",
      "تاکید",
      "بازنگری",
      "مصوبه",
      "گانه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "چنانچه",
      "پیشنهاد",
      "مناسبی",
      "استانها",
      "مصوبه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ارائه",
      "بررسی",
      "اصلاح",
      "مصوبه",
      "نظرات",
      "کاربردی",
      "وزیر",
      "شهرسازی",
      "وزارت",
      "شهرسازی",
      "ساماندهی",
      "رسمی",
      "عنوان",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "رسمی",
      "دولت",
      "تدوین",
      "حاضر",
      "دولت",
      "مراحل",
      "تصویب",
      "نهایی",
      "وزیر",
      "شهرسازی",
      "مهمترین",
      "اقدامات",
      "وزارتخانه",
      "تامین",
      "هزار",
      "هکتار",
      "زمین",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "الحاق",
      "محدوده",
      "عنوان",
      "بذرپاش",
      "حوزه",
      "تولید",
      "مسکن",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ارائه",
      "تراکم",
      "تشویقی",
      "ساخت",
      "مسکونی",
      "مسکن",
      "روستایی",
      "واگذاری",
      "زمین",
      "متقاضیان",
      "تولید",
      "مسکن",
      "پنجگانه",
      "وزارتخانه",
      "خطاب",
      "معاونان",
      "شهرسازی",
      "معماری",
      "کلانشهرها",
      "تاکید",
      "احکام",
      "بودجه",
      "مسئولان",
      "استانی",
      "اجرای",
      "تولید",
      "مسکن",
      "فراهم",
      "ضرورت",
      "موردتوجه",
      "قرار",
      "بگیرد"
    ],
    "publish_date": "2023-05-18 16:05:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:17.817708"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-در-آئین-بهره‌برداری-از-5-هزار-واحد-نوسازی-مسکن-در-بافت‌های-فرسوده-کشور-بهره‌برداری-از-30-هزار-واحد-نوسازی-مسکن-در-بافت‌های-فرسوده-شهری-تا-پایان-سال-بهره‌مندی-از-ظرفیت‌های-حلقه‌های-میانی-بمنظور-افزایش-ساخت‌-و-ساز-در-بافت‌های-فرسوده-کشور-تاکید-وزیر-راه-و-شهرسازی-به-تدوین-بسته‌های-تشویقی-و-حمایتی-ویژه-در-نوسازی-بافت‌های-فرسوده",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران خبرداد: بهره‌برداری از 30 هزار واحد نوسازی مسکن در بافت‌های فرسوده شهری تا پایان سال/ تاکید وزیر راه و شهرسازی به تدوین بسته‌های تشویقی و حمایتی ویژه در نوسازی بافت‌",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در در آئین بهره‌برداری از 5 هزار واحد نوسازی مسکن در بافت‌های فرسوده ۱۷ استان و ۶۷ شهر کشور که با حضور مهرداد بذرپاش وزیر راه و شهرسازی برگزار شد با اشاره به رونمایی از سامانه ستاد بازآفرینی شهری اظهار کرد: با استفاده از سامانه ستاد بازآفرینی شهری تمامی اقدامات اجرایی در محلات هدف بازآفرینی شهری رصد می‌شود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی با بیان اینکه عملکرد ادارات کل راه و شهرسازی استان‌ها در محدوده بافت‌های فرسوده براساس فعالیت در این سامانه مورد ارزیابی قرار می‌گیرد .گفت: از ابتدای شروع نهضت ملی مسکن در کشور 114 هزار و 614 واحد پروانه ساختمانی در بافت‌‌های فرسوده توسط شهرداری‌ها صادر شده است. که با راه‌اندازی سامانه ستاد بازآفرینی شهری ظرف یک هفته گذشته از سوی شهرداری‌ها، 28 هزار پروانه ساخت مسکن در بافت‌های فرسوده کشور در سامانه ستاد مذکور ثبت شده است. که با توجه به اینکه هنوز اکثر شهرداری‌ها موفق به ثبت در سامانه نشده‌اند این آمار در روزهای آتی افزایش خواهد یافت.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه سهم ساخت مسکن در بافت‌های فرسوده در دولت سیزدهم 600 هزار واحد مسکن می‌باشد، تصریح کرد: از مجموعه 114 هزار و 614 واحد پروانه صادر شده در بافت‌های فرسوده امروز بیش از ۵ هزار واحد مسکونی در ۱۷ استان و ۶۷ شهر کشور به بهره‌برداری می‌رسد .\n\nمعاون وزیر راه و شهرسازی در ادامه از افتتاح و بهره‌برداری ۳۰ هزار واحد نوسازی مسکن در بافت‌های فرسوده کشور به ترتیب۱۰ هزار واحد در هفته دولت و ۲۰ هزار واحد در ایام دهه مبارکه فجر امسال خبر داد و عنوان‌کرد:50 درصد واحدهایی که در بافت‌های فرسوده ساخته می‌شوند حداکثر ۱۰ واحدی هستنند و باید اذعان داشت، افزایش تراکم ساختمانی یا تراکم واحد مسکن در محلات فرسوده کشور به منزله افزایش جمعیت نیست چرا که بررسی‌ها نشان می‌دهد افزایش 50 درصد بنای ساختمانی در بافت‌های فرسوده تنها 7 درصد جمعیت افزایش می‌یابد.\n\nاو با اشاره به اینکه مصوبه بسته تشویقی 19 بندی شهرسازانه شورای عالی شهرسازی و معماری ایران به عنوان تنها مصوبه به شمار می‌آید که شخص وزیر راه و شهرسازی به عنوان رئیس این شورا ابلاغ کرده است، گفت: در ظرف کوتاه مدت از ابلاغ بسته تشویقی شهرسازانه شاهد آثار بسیار خوبی در محلات فرسوده کشور هستیم.\n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران با اشاره به بهره‌مندی از ظرفیت‌های حلقه‌های میانی در بافت‌های فرسوده کشور در روزهای آتی، گفت: حلقه‌های میانی و گروه‌های جهادی و تسهیلگر متخصص تلاش خواهند کرد تا ساکنین‌، سازندگان و سرمایه‌گذاران‌ را در یک جریان مردمی‌سازی با حمایت‌ها و بسته‌های تشویقی‌دولت و شهرداری‌ها در امر نوسازی بافت‌های فرسوده آگاه کنند. معتقدیم این امر باعث رشد ساخت و ساز در محدوده بافت‌های ناکارآمد کشور خواهد شد .\n\nاو افزود: مقام عالی وزارت راه و شهرسازی همواره تاکید دارند که باید بسته‌های تشویقی و حمایتی تکمیلی‌ و ویژه‌تر در راستای فراهم‌کردن زمینه ترغیب و تشویق برای توسعه‎گران‌، سرمایه‌گذاران و ساکنان در محلات فرسوده کشور تدوین گردد که در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است.\n\nآئینی در پایان سخنان خود از شهرداری‌ها خواست تا روند صدور پروانه ساختمانی در محدوده بافت‌های ناکارآمد شهری را برای تسریع در اجرای طرح نهضت ملی مسکن تسهیل کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران یادآور شد: طبق تاکید وزیر راه و شهرسازی برنامه شرکت بازآفرینی شهری ایران نوسازی سالانه ۲۰۰ هزار واحد است که تلاش داریم تا با مجموعه اقدامات از جمله اجرای بسته تشویقی ۱۹ بندی در نوسازی بافت‌های فرسوده و سایر مشوق‌ها به این هدف دست یابیم.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در در آئین بهره‌برداری از ۵ هزار واحد نوسازی مسکن در بافت‌های فرسوده ۱۷ استان و ۶۷ شهر کشور که با حضور مهرداد بذرپاش وزیر راه و شهرسازی برگزار شد با اشاره به رونمایی از سامانه ستاد بازآفرینی شهری اظهار کرد: با استفاده از سامانه ستاد بازآفرینی شهری تمامی اقدامات اجرایی در محلات هدف بازآفرینی شهری رصد می‌شود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی با بیان اینکه عملکرد ادارات کل راه و شهرسازی استان‌ها در محدوده بافت‌های فرسوده براساس فعالیت در این سامانه مورد ارزیابی قرار می‌گیرد. گفت: از ابتدای شروع نهضت ملی مسکن در کشور ۱۱۴ هزار و ۶۱۴ واحد پروانه ساختمانی در بافت‌های فرسوده توسط شهرداری‌ها صادر شده است. که با راه‌اندازی سامانه ستاد بازآفرینی شهری ظرف یک هفته گذشته از سوی شهرداری‌ها، ۲۸ هزار پروانه ساخت مسکن در بافت‌های فرسوده کشور در سامانه ستاد مذکور ثبت‌شده است. که با توجه به اینکه هنوز اکثر شهرداری‌ها موفق به ثبت در سامانه نشده‌اند این آمار در روزهای آتی افزایش خواهد یافت. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه سهم ساخت مسکن در بافت‌های فرسوده در دولت سیزدهم ۶۰۰ هزار واحد مسکن می‌باشد، تصریح کرد: از مجموعه ۱۱۴ هزار و ۶۱۴ واحد پروانه صادر شده در بافت‌های فرسوده امروز بیش از ۵ هزار واحد مسکونی در ۱۷ استان و ۶۷ شهر کشور به بهره‌برداری می‌رسد. \n\nمعاون وزیر راه و شهرسازی در ادامه از افتتاح و بهره‌برداری ۳۰ هزار واحد نوسازی مسکن در بافت‌های فرسوده کشور به ترتیب ۱۰ هزار واحد در هفته دولت و ۲۰ هزار واحد در ایام دهه مبارکه فجر امسال خبر داد و عنوان‌کرد:۵۰ درصد واحدهایی که در بافت‌های فرسوده ساخته می‌شوند حداکثر ۱۰ واحدی هستنند و باید اذعان داشت، افزایش تراکم ساختمانی یا تراکم واحد مسکن در محلات فرسوده کشور به منزله افزایش جمعیت نیست چرا که بررسی‌ها نشان می‌دهد افزایش ۵۰ درصد بنای ساختمانی در بافت‌های فرسوده تنها ۷ درصد جمعیت افزایش می‌یابد. \n\nاو با اشاره به اینکه مصوبه بسته تشویقی ۱۹ بندی شهرسازانه شورای عالی شهرسازی و معماری ایران به عنوان تنها مصوبه به شمار می‌آید که شخص وزیر راه و شهرسازی به عنوان رئیس این شورا ابلاغ کرده است، گفت: در ظرف کوتاه مدت از ابلاغ بسته تشویقی شهرسازانه شاهد آثار بسیار خوبی در محلات فرسوده کشور هستیم. \n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران با اشاره به بهره‌مندی از ظرفیت‌های حلقه‌های میانی در بافت‌های فرسوده کشور در روزهای آتی، گفت: حلقه‌های میانی و گروه‌های جهادی و تسهیلگر متخصص تلاش خواهند کرد تا ساکنین، سازندگان و سرمایه‌گذاران را در یک جریان مردمی‌سازی با حمایت‌ها و بسته‌های تشویقی‌دولت و شهرداری‌ها در امر نوسازی بافت‌های فرسوده آگاه کنند. معتقدیم این امر باعث رشد ساخت و ساز در محدوده بافت‌های ناکارآمد کشور خواهد شد. \n\nاو افزود: مقام عالی وزارت راه و شهرسازی همواره تاکید دارند که باید بسته‌های تشویقی و حمایتی تکمیلی و ویژه‌تر در راستای فراهم‌کردن زمینه ترغیب و تشویق برای توسعه‎گران، سرمایه‌گذاران و ساکنان در محلات فرسوده کشور تدوین گردد که در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است. \n\nآئینی در پایان سخنان خود از شهرداری‌ها خواست تا روند صدور پروانه ساختمانی در محدوده بافت‌های ناکارآمد شهری را برای تسریع در اجرای طرح نهضت ملی مسکن تسهیل کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران یادآور شد: طبق تاکید وزیر راه و شهرسازی برنامه شرکت بازآفرینی شهری ایران نوسازی سالانه ۲۰۰ هزار واحد است که تلاش داریم تا با مجموعه اقدامات از جمله اجرای بسته تشویقی ۱۹ بندی در نوسازی بافت‌های فرسوده و سایر مشوق‌ها به این هدف دست یابیم.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئین",
      "هزار",
      "واحد",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "استان",
      "شهر",
      "کشور",
      "حضور",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "برگزار",
      "اشاره",
      "رونمایی",
      "سامانه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "استفاده",
      "سامانه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "اقدامات",
      "اجرایی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "رصد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "عملکرد",
      "ادارات",
      "شهرسازی",
      "محدوده",
      "فرسوده",
      "فعالیت",
      "سامانه",
      "ارزیابی",
      "قرار",
      "ابتدای",
      "نهضت",
      "ملی",
      "مسکن",
      "کشور",
      "هزار",
      "واحد",
      "پروانه",
      "ساختمانی",
      "فرسوده",
      "توسط",
      "صادر",
      "سامانه",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "ظرف",
      "هفته",
      "گذشته",
      "هزار",
      "پروانه",
      "ساخت",
      "مسکن",
      "فرسوده",
      "کشور",
      "سامانه",
      "ستاد",
      "مذکور",
      "توجه",
      "اکثر",
      "موفق",
      "ثبت",
      "سامانه",
      "آمار",
      "روزهای",
      "آتی",
      "افزایش",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "ساخت",
      "مسکن",
      "فرسوده",
      "دولت",
      "سیزدهم",
      "هزار",
      "واحد",
      "مسکن",
      "تصریح",
      "مجموعه",
      "هزار",
      "واحد",
      "پروانه",
      "صادر",
      "فرسوده",
      "امروز",
      "هزار",
      "واحد",
      "مسکونی",
      "استان",
      "شهر",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "افتتاح",
      "هزار",
      "واحد",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "کشور",
      "هزار",
      "واحد",
      "هفته",
      "دولت",
      "هزار",
      "واحد",
      "ایام",
      "مبارکه",
      "فجر",
      "امسال",
      "خبر",
      "درصد",
      "واحدهایی",
      "فرسوده",
      "حداکثر",
      "واحدی",
      "هستنند",
      "اذعان",
      "افزایش",
      "تراکم",
      "ساختمانی",
      "تراکم",
      "واحد",
      "مسکن",
      "محلات",
      "فرسوده",
      "کشور",
      "منزله",
      "افزایش",
      "جمعیت",
      "نشان",
      "افزایش",
      "درصد",
      "بنای",
      "ساختمانی",
      "فرسوده",
      "درصد",
      "جمعیت",
      "افزایش",
      "اشاره",
      "مصوبه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شورای",
      "شهرسازی",
      "معماری",
      "ایران",
      "عنوان",
      "مصوبه",
      "شخص",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "رئیس",
      "شورا",
      "ابلاغ",
      "ظرف",
      "کوتاه",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شاهد",
      "آثار",
      "محلات",
      "فرسوده",
      "کشور",
      "رئیس",
      "هیأت",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "میانی",
      "فرسوده",
      "کشور",
      "روزهای",
      "آتی",
      "میانی",
      "جهادی",
      "تسهیلگر",
      "متخصص",
      "تلاش",
      "ساکنین",
      "سازندگان",
      "نوسازی",
      "فرسوده",
      "آگاه",
      "معتقدیم",
      "ساخت",
      "محدوده",
      "ناکارآمد",
      "کشور",
      "مقام",
      "وزارت",
      "شهرسازی",
      "تاکید",
      "تشویقی",
      "حمایتی",
      "تکمیلی",
      "راستای",
      "زمینه",
      "ترغیب",
      "تشویق",
      "ساکنان",
      "محلات",
      "فرسوده",
      "کشور",
      "تدوین",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "آئینی",
      "پایان",
      "سخنان",
      "خواست",
      "صدور",
      "پروانه",
      "ساختمانی",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "تسریع",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "تسهیل",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآور",
      "تاکید",
      "وزیر",
      "شهرسازی",
      "برنامه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نوسازی",
      "سالانه",
      "هزار",
      "واحد",
      "تلاش",
      "مجموعه",
      "اقدامات",
      "جمله",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "هدف",
      "دست",
      "یابیم"
    ],
    "publish_date": "2023-06-02 16:22:30+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:22.069191"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-ستاد-بازآفرینی-شهری-پایدار-استان-تهران-نوسازی-بیش-از-41-هزار-واحد-مسکن-در-محلات-هدف-استان-تهران-تشکیل-ستادهای-تسهیل-و-رفع-موانع-نوسازی-و-اجرای-کامل-بسته‌های-تشویقی",
    "title": "معاون وزیر راه و شهرسازی در ستاد بازآفرینی شهری پایدار استان تهران: نوسازی بیش از 41 هزار واحد مسکن در محلات هدف استان تهران/ تشکیل ستادهای تسهیل و رفع موانع نوسازی و اجرای کامل بسته‌های تشویقی",
    "text": "معاون وزیر راه و شهرسازی اظهارکرد: از ابتدای دولت سیزدهم تا کنون نوسازی بیش از 41 هزار واحد مسکن در محلات فرسوده استان تهران شروع شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در ستاد بازآفرینی شهری پایدار استان تهران که با حضور استاندار تهران و اعضای ستاد در محل استانداری تهران برگزار شد، با بیان اینکه از ابتدای دولت سیزدهم تاکنون نوسازی بیش از 41 هزار واحد مسکن در محلات فرسوده استان تهران شروع شده است، گفت: از این تعداد 37 هزار واحد متعلق به شهر تهران است.\n\nآئینی در ادامه گفت: در سال گذشته میزان نوسازی فقط در شهر تهران 95 درصد از کل پروانه‌های صادره در استان تهران بود که امسال به 92 درصد رسیده است و این نشان از رشد آمار نوسازی در شهرهای اطراف شهر تهران است. و انتظار بر این است که سهم نوسازی واحدهای مسکونی در بافت‌های فرسوده در شهرهای اقماری استان تهران در حوزه بازآفرینی به رشد 20 درصد برسد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد: شهرستان‌های قدس‌، بهارستان، اسلامشهر و شهریار در استان تهران نیز به ترتیب با صدور پروانه برای 1155 ‌، 689 ، 601 و 436 واحد مسکونی در رتبه‌های دوم تا پنجم محلات هدف بازآفرینی شهری هستند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این که شهرداری تهران بسته تشویقی کالبدی خود را زودتر از سایر شهرها متناسب با شهر تهران تصویب و اجرای آن را آغاز کرده است؛ اظهارکرد: صدور پروانه ساختمانی در محلات فرسوده شهر تهران در شش ماهه اول سال جاری در حدود 125 درصد رشد داشته است.\n\nآئینی با بیان این که با اجرای بسته تشویقی نوسازی بافت‌های فرسوده در 130 شهر، رشد 140 درصدی نوسازی را شاهد هستیم، از شهرداران شهرهای استان تهران خواست در خصوص تشکیل ستادهای بازافرینی شهری پایدار بصورت ماهانه و یا حتی هر دو هفته یکبار به جهت تسهیل در امور و بررسی مشکلات و رفع موانع در حوزه بازآفرینی اهتمام جدی داشته باشند.\n\nاو با اشاره به این که باید موانع و مشکلات‌ از سر راه مالکان‌، سازندگان‌، توسعه‌گران و سرمایه‌گذاران در محلات فرسوده برداشته شود، از آمادگی کلیه بانک‌های کشور در رابطه با اعطای تسهیلات نوسازی در بافت‌های فرسوده خبر داد.\n\nمعاون وزیر راه و شهرسازی با اشاره اینکه باید جهاد سندار‌کردن املاک بدون سند در شهرهای اطراف استان تهران اتفاق بیافتد، بیان کرد: با استفاده از ظرفیت ماده 9 قانون حمایت از احیاء‌، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و بند (میم) تبصره (۱۱) قانون بودجه سال 1402 و قانون تعیین وضعیت املاک می‌توان املاک بدون سند‌ را در جهت نوسازی بناهای ناپایدار سند‌دار کرد.\n\nآئینی با بیان اینکه با پیگیری مجدانه وزیر راه و شهرسازی و عنایت مجلس مشکل هزینه بیمه پروانه‌های ساختمانی در محلات فرسوده حل شد، تصریح کرد: هزینه بیمه پروانه برای نهضت ملی و بافت فرسوده هم همان ۱۵ درصد سال گذشته است.\n\nمعاون وزیر راه و شهرسازی گفت‌: شهرستان بهارستان در راستای انجام پروژه‌های اقدام مشترک در حوزه بازآفرینی شهری می‌تواند الگوی مناسبی برای سایر شهرهای استان باشد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران از شهرداران شهرهای استان تهران خواست متناسب با نوسازی شهرهای خود بسته تشویقی تعریف و با تصویب آن در کمیسیون ماده 5 استان اجرا کنند.\n\nمعاون وزیر راه و شهرسازی با تقدیر از شهرداران شهرهای استان در خصوص ساماندهی معابر خاکی محلات فرسوده که موجب ارتقاء کیفیت زندگی شهری و ایجاد امید و نشاط در ساکنین شریف محلات هدف شده، از آنان خواست تا در این رابطه اطلاع‌رسانی لازم را انجام دهند.\n\nدر پایان جلسه از فرمانداران و شهرداران بعنوان روسا و دبیران ستاد بازآفرینی شهری پایدار شهرهای موفق در حوزه بازآفرینی شهری توسط دبیرستاد ملی بازآفرینی شهری پایدار و استاندار تهران تقدیر شد.",
    "normalized_text": "معاون وزیر راه و شهرسازی اظهارکرد: از ابتدای دولت سیزدهم تا کنون نوسازی بیش از ۴۱ هزار واحد مسکن در محلات فرسوده استان تهران شروع‌شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در ستاد بازآفرینی شهری پایدار استان تهران که با حضور استاندار تهران و اعضای ستاد در محل استانداری تهران برگزار شد، با بیان اینکه از ابتدای دولت سیزدهم تاکنون نوسازی بیش از ۴۱ هزار واحد مسکن در محلات فرسوده استان تهران شروع‌شده است، گفت: از این تعداد ۳۷ هزار واحد متعلق به شهر تهران است. \n\nآئینی در ادامه گفت: در سال گذشته میزان نوسازی فقط در شهر تهران ۹۵ درصد از کل پروانه‌های صادره در استان تهران بود که امسال به ۹۲ درصد رسیده است و این نشان از رشد آمار نوسازی در شهرهای اطراف شهر تهران است. و انتظار بر این است که سهم نوسازی واحدهای مسکونی در بافت‌های فرسوده در شهرهای اقماری استان تهران در حوزه بازآفرینی به رشد ۲۰ درصد برسد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد: شهرستان‌های قدس، بهارستان، اسلامشهر و شهریار در استان تهران نیز به ترتیب با صدور پروانه برای ۱۱۵۵، ۶۸۹، ۶۰۱ و ۴۳۶ واحد مسکونی در رتبه‌های دوم تا پنجم محلات هدف بازآفرینی شهری هستند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به این‌که شهرداری تهران بسته تشویقی کالبدی خود را زودتر از سایر شهرها متناسب با شهر تهران تصویب و اجرای آن را آغاز کرده است؛ اظهارکرد: صدور پروانه ساختمانی در محلات فرسوده شهر تهران در شش ماهه اول سال جاری در حدود ۱۲۵ درصد رشد داشته است. \n\nآئینی با بیان این‌که با اجرای بسته تشویقی نوسازی بافت‌های فرسوده در ۱۳۰ شهر، رشد ۱۴۰ درصدی نوسازی را شاهد هستیم، از شهرداران شهرهای استان تهران خواست در خصوص تشکیل ستادهای بازافرینی شهری پایدار بصورت ماهانه و یا حتی هر دو هفته یکبار به جهت تسهیل در امور و بررسی مشکلات و رفع موانع در حوزه بازآفرینی اهتمام جدی داشته باشند. \n\nاو با اشاره به این‌که باید موانع و مشکلات از سر راه مالکان، سازندگان، توسعه‌گران و سرمایه‌گذاران در محلات فرسوده برداشته شود، از آمادگی کلیه بانک‌های کشور در رابطه با اعطای تسهیلات نوسازی در بافت‌های فرسوده خبر داد. \n\nمعاون وزیر راه و شهرسازی با اشاره اینکه باید جهاد سندار‌کردن املاک بدون سند در شهرهای اطراف استان تهران اتفاق بیافتد، بیان کرد: با استفاده از ظرفیت ماده ۹ قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری و بند (می‌م) تبصره (۱۱) قانون بودجه سال ۱۴۰۲ و قانون تعیین وضعیت املاک می‌توان املاک بدون سند را در جهت نوسازی بناهای ناپایدار سند‌دار کرد. \n\nآئینی با بیان اینکه با پیگیری مجدانه وزیر راه و شهرسازی و عنایت مجلس مشکل هزینه بیمه پروانه‌های ساختمانی در محلات فرسوده حل شد، تصریح کرد: هزینه بیمه پروانه برای نهضت ملی و بافت فرسوده هم همان ۱۵ درصد سال گذشته است. \n\nمعاون وزیر راه و شهرسازی گفت: شهرستان بهارستان در راستای انجام پروژه‌های اقدام مشترک در حوزه بازآفرینی شهری می‌تواند الگوی مناسبی برای سایر شهرهای استان باشد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران از شهرداران شهرهای استان تهران خواست متناسب با نوسازی شهرهای خود بسته تشویقی تعریف و با تصویب آن در کمیسیون ماده ۵ استان اجرا کنند. \n\nمعاون وزیر راه و شهرسازی با تقدیر از شهرداران شهرهای استان در خصوص ساماندهی معابر خاکی محلات فرسوده که موجب ارتقاء کیفیت زندگی شهری و ایجاد امید و نشاط در ساکنین شریف محلات هدف شده، از آنان خواست تا در این رابطه اطلاع‌رسانی لازم را انجام دهند. \n\nدر پایان جلسه از فرمانداران و شهرداران بعنوان روسا و دبیران ستاد بازآفرینی شهری پایدار شهرهای موفق در حوزه بازآفرینی شهری توسط دبیرستاد ملی بازآفرینی شهری پایدار و استاندار تهران تقدیر شد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهارکرد",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "کنون",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "فرسوده",
      "استان",
      "تهران",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استان",
      "تهران",
      "حضور",
      "استاندار",
      "تهران",
      "اعضای",
      "ستاد",
      "محل",
      "استانداری",
      "تهران",
      "برگزار",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "فرسوده",
      "استان",
      "تهران",
      "هزار",
      "واحد",
      "متعلق",
      "شهر",
      "تهران",
      "آئینی",
      "ادامه",
      "سال",
      "گذشته",
      "میزان",
      "نوسازی",
      "شهر",
      "تهران",
      "درصد",
      "صادره",
      "استان",
      "تهران",
      "امسال",
      "درصد",
      "نشان",
      "آمار",
      "نوسازی",
      "شهرهای",
      "اطراف",
      "شهر",
      "تهران",
      "انتظار",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "شهرهای",
      "اقماری",
      "استان",
      "تهران",
      "حوزه",
      "بازآفرینی",
      "درصد",
      "برسد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "قدس",
      "بهارستان",
      "اسلامشهر",
      "شهریار",
      "استان",
      "تهران",
      "صدور",
      "پروانه",
      "واحد",
      "مسکونی",
      "پنجم",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "شهرداری",
      "تهران",
      "بسته",
      "تشویقی",
      "کالبدی",
      "زودتر",
      "شهرها",
      "متناسب",
      "شهر",
      "تهران",
      "تصویب",
      "اجرای",
      "آغاز",
      "اظهارکرد",
      "صدور",
      "پروانه",
      "ساختمانی",
      "محلات",
      "فرسوده",
      "شهر",
      "تهران",
      "ماهه",
      "سال",
      "درصد",
      "آئینی",
      "اجرای",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "شهر",
      "درصدی",
      "نوسازی",
      "شاهد",
      "شهرداران",
      "شهرهای",
      "استان",
      "تهران",
      "خواست",
      "تشکیل",
      "ستادهای",
      "بازافرینی",
      "شهری",
      "پایدار",
      "بصورت",
      "ماهانه",
      "هفته",
      "یکبار",
      "جهت",
      "تسهیل",
      "امور",
      "بررسی",
      "مشکلات",
      "رفع",
      "موانع",
      "حوزه",
      "بازآفرینی",
      "اهتمام",
      "اشاره",
      "موانع",
      "مشکلات",
      "سر",
      "مالکان",
      "سازندگان",
      "محلات",
      "فرسوده",
      "برداشته",
      "آمادگی",
      "کلیه",
      "کشور",
      "رابطه",
      "اعطای",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "خبر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "جهاد",
      "املاک",
      "سند",
      "شهرهای",
      "اطراف",
      "استان",
      "تهران",
      "اتفاق",
      "بیافتد",
      "استفاده",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "بند",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "قانون",
      "وضعیت",
      "املاک",
      "املاک",
      "سند",
      "جهت",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "آئینی",
      "پیگیری",
      "مجدانه",
      "وزیر",
      "شهرسازی",
      "عنایت",
      "مجلس",
      "مشکل",
      "هزینه",
      "بیمه",
      "ساختمانی",
      "محلات",
      "فرسوده",
      "تصریح",
      "هزینه",
      "بیمه",
      "پروانه",
      "نهضت",
      "ملی",
      "بافت",
      "فرسوده",
      "درصد",
      "سال",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شهرستان",
      "بهارستان",
      "راستای",
      "انجام",
      "اقدام",
      "مشترک",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "الگوی",
      "مناسبی",
      "شهرهای",
      "استان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداران",
      "شهرهای",
      "استان",
      "تهران",
      "خواست",
      "متناسب",
      "نوسازی",
      "شهرهای",
      "بسته",
      "تشویقی",
      "تعریف",
      "تصویب",
      "کمیسیون",
      "ماده",
      "استان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تقدیر",
      "شهرداران",
      "شهرهای",
      "استان",
      "ساماندهی",
      "معابر",
      "خاکی",
      "محلات",
      "فرسوده",
      "ارتقاء",
      "کیفیت",
      "زندگی",
      "شهری",
      "ایجاد",
      "امید",
      "نشاط",
      "ساکنین",
      "شریف",
      "محلات",
      "هدف",
      "خواست",
      "رابطه",
      "انجام",
      "پایان",
      "جلسه",
      "فرمانداران",
      "شهرداران",
      "بعنوان",
      "روسا",
      "دبیران",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شهرهای",
      "موفق",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "توسط",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استاندار",
      "تهران",
      "تقدیر"
    ],
    "publish_date": "2023-10-16 08:33:39+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:26.411630"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-جلسه-شورای-هماهنگی-راه-و-شهرسازی-استان-فارس-با-حضور-وزیر-راه-و-شهرسازی-عنوان-شد-تاکید-بر-شتاب‌بخشی-به-نوسازی-واحدهای-فرسوده-و-جبران-عقب‌ماندگی-از-برنامه-ابلاغی-استفاده-از-ظرفیت‌‌های-ویژه-و-مصوبات-قانونی-نوسازی-بافت-فرسوده",
    "title": "در جلسه شورای هماهنگی راه و شهرسازی استان فارس با حضور وزیر راه و شهرسازی عنوان شد: تاکید بر شتاب‌بخشی به نوسازی واحدهای فرسوده و جبران عقب‌ماندگی از برنامه ابلاغی / استفاده از ظرفیت‌‌های ویژه و مصوبا",
    "text": "همزمان با سفر رییس‌جمهور و وزیر راه و شهرسازی به استان فارس و پیش از برگزاری آئین بهره‌برداری از ۱۰هزار و ۲۰۰ واحد مسکونی در این استان، شورای هماهنگی مسکن استان فارس با حضور وزیر راه و شهرسازی، معاونین وزارت راه و شهرسازی و مدیران استانی تشکیل شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، در این جلسه محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت در حال حاضر قریب به 4000 واحد مسکونی در محلات هدف بازآفرینی شهری استان فارس در حال ساخت هست و از ابتدای دولت سیزدهم تاکنون 958 واحد به بهره‌برداری رسیده که 293 واحد آن در هفته دولت در قالب 19 هزار و 108 واحد نوسازی مردمی به بهره‌برداری رسید و تعداد 665 واحد نیز در قالب 10 هزار و 200 واحد افتتاحی استان ان شاءالله فردا در سفر رییس جمهوری به استان فارس به بهره برداری می رسد.\n\nآئینی گفت هیچ محدودیتی در پرداخت به متقاضیان تسهیلات ویژه نوسازی بافت‌های فرسوده شهری وجود ندارد و تاکنون بانک مسکن این تسهیلات را پرداخت میکرد که به تازگی در بانک صادرات نیز شروع شده و دیگر بانک‎ها هم به جمع پرداخت کنندگان این تسهیلات پیوسته اند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه از تسهیلات ارزان قیمت ویژه نوسازی بافت‌‌های فرسوده که از محل تسهیلات اشتغالزایی و همچنین از محل تسهیلات نهضت ملی مسکن مواردی را تشریح کرد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار از رشد افزایشی بطور متوسط 40 درصد در پروانه‌های صادره در محلات هدف بازآفرینی شهری در سراسر کشور خبر داد و گفت: انتظار این است، استان فارس نیز با اجرای بسته های تشویقی به رشد قابل قبول و مورد انتطار برسد. استان فارس طبق برنامه از 11هزار سهم نوسازی در حال حاضر 4000 واحد پروانه صادر کرده است.\n\nدر ادامه جلسه وزیر راه و شهرسازی، بر برگزاری جلسات مستمر با شهردار‌ها و اجرای کامل بسته 19 بندی تشویقی کالبدی ویژه نوسازی بافت‌های فرسوده شهری تاکید کرد و خواستار به پای کار آمدن همه دستگاه‌های ذیمدخل بویژه شهرداری‌ها در نوسازی بافت‌های فرسوده شد.\n\nبذرپاش از تصویب قوانین و همراهی مجلس در کاهش هزینه بیمه پروانه ساختمانی و تلاش‌های که در جهت رفع موانع نوسازی مردمی و خود مالکی هست همچنین از بسته‌های متعدد تشویقی در نظر گرفته شده مواردی را مطرح و بر لزوم بکارگیری و استفاده از این ظرفیت‌های قانونی ویژه تاکید کرد..",
    "normalized_text": "همزمان با سفر رییس‌جمهور و وزیر راه و شهرسازی به استان فارس و پیش از برگزاری آئین بهره‌برداری از ۱۰ هزار و ۲۰۰ واحد مسکونی در این استان، شورای هماهنگی مسکن استان فارس با حضور وزیر راه و شهرسازی، معاونین وزارت راه و شهرسازی و مدیران استانی تشکیل شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، در این جلسه محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت در حال حاضر قریب به ۴۰۰۰ واحد مسکونی در محلات هدف بازآفرینی شهری استان فارس در حال ساخت هست و از ابتدای دولت سیزدهم تاکنون ۹۵۸ واحد به بهره‌برداری رسیده که ۲۹۳ واحد آن در هفته دولت در قالب ۱۹ هزار و ۱۰۸ واحد نوسازی مردمی به بهره‌برداری رسید و تعداد ۶۶۵ واحد نیز در قالب ۱۰ هزار و ۲۰۰ واحد افتتاحی استان ان‌شاءالله فردا در سفر رییس جمهوری به استان فارس به بهره‌برداری می‌رسد. \n\nآئینی گفت هیچ محدودیتی در پرداخت به متقاضیان تسهیلات ویژه نوسازی بافت‌های فرسوده شهری وجود ندارد و تاکنون بانک مسکن این تسهیلات را پرداخت می‌کرد که به تازگی در بانک صادرات نیز شروع‌شده و دیگر بانک‎ها هم به جمع پرداخت کنندگان این تسهیلات پیوسته‌اند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه از تسهیلات ارزان‌قیمت ویژه نوسازی بافت‌های فرسوده که از محل تسهیلات اشتغالزایی و همچنین از محل تسهیلات نهضت ملی مسکن مواردی را تشریح کرد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار از رشد افزایشی بطور متوسط ۴۰ درصد در پروانه‌های صادره در محلات هدف بازآفرینی شهری در سراسر کشور خبر داد و گفت: انتظار این است، استان فارس نیز با اجرای بسته‌های تشویقی به رشد قابل‌قبول و مورد انتطار برسد. استان فارس طبق برنامه از ۱۱ هزار سهم نوسازی در حال حاضر ۴۰۰۰ واحد پروانه صادر کرده است. \n\nدر ادامه جلسه وزیر راه و شهرسازی، بر برگزاری جلسات مستمر با شهردار‌ها و اجرای کامل بسته ۱۹ بندی تشویقی کالبدی ویژه نوسازی بافت‌های فرسوده شهری تاکید کرد و خواستار به پای کار آمدن همه دستگاه‌های ذیمدخل بویژه شهرداری‌ها در نوسازی بافت‌های فرسوده شد. \n\nبذرپاش از تصویب قوانین و همراهی مجلس در کاهش هزینه بیمه پروانه ساختمانی و تلاش‌های که در جهت رفع موانع نوسازی مردمی و خود مالکی هست همچنین از بسته‌های متعدد تشویقی در نظر گرفته‌شده مواردی را مطرح و بر لزوم بکارگیری و استفاده از این ظرفیت‌های قانونی ویژه تاکید کرد..",
    "tokens": [
      "همزمان",
      "سفر",
      "وزیر",
      "شهرسازی",
      "استان",
      "فارس",
      "برگزاری",
      "آئین",
      "هزار",
      "واحد",
      "مسکونی",
      "استان",
      "شورای",
      "هماهنگی",
      "مسکن",
      "استان",
      "فارس",
      "حضور",
      "وزیر",
      "شهرسازی",
      "معاونین",
      "وزارت",
      "شهرسازی",
      "مدیران",
      "استانی",
      "تشکیل",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "جلسه",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حاضر",
      "قریب",
      "واحد",
      "مسکونی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "فارس",
      "ساخت",
      "هست",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "واحد",
      "رسیده",
      "واحد",
      "هفته",
      "دولت",
      "قالب",
      "هزار",
      "واحد",
      "نوسازی",
      "مردمی",
      "واحد",
      "قالب",
      "هزار",
      "واحد",
      "افتتاحی",
      "استان",
      "فردا",
      "سفر",
      "رییس",
      "جمهوری",
      "استان",
      "فارس",
      "آئینی",
      "محدودیتی",
      "پرداخت",
      "متقاضیان",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "شهری",
      "بانک",
      "مسکن",
      "تسهیلات",
      "پرداخت",
      "تازگی",
      "بانک",
      "صادرات",
      "پرداخت",
      "تسهیلات",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "تسهیلات",
      "نوسازی",
      "فرسوده",
      "محل",
      "تسهیلات",
      "اشتغالزایی",
      "محل",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "مواردی",
      "تشریح",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "افزایشی",
      "بطور",
      "متوسط",
      "درصد",
      "صادره",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "خبر",
      "انتظار",
      "استان",
      "فارس",
      "اجرای",
      "تشویقی",
      "انتطار",
      "برسد",
      "استان",
      "فارس",
      "برنامه",
      "هزار",
      "نوسازی",
      "حاضر",
      "واحد",
      "پروانه",
      "صادر",
      "ادامه",
      "جلسه",
      "وزیر",
      "شهرسازی",
      "برگزاری",
      "جلسات",
      "مستمر",
      "اجرای",
      "بسته",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "تاکید",
      "خواستار",
      "پای",
      "کار",
      "آمدن",
      "ذیمدخل",
      "بویژه",
      "نوسازی",
      "بذرپاش",
      "تصویب",
      "قوانین",
      "همراهی",
      "مجلس",
      "کاهش",
      "هزینه",
      "بیمه",
      "پروانه",
      "ساختمانی",
      "جهت",
      "رفع",
      "موانع",
      "نوسازی",
      "مردمی",
      "مالکی",
      "هست",
      "متعدد",
      "تشویقی",
      "مواردی",
      "مطرح",
      "لزوم",
      "بکارگیری",
      "استفاده",
      "قانونی",
      "تاکید"
    ],
    "publish_date": "2023-10-12 21:59:15+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:30.858925"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهر‌سازی-از-پروژه-های-بازآفرینی-آماده-افتتاح-استان-کردستان",
    "title": "بازدید معاون وزیر راه و شهر‌سازی از پروژه های بازآفرینی آماده افتتاح استان کردستان",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان کردستان، صبح امروز جمعه از برخی پروژه های بازآفرینی آماده افتتاح این استان بازدید کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این سفر یک روزه، از پروژه‌های سالن ورزشی سقف بلند شهرک امام خمینی قروه، احداث شبکه فاضلاب و بهسازی معابر محله قلعه قروه و... بازدید کرد.\n\nشایان ذکر است،به زودی همزمان با سفر دولت به استان کردستان، 600 واحد مسکونی نوسازی در محلات و محدوده های شهرهای این استان به بهره‌برداری خواهد رسید.\n\n600 واحد مسکونی آماده افتتاح از مجموع 3000 واحد در حال ساخت با اعطای 1500 میلیارد تسهیلات ارزانقیمت در محلات هدف بازآفرینی شهری در استان کردستان می‌باشد.\n\nهمچنین در سفر دوم آتی رئیس جمهور به استان کردستان، 6 پروژه بازآفرینی شهری با اعتباری بالغ بر 2000 میلیارد ریال، شامل 2 باب مدرسه، 1 مجتمع خدماتی فرهنگی و ورزشی، 1 سالن ورزشی چند منظوره و یک بوستان بزرگ و همچنین بهسازی و توسعه پیاده راه‌ها و بهسازی و آسفالت بیش از 120 کیلومتر طول معابر خاکی با همکاری و همراهی شهرداری در شهرهای مختلف استان است افتتاح و به بهره‌برداری خواهد‌رسید.\n\nگفتنی است در استان کردستان حدود 4200 هکتار محدوده هدف بازآفرینی شهری شناسایی شده است که در قالب بافت‌های ناکارآمد شهری، بافت فرسوده تاریخی و سکونتگاه‌های غیررسمی می‌باشد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران به استان کردستان، صبح امروز جمعه از برخی پروژه‌های بازآفرینی آماده افتتاح این استان بازدید کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این سفر یک روزه، از پروژه‌های سالن ورزشی سقف بلند شهرک امام خمینی قروه، احداث شبکه فاضلاب و بهسازی معابر محله قلعه قروه و … بازدید کرد. \n\nشایان ذکر است، به زودی همزمان با سفر دولت به استان کردستان، ۶۰۰ واحد مسکونی نوسازی در محلات و محدوده‌های شهرهای این استان به بهره‌برداری خواهد رسید. \n\n۶۰۰ واحد مسکونی آماده افتتاح از مجموع ۳۰۰۰ واحد در حال ساخت با اعطای ۱۵۰۰ میلیارد تسهیلات ارزانقیمت در محلات هدف بازآفرینی شهری در استان کردستان می‌باشد. \n\nهمچنین در سفر دوم آتی رئیس‌جمهور به استان کردستان، ۶ پروژه بازآفرینی شهری با اعتباری بالغ بر ۲۰۰۰ میلیارد ریال، شامل ۲ باب مدرسه، ۱ مجتمع خدماتی فرهنگی و ورزشی، ۱ سالن ورزشی چند منظوره و یک بوستان بزرگ و همچنین بهسازی و توسعه پیاده راه‌ها و بهسازی و آسفالت بیش از ۱۲۰ کیلومتر طول معابر خاکی با همکاری و همراهی شهرداری در شهرهای مختلف استان است افتتاح و به بهره‌برداری خواهد‌رسید. \n\nگفتنی است در استان کردستان حدود ۴۲۰۰ هکتار محدوده هدف بازآفرینی شهری شناسایی‌شده است که در قالب بافت‌های ناکارآمد شهری، بافت فرسوده تاریخی و سکونتگاه‌های غیررسمی می‌باشد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "استان",
      "کردستان",
      "صبح",
      "امروز",
      "جمعه",
      "بازآفرینی",
      "آماده",
      "افتتاح",
      "استان",
      "بازدید",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "روزه",
      "سالن",
      "ورزشی",
      "سقف",
      "بلند",
      "شهرک",
      "امام",
      "خمینی",
      "قروه",
      "احداث",
      "شبکه",
      "فاضلاب",
      "بهسازی",
      "معابر",
      "محله",
      "قلعه",
      "قروه",
      "بازدید",
      "شایان",
      "ذکر",
      "زودی",
      "همزمان",
      "سفر",
      "دولت",
      "استان",
      "کردستان",
      "واحد",
      "مسکونی",
      "نوسازی",
      "محلات",
      "شهرهای",
      "استان",
      "واحد",
      "مسکونی",
      "آماده",
      "افتتاح",
      "مجموع",
      "واحد",
      "ساخت",
      "اعطای",
      "میلیارد",
      "تسهیلات",
      "ارزانقیمت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "کردستان",
      "سفر",
      "آتی",
      "استان",
      "کردستان",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "باب",
      "مدرسه",
      "مجتمع",
      "خدماتی",
      "فرهنگی",
      "ورزشی",
      "سالن",
      "ورزشی",
      "منظوره",
      "بوستان",
      "بهسازی",
      "توسعه",
      "پیاده",
      "بهسازی",
      "آسفالت",
      "کیلومتر",
      "معابر",
      "خاکی",
      "همکاری",
      "همراهی",
      "شهرداری",
      "شهرهای",
      "مختلف",
      "استان",
      "افتتاح",
      "گفتنی",
      "استان",
      "کردستان",
      "هکتار",
      "محدوده",
      "هدف",
      "بازآفرینی",
      "شهری",
      "قالب",
      "ناکارآمد",
      "شهری",
      "بافت",
      "فرسوده",
      "تاریخی",
      "غیررسمی"
    ],
    "publish_date": "2023-10-27 19:56:36+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:18:35.198436"
  }
]