[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/وزیر-راه-و-شهرسازی-تبدیل-تولید-مسکن-در-بافت‌های-فرسوده-به-یک-جریان-اجتماعی-شرکت-بازآفرینی-شهری-ایران-پیشران-تولید-مسکن-در-کشور-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-شناسایی-ظرفیت‌های-تولید-مسکن-با-کمترین-هزینه",
    "title": "وزیر راه و شهرسازی:شرکت بازآفرینی شهری ایران پیشران تولید مسکن در کشور/ مدیرعامل شرکت بازآفرینی شهری ایران: شناسایی ظرفیت‌های تولید مسکن با کمترین هزینه",
    "text": "مجمع عمومی شرکت بازآفرینی شهری ایران، عملکرد طرح‌های تملک دارایی‌های سرمایه‌ای سال 1400 با حضور مهرداد بذرپاش وزیر راه و شهرسازی برگزار شد و به تصویب رسید.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، مهرداد بذرپاش وزیر راه و شهرسازی در این جلسه ضمن تبریک فرا رسیدن ماه رجب به گزارش حسابرس و بارزس مسقل قانونی اشاره کرد و گفت: خوشبختانه گزارش مطلوب، خوب و تقریبا بدون بندی بود که این نشان می‌دهد شرکت از نظم مالی خوبی برخوردار است. با توجه به تعداد بالای پیمانکاران در این شرکت می‌توانست تعداد بندها بیشتر از این باشد اما به گفته حسابرس نظم مالی خوبی در شرکت برقرار است که از این بابت از مدیرعامل، اعضای هیات مدیره، مدیران ، مشاوران و همه همکاران مجموعه تشکر می‌کنم.\n\nاو ضمن اظهار امیدواری از موفقیت در راه سختی که پیش روی شرکت قرار دارد، عنوان کرد: شرکت بازآفرینی شهری ایران برای ما از اهمیت بالایی برخوردار است زیرا یکی از موثرین روش‌های تولید مسکن که به لحاظ اقتصادی و اجتماعی کم هزینه است، توسط این شرکت احداث می‌شود. به عبارت دیگر بهترین روش تولید مسکن که از آسیب‌های کمتری برخوردار است نوسازی و ساخت مسکن در بافت های فرسوده است.\n\nوزیر راه و شهرسازی با بیان این که ساخت مسکن در بافت فرسوده نسبت به ساخت مسکن در شهرهای جدید از مزایای نسبی بیشتری برخوردار است، اظهار کرد: در شهرهای جدید باید خدمات روبنایی و زیر بنایی از جمله مدرسه، فضاهای ورزشی، درمانگاه، تفرجگاه، اماکن مذهبی و بسیاری موارد دیگر تامین شود. حتی در یک خوابگاه دانشجویی هم سرانه‌های خدماتی وجود دارد.\n\nوزیر راه و شهرسازی با بیان این که روش تولید مسکن در بافت‌های فرسوده باید به یک جریان اجتماعی تبدیل شود، تصریح کرد: تنها در این صورت است که می‌توان مردم و مسوولان را پای کار بیاوریم، هر چه میزان مشارکت مردم بیشتر باشد به هدف اصلی خود نزیک‌تر خواهیم شد. در این راه باید از مکانیزم‎های تسهیلاتی مانند تسهیلات شهرسازانه، مالی و نظایر آن استفاده کرده و اقسام مختلف تسهیلات در اختیار متقاضیان قرار گیرد.\n\nاو با اشاره به بوروکراسی‌های اداری و فرار برخی مسوولان و بخش‌ها از کار و خدمت، گفت: با این شرایط در یک زندان بوروکراسی بنیان برانداز گیر می کنیم، بنابراین هر چه بیشتر مردم را وارد عرصه کنیم؛ توفیق بیشتری به دست می‌آوریم. اگر مردم احساس کنند این کار به صلاح دنیا و آخرتشان است، حتما آن را انجام می دهند.\n\nبذرپاش با تاکید بر این که باید نقش بازآفرینی شهری در تولید مسکن افزایش یابد، اظهارکرد: یکی از اهداف ما باید کمک به تولید یک میلیون مسکن در سال باشد، معتقدم دولت نباید مستقیما در ساخت مسکن دخالت کند و باید نقش حمایتی داشته باشد، نیاز است تا همه امکانات را در راستای تامین مسکن کشور بسیج کنیم، سالانه یک میلیون مسکن نیاز کشور است و باید احداث شود.\n\nاو ادامه داد: مسکن یکی از بهترین بخش‌هاست که در زمان تحریم می‌تواند به کمک اقتصاد بیاید و چرخ اقتصاد را بچرخاند. متغیر وابسته به تحریم این بخش حداقلی است و باید از این توان استفاده کرد. البته توان تسهیلاتی بانک‌ها کم است یا در اعطای تسهیلات خست به خرج می‌دهند.\n\nوزیر راه و شهرسازی افزود: علاوه بر این امید مردم به این بخش است و مردم با اندک تغییرات مثبت خوشحال می‌شوند. مسکن مهر هر چند ایراداتی داشت اما فضای امیدبخشی را برای برخی گروه‌ها به وجود آورد. این کار عین صدقات جاریه است و بدانید زحمتی که می‌کشید نزد خداوند محفوظ است و برکات بسیاری برای شما و خانواده‌هایتان دارد. اثر تصمیمات خوب شما را مردم متوجه می شوند، با یک اقدام مبتکرانه در این بخش می‌توان مشکلات هزاران نفر را بر طرف کرد.\n\nبذرپاش با اشاره به پیشنهادات مطرح شده از سوی اعضای هیات رییسه شرکت بازآفرینی شهری گفت: پیشنهادهای خوبی مطرح شد و اما آن را به شکل منسجم‌تر تعریف کنید تا هم انگیزه برای همکاران شود و هم کمک کند تا چرخ کار بهتر پیش رود اگر بسته‌های خوبی داشته باشید و آن را در معرض دید مسوولان دیگر قرار دهید از آن‌ها استفاده می‌کنند. علاوه بر این چنانچه به جای جهاز تجهیزات، مدل کارآمد عرضه کنید، کار با سرعت بیشتری پیش می‎رود.\n\nاو اظهارکرد: نمونه‌های موفقی را آماده کنید زیرا این نمونه‌ها به تلاش‌ها سمت وسو می‌دهد، رهبری میدان بازآفرینی را انجام دهید تا باقی به شما تاسی کنند. در حوزه دانش و فناوری باید صحبت‌های شرکت بازآفرینی در صدر اخبار باشد.در این صورت طی یک سال آینده با جهش معناداری در حوزه نوسازی بافت‌های فرسوده مواجه خواهیم بود.\n\nمحمد آئینی معاون زیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری نیز در ابتدای نشست با اشاره به این که سال گذشته 51 هزار پروانه ساخت در بافت‌های فرسوده صادر شده است، عنوان کرد: بر اساس برنامه باید سالانه 150 هزار واحد ساخته شود اما در نظر داریم این میزان را تا 200 هزار واحد افزایش دهیم برای این منظور نیازمند کار چهار برابری هستیم .\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این که دو مانع اساسی بر سر راه نوسازی بافت‌های فرسوده وجود دارد، تصریح کرد: بسیاری از ساکنان بافت‌های فرسوده از توانایی لازم برای نوسازی و مقاوم‌سازی واحدهای فرسوده برخوردار نیستند، بنابراین باید سازندگان بخش خصوصی که از توانمندی مالی و اجرایی برخوردارند در کنار این شهروندان قرار بگیرند. اما سازندگان به دلیل موانع موجود در بافت‌های فرسوده کمتر به حضور در این بافت رغبت دارند، زیرا معادله اقتصادی نیست و ساخت و ساز در شمال شهر برای آن‌ها بازده اقتصادی بیشتری دارد.\n\nاو افزود: برای رفع این مانع یکسری مشوق‌های قانونی وجود دارد که باعث تشویق سازندگان به ساخت و ساز در این بافت‌ها می‌شود. از جمله بر اساس ماده 16 قانون حمایت از نوسازی و بهسازی بافت‌های فرسوده شهرداری‌ها می‌توانند در بافت‌های فرسوده 50 تا 100 درصد تخفیف ارایه کنند که امتیاز ویژه‌ای محسوب می‌شود.\n\nظرفیت‌های نوسازی و تولید مسکن\n\nبه گفته آئینی بافت‌های فرسوده از ظرفیت خوبی برای نوسازی و تولید مسکن برخوردارند و چنانچه بتوانیم در هر هکتار یک پروژه سه واحدی تعریف کنیم، مشکل مسکن در بازه زمانی نه چندان دور حل خواهد شد.\n\nآئینی اراضی دولتی، شهرداری‌ها و بخش عمومی را یکی دیگر از ظرفیت‌های تامین مسکن برشمرد و اظهارکرد: می‌توان با تهاتر واحدهای مسکونی فرسوده با اراضی دولتی، اسکان مجدد ( طرح کلید به کلید) و ساخت مسکن و تامین خدمات از این ظرفیت‌ها استفاده کرد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران لکه‌های ناهمگون شهری را از دیگر ظرفیت‌های ساخت مسکن عنوان کرد و گفت: با توجه به کمبود زمین به خصوص در کلانشهرهایی مانند تهران می‌توان با شناسایی لکه‌های ناهمگون شهری در قالب طرح توسعه شهری و تعیین تکلیف آنها فضای مورد نیاز برای ساخت و ساز را فراهم کرد. با استفاده از این ظرفیت‌ها می‌توان با صرف کمترین هزینه تولید مسکن در کشور را پیش برد.\n\nاو با بیان این که یکی از سیاست های شرکت مردمی سازی است، عنوان کرد: واقعیت این است تا زمانی که شهروندان را پای کار نیاوریم کار به آسانی پیش نمی‌رود. اکنون حدود 5 هزار و 400 محله داریم که هزار و 153 محله در سکونتگاه‌های غیررسمی و مابقی در بافت‌های فرسوده و تاریخی قرار دارند که حدود 100 هزار کوچه را شامل می‌شود؛ برای موفقیت در محله‌ها باید در هر کوچه یک رابط و در هر محله یک مسوول محله داشته باشیم. بنابراین به یک لشکر 100 هزار نفره نیاز داریم و باید با استفاده از ظرفیت گروه‌های تخصصی جهادی مردم و سرمایه‌گذاران را نسبت به نوسازی این محلات آگاه کنیم. علاوه بر این محلاتی را به عنوان محلات معین تعریف کرده‌ایم تا از ظرفیت محلات معین برای محلات کمتر برخوردار استفاده شود.\n\nاو گام‌های اجرایی در تحقق برنامه نوسازی مسکن را این گونه عنوان کرد: مردمی‌سازی از طریق شناسایی رابطان و کنشگران نوسازی و بهره‌گیری از پتانسیل‌های تسهیلگران (جامعه حرفه‌ای، گروه‌های داوطلب و جهادی) در سطح محلات، آموزش و اعزام تسهیلگران به محدوده‌ها و محلات هدف با اولویت محلات معین،آگاهی‌رسانی و اعتمادسازی توسط تسهیلگران در محلات، ایجاد شبکه همکاری میان دخیلان نوسازی و پایش و رصد برنامه نوسازی در محلات هدف از طریق ستادهای بازآفرینی شهری از جمله گام‌های اجرایی در این زمینه به شمار می‌آیند.\n\nعوامل شتاب بخشی به جریان نوسازی مسکن\n\nمدیرعامل شرکت بازآفرینی شهری ایران عوامل شتاب بخشی به جریان نوسازی مسکن را این گونه برشمرد: اعمال بسته‌های تشویقی شهرسازانه توسط شهرداری‌ها که معتقدم این بسته‌های تشویقی بسیار می‌توانند تاثیرگذار باشند، جبران تخفیفات شهرداری‌ها توسط دولت، کاهش زمان صدور پروانه ساختمانی، بهره‌مندی از کلیه امتیازات و مشوق‌های ( تخفیفات بیمه و مالیات) پیش بینی شده در قانون جهش تولید مسکن، تخصیص به موقع تسهیلات ارزان قیمت بر اساس پیشرفت فیزیکی، مطالبه‌گری مردمی (با همکاری صدا سیما – سازمان بازرسی) و استفاده از فناوری‌های نوین بخشی از مواردی هستند که می‌توانند به شتاب بخشی امر نوسازی و بهسازی واحدهای مسکونی کمک کنند.\n\nگفتنی است در این جلسه مهدی نورایی نماینده رییس مجمع و رییس مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی و دیگر نمایندگان اعضای مجمع از جمله نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی، اعضای هیات مدیره، معاونان و مدیران این شرکت حضور داشتند.",
    "normalized_text": "مجمع عمومی شرکت بازآفرینی شهری ایران، عملکرد طرح‌های تملک دارایی‌های سرمایه‌ای سال ۱۴۰۰ با حضور مهرداد بذرپاش وزیر راه و شهرسازی برگزار شد و به تصویب رسید. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، مهرداد بذرپاش وزیر راه و شهرسازی در این جلسه ضمن تبریک فرا رسیدن ماه رجب به گزارش حسابرس و بارزس مسقل قانونی اشاره کرد و گفت: خوشبختانه گزارش مطلوب، خوب و تقریبا بدون بندی بود که این نشان می‌دهد شرکت از نظم مالی خوبی برخوردار است. با توجه به تعداد بالای پیمانکاران در این شرکت می‌توانست تعداد بندها بیشتر از این باشد اما به گفته حسابرس نظم مالی خوبی در شرکت برقرار است که از این بابت از مدیرعامل، اعضای هیات مدیره، مدیران، مشاوران و همه همکاران مجموعه تشکر می‌کنم. \n\nاو ضمن اظهار امیدواری از موفقیت در راه سختی که پیش روی شرکت قرار دارد، عنوان کرد: شرکت بازآفرینی شهری ایران برای ما از اهمیت بالایی برخوردار است زیرا یکی از موثرین روش‌های تولید مسکن که به لحاظ اقتصادی و اجتماعی کم‌هزینه است، توسط این شرکت احداث می‌شود. به عبارت دیگر بهترین روش تولید مسکن که از آسیب‌های کمتری برخوردار است نوسازی و ساخت مسکن در بافت‌های فرسوده است. \n\nوزیر راه و شهرسازی با بیان این‌که ساخت مسکن در بافت فرسوده نسبت به ساخت مسکن در شهرهای جدید از مزایای نسبی بیشتری برخوردار است، اظهار کرد: در شهرهای جدید باید خدمات روبنایی و زیر بنایی از جمله مدرسه، فضاهای ورزشی، درمانگاه، تفرجگاه، اماکن مذهبی و بسیاری موارد دیگر تامین شود. حتی در یک خوابگاه دانشجویی هم سرانه‌های خدماتی وجود دارد. \n\nوزیر راه و شهرسازی با بیان این‌که روش تولید مسکن در بافت‌های فرسوده باید به یک جریان اجتماعی تبدیل شود، تصریح کرد: تنها در این صورت است که می‌توان مردم و مسوولان را پای کار بیاوریم، هر چه میزان مشارکت مردم بیشتر باشد به هدف اصلی خود نزیک‌تر خواهیم شد. در این راه باید از مکانیزم‎های تسهیلاتی مانند تسهیلات شهرسازانه، مالی و نظایر آن استفاده کرده و اقسام مختلف تسهیلات در اختیار متقاضیان قرار گیرد. \n\nاو با اشاره به بوروکراسی‌های اداری و فرار برخی مسوولان و بخش‌ها از کار و خدمت، گفت: با این شرایط در یک زندان بوروکراسی بنیان برانداز گیر می‌کنیم، بنابراین هر چه بیشتر مردم را وارد عرصه کنیم؛ توفیق بیشتری به دست می‌آوریم. اگر مردم احساس کنند این کار به صلاح دنیا و آخرتشان است، حتما آن را انجام می‌دهند. \n\nبذرپاش با تاکید بر این‌که باید نقش بازآفرینی شهری در تولید مسکن افزایش یابد، اظهارکرد: یکی از اهداف ما باید کمک به تولید یک‌میلیون مسکن در سال باشد، معتقدم دولت نباید مستقیما در ساخت مسکن دخالت کند و باید نقش حمایتی داشته باشد، نیاز است تا همه امکانات را در راستای تامین مسکن کشور بسیج کنیم، سالانه یک‌میلیون مسکن نیاز کشور است و باید احداث شود. \n\nاو ادامه داد: مسکن یکی از بهترین بخش‌هاست که در زمان تحریم می‌تواند به کمک اقتصاد بیاید و چرخ اقتصاد را بچرخاند. متغیر وابسته به تحریم این بخش حداقلی است و باید از این توان استفاده کرد. البته توان تسهیلاتی بانک‌ها کم است یا در اعطای تسهیلات خست به خرج می‌دهند. \n\nوزیر راه و شهرسازی افزود: علاوه بر این امید مردم به این بخش است و مردم با اندک تغییرات مثبت خوشحال می‌شوند. مسکن مهر هر چند ایراداتی داشت اما فضای امیدبخشی را برای برخی گروه‌ها به وجود آورد. این کار عین صدقات جاریه است و بدانید زحمتی که می‌کشید نزد خداوند محفوظ است و برکات بسیاری برای شما و خانواده‌هایتان دارد. اثر تصمیمات خوب شما را مردم متوجه می‌شوند، با یک اقدام مبتکرانه در این بخش می‌توان مشکلات هزاران نفر را بر طرف کرد. \n\nبذرپاش با اشاره به پیشنهادات مطرح‌شده از سوی اعضای هیات رییسه شرکت بازآفرینی شهری گفت: پیشنهادهای خوبی مطرح شد و اما آن را به شکل منسجم‌تر تعریف کنید تا هم انگیزه برای همکاران شود و هم کمک کند تا چرخ‌کار بهتر پیش رود اگر بسته‌های خوبی داشته باشید و آن را در معرض دید مسوولان دیگر قرار دهید از آن‌ها استفاده می‌کنند. علاوه بر این چنانچه به جای جهاز تجهیزات، مدل کارآمد عرضه کنید، کار با سرعت بیشتری پیش می‎رود. \n\nاو اظهارکرد: نمونه‌های موفقی را آماده کنید زیرا این نمونه‌ها به تلاش‌ها سمت‌وسو می‌دهد، رهبری میدان بازآفرینی را انجام دهید تا باقی به شما تاسی کنند. در حوزه دانش و فناوری باید صحبت‌های شرکت بازآفرینی در صدر اخبار باشد. در این صورت طی یک سال آینده با جهش معناداری در حوزه نوسازی بافت‌های فرسوده مواجه خواهیم بود. \n\nمحمد آئینی معاون زیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری نیز در ابتدای نشست با اشاره به این‌که سال گذشته ۵۱ هزار پروانه ساخت در بافت‌های فرسوده صادر شده است، عنوان کرد: بر اساس برنامه باید سالانه ۱۵۰ هزار واحد ساخته شود اما در نظر داریم این میزان را تا ۲۰۰ هزار واحد افزایش دهیم برای این منظور نیازمند کار چهار برابری هستیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با بیان این‌که دو مانع اساسی بر سر راه نوسازی بافت‌های فرسوده وجود دارد، تصریح کرد: بسیاری از ساکنان بافت‌های فرسوده از توانایی لازم برای نوسازی و مقاوم‌سازی واحدهای فرسوده برخوردار نیستند، بنابراین باید سازندگان بخش خصوصی که از توانمندی مالی و اجرایی برخوردارند در کنار این شهروندان قرار بگیرند. اما سازندگان به دلیل موانع موجود در بافت‌های فرسوده کمتر به حضور در این بافت رغبت دارند، زیرا معادله اقتصادی نیست و ساخت و ساز در شمال شهر برای آن‌ها بازده اقتصادی بیشتری دارد. \n\nاو افزود: برای رفع این مانع یکسری مشوق‌های قانونی وجود دارد که باعث تشویق سازندگان به ساخت و ساز در این بافت‌ها می‌شود. از جمله بر اساس ماده ۱۶ قانون حمایت از نوسازی و بهسازی بافت‌های فرسوده شهرداری‌ها می‌توانند در بافت‌های فرسوده ۵۰ تا ۱۰۰ درصد تخفیف ارایه کنند که امتیاز ویژه‌ای محسوب می‌شود. \n\nظرفیت‌های نوسازی و تولید مسکن\n\nبه گفته آئینی بافت‌های فرسوده از ظرفیت خوبی برای نوسازی و تولید مسکن برخوردارند و چنانچه بتوانیم در هر هکتار یک پروژه سه واحدی تعریف کنیم، مشکل مسکن در بازه زمانی نه چندان دور حل خواهد شد. \n\nآئینی اراضی دولتی، شهرداری‌ها و بخش عمومی را یکی دیگر از ظرفیت‌های تامین مسکن برشمرد و اظهارکرد: می‌توان با تهاتر واحدهای مسکونی فرسوده با اراضی دولتی، اسکان مجدد (طرح کلید به کلید) و ساخت مسکن و تامین خدمات از این ظرفیت‌ها استفاده کرد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران لکه‌های ناهمگون شهری را از دیگر ظرفیت‌های ساخت مسکن عنوان کرد و گفت: با توجه به کمبود زمین به خصوص در کلانشهرهایی مانند تهران می‌توان با شناسایی لکه‌های ناهمگون شهری در قالب طرح توسعه شهری و تعیین تکلیف آنها فضای مورد نیاز برای ساخت و ساز را فراهم کرد. با استفاده از این ظرفیت‌ها می‌توان با صرف کمترین هزینه تولید مسکن در کشور را پیش برد. \n\nاو با بیان این‌که یکی از سیاست‌های شرکت مردمی سازی است، عنوان کرد: واقعیت این است تا زمانی که شهروندان را پای کار نیاوریم کار به آسانی پیش نمی‌رود. اکنون حدود ۵ هزار و ۴۰۰ محله داریم که هزار و ۱۵۳ محله در سکونتگاه‌های غیررسمی و مابقی در بافت‌های فرسوده و تاریخی قرار دارند که حدود ۱۰۰ هزار کوچه را شامل می‌شود؛ برای موفقیت در محله‌ها باید در هر کوچه یک رابط و در هر محله یک مسوول محله داشته باشیم. بنابراین به یک لشکر ۱۰۰ هزار نفره نیاز داریم و باید با استفاده از ظرفیت گروه‌های تخصصی جهادی مردم و سرمایه‌گذاران را نسبت به نوسازی این محلات آگاه کنیم. علاوه بر این محلاتی را به عنوان محلات معین تعریف کرده‌ایم تا از ظرفیت محلات معین برای محلات کمتر برخوردار استفاده شود. \n\nاو گام‌های اجرایی در تحقق برنامه نوسازی مسکن را این‌گونه عنوان کرد: مردمی‌سازی از طریق شناسایی رابطان و کنشگران نوسازی و بهره‌گیری از پتانسیل‌های تسهیلگران (جامعه حرفه‌ای، گروه‌های داوطلب و جهادی) در سطح محلات، آموزش و اعزام تسهیلگران به محدوده‌ها و محلات هدف با اولویت محلات معین، آگاهی‌رسانی و اعتمادسازی توسط تسهیلگران در محلات، ایجاد شبکه همکاری میان دخیلان نوسازی و پایش و رصد برنامه نوسازی در محلات هدف از طریق ستادهای بازآفرینی شهری از جمله گام‌های اجرایی در این زمینه به شمار می‌آیند. \n\nعوامل شتاب بخشی به جریان نوسازی مسکن\n\nمدیرعامل شرکت بازآفرینی شهری ایران عوامل شتاب بخشی به جریان نوسازی مسکن را این‌گونه برشمرد: اعمال بسته‌های تشویقی شهرسازانه توسط شهرداری‌ها که معتقدم این بسته‌های تشویقی بسیار می‌توانند تاثیرگذار باشند، جبران تخفیفات شهرداری‌ها توسط دولت، کاهش زمان صدور پروانه ساختمانی، بهره‌مندی از کلیه امتیازات و مشوق‌های (تخفیفات بیمه و مالیات) پیش‌بینی‌شده در قانون جهش تولید مسکن، تخصیص به موقع تسهیلات ارزان‌قیمت بر اساس پیشرفت فیزیکی، مطالبه‌گری مردمی (با همکاری صدا سیما – سازمان بازرسی) و استفاده از فناوری‌های نوین بخشی از مواردی هستند که می‌توانند به شتاب بخشی امر نوسازی و بهسازی واحدهای مسکونی کمک کنند. \n\nگفتنی است در این جلسه مهدی نورایی نماینده رییس مجمع و رییس مرکز امور مجامع و نظارت بر قراردادهای وزارت راه و شهرسازی و دیگر نمایندگان اعضای مجمع از جمله نمایندگان سازمان برنامه و بودجه کشور، وزارت امور اقتصادی و دارایی، وزارت کشور، وزارت فرهنگ و ارشاد اسلامی، اعضای هیات مدیره، معاونان و مدیران این شرکت حضور داشتند.",
    "tokens": [
      "مجمع",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عملکرد",
      "تملک",
      "سال",
      "حضور",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "برگزار",
      "تصویب",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "جلسه",
      "تبریک",
      "فرا",
      "ماه",
      "رجب",
      "گزارش",
      "حسابرس",
      "بارزس",
      "مسقل",
      "قانونی",
      "اشاره",
      "خوشبختانه",
      "گزارش",
      "مطلوب",
      "تقریبا",
      "نشان",
      "شرکت",
      "نظم",
      "مالی",
      "برخوردار",
      "توجه",
      "بالای",
      "پیمانکاران",
      "شرکت",
      "بندها",
      "حسابرس",
      "نظم",
      "مالی",
      "شرکت",
      "برقرار",
      "بابت",
      "مدیرعامل",
      "اعضای",
      "هیات",
      "مدیره",
      "مدیران",
      "مشاوران",
      "همکاران",
      "مجموعه",
      "تشکر",
      "اظهار",
      "امیدواری",
      "موفقیت",
      "سختی",
      "شرکت",
      "قرار",
      "عنوان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "موثرین",
      "تولید",
      "مسکن",
      "اقتصادی",
      "اجتماعی",
      "توسط",
      "شرکت",
      "احداث",
      "عبارت",
      "تولید",
      "مسکن",
      "کمتری",
      "برخوردار",
      "نوسازی",
      "ساخت",
      "مسکن",
      "وزیر",
      "شهرسازی",
      "ساخت",
      "مسکن",
      "بافت",
      "فرسوده",
      "ساخت",
      "مسکن",
      "شهرهای",
      "مزایای",
      "نسبی",
      "برخوردار",
      "اظهار",
      "شهرهای",
      "خدمات",
      "روبنایی",
      "بنایی",
      "جمله",
      "مدرسه",
      "فضاهای",
      "ورزشی",
      "درمانگاه",
      "تفرجگاه",
      "اماکن",
      "مذهبی",
      "موارد",
      "تامین",
      "خوابگاه",
      "دانشجویی",
      "خدماتی",
      "وزیر",
      "شهرسازی",
      "تولید",
      "مسکن",
      "فرسوده",
      "اجتماعی",
      "تصریح",
      "صورت",
      "مردم",
      "مسوولان",
      "پای",
      "کار",
      "بیاوریم",
      "میزان",
      "مشارکت",
      "مردم",
      "هدف",
      "اصلی",
      "تسهیلاتی",
      "تسهیلات",
      "شهرسازانه",
      "مالی",
      "نظایر",
      "استفاده",
      "اقسام",
      "مختلف",
      "تسهیلات",
      "اختیار",
      "متقاضیان",
      "قرار",
      "اشاره",
      "اداری",
      "فرار",
      "مسوولان",
      "کار",
      "خدمت",
      "شرایط",
      "زندان",
      "بوروکراسی",
      "بنیان",
      "برانداز",
      "گیر",
      "مردم",
      "عرصه",
      "توفیق",
      "دست",
      "مردم",
      "احساس",
      "کار",
      "صلاح",
      "دنیا",
      "آخرتشان",
      "حتما",
      "انجام",
      "بذرپاش",
      "تاکید",
      "نقش",
      "بازآفرینی",
      "شهری",
      "تولید",
      "مسکن",
      "افزایش",
      "اظهارکرد",
      "اهداف",
      "کمک",
      "تولید",
      "مسکن",
      "سال",
      "معتقدم",
      "دولت",
      "مستقیما",
      "ساخت",
      "مسکن",
      "دخالت",
      "نقش",
      "حمایتی",
      "امکانات",
      "راستای",
      "تامین",
      "مسکن",
      "کشور",
      "بسیج",
      "سالانه",
      "مسکن",
      "کشور",
      "احداث",
      "ادامه",
      "مسکن",
      "زمان",
      "تحریم",
      "کمک",
      "اقتصاد",
      "بیاید",
      "چرخ",
      "اقتصاد",
      "بچرخاند",
      "متغیر",
      "وابسته",
      "تحریم",
      "حداقلی",
      "توان",
      "استفاده",
      "توان",
      "تسهیلاتی",
      "اعطای",
      "تسهیلات",
      "خست",
      "خرج",
      "وزیر",
      "شهرسازی",
      "امید",
      "مردم",
      "مردم",
      "اندک",
      "تغییرات",
      "مثبت",
      "خوشحال",
      "مسکن",
      "مهر",
      "ایراداتی",
      "فضای",
      "امیدبخشی",
      "کار",
      "صدقات",
      "جاریه",
      "بدانید",
      "زحمتی",
      "نزد",
      "خداوند",
      "محفوظ",
      "برکات",
      "تصمیمات",
      "مردم",
      "متوجه",
      "اقدام",
      "مبتکرانه",
      "مشکلات",
      "هزاران",
      "نفر",
      "بذرپاش",
      "اشاره",
      "پیشنهادات",
      "اعضای",
      "هیات",
      "رییسه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "پیشنهادهای",
      "مطرح",
      "شکل",
      "تعریف",
      "انگیزه",
      "همکاران",
      "کمک",
      "رود",
      "معرض",
      "دید",
      "مسوولان",
      "قرار",
      "دهید",
      "استفاده",
      "چنانچه",
      "جهاز",
      "تجهیزات",
      "مدل",
      "کارآمد",
      "عرضه",
      "کار",
      "سرعت",
      "اظهارکرد",
      "موفقی",
      "آماده",
      "رهبری",
      "میدان",
      "بازآفرینی",
      "انجام",
      "دهید",
      "باقی",
      "تاسی",
      "حوزه",
      "دانش",
      "فناوری",
      "شرکت",
      "بازآفرینی",
      "صدر",
      "اخبار",
      "صورت",
      "سال",
      "آینده",
      "جهش",
      "معناداری",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "محمد",
      "آئینی",
      "معاون",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ابتدای",
      "اشاره",
      "سال",
      "گذشته",
      "هزار",
      "پروانه",
      "ساخت",
      "فرسوده",
      "صادر",
      "عنوان",
      "اساس",
      "برنامه",
      "سالانه",
      "هزار",
      "واحد",
      "میزان",
      "هزار",
      "واحد",
      "افزایش",
      "دهیم",
      "نیازمند",
      "کار",
      "برابری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مانع",
      "اساسی",
      "سر",
      "نوسازی",
      "فرسوده",
      "تصریح",
      "ساکنان",
      "فرسوده",
      "توانایی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "برخوردار",
      "سازندگان",
      "خصوصی",
      "توانمندی",
      "مالی",
      "اجرایی",
      "برخوردارند",
      "شهروندان",
      "قرار",
      "بگیرند",
      "سازندگان",
      "دلیل",
      "موانع",
      "موجود",
      "فرسوده",
      "کمتر",
      "حضور",
      "بافت",
      "رغبت",
      "معادله",
      "اقتصادی",
      "ساخت",
      "شمال",
      "شهر",
      "بازده",
      "اقتصادی",
      "رفع",
      "مانع",
      "یکسری",
      "قانونی",
      "تشویق",
      "سازندگان",
      "ساخت",
      "جمله",
      "اساس",
      "ماده",
      "قانون",
      "حمایت",
      "نوسازی",
      "بهسازی",
      "فرسوده",
      "فرسوده",
      "درصد",
      "تخفیف",
      "ارایه",
      "امتیاز",
      "نوسازی",
      "تولید",
      "مسکن",
      "آئینی",
      "فرسوده",
      "ظرفیت",
      "نوسازی",
      "تولید",
      "مسکن",
      "برخوردارند",
      "چنانچه",
      "بتوانیم",
      "هکتار",
      "پروژه",
      "واحدی",
      "تعریف",
      "مشکل",
      "مسکن",
      "بازه",
      "زمانی",
      "چندان",
      "آئینی",
      "اراضی",
      "دولتی",
      "عمومی",
      "تامین",
      "مسکن",
      "برشمرد",
      "اظهارکرد",
      "تهاتر",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "اراضی",
      "دولتی",
      "اسکان",
      "مجدد",
      "طرح",
      "کلید",
      "کلید",
      "ساخت",
      "مسکن",
      "تامین",
      "خدمات",
      "استفاده",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ناهمگون",
      "شهری",
      "ساخت",
      "مسکن",
      "عنوان",
      "توجه",
      "کمبود",
      "زمین",
      "کلانشهرهایی",
      "تهران",
      "شناسایی",
      "ناهمگون",
      "شهری",
      "قالب",
      "طرح",
      "توسعه",
      "شهری",
      "تکلیف",
      "فضای",
      "ساخت",
      "فراهم",
      "استفاده",
      "کمترین",
      "هزینه",
      "تولید",
      "مسکن",
      "کشور",
      "برد",
      "شرکت",
      "مردمی",
      "عنوان",
      "واقعیت",
      "زمانی",
      "شهروندان",
      "پای",
      "کار",
      "نیاوریم",
      "کار",
      "آسانی",
      "هزار",
      "محله",
      "هزار",
      "محله",
      "غیررسمی",
      "مابقی",
      "فرسوده",
      "تاریخی",
      "قرار",
      "هزار",
      "کوچه",
      "موفقیت",
      "کوچه",
      "رابط",
      "محله",
      "مسوول",
      "محله",
      "لشکر",
      "هزار",
      "نفره",
      "استفاده",
      "ظرفیت",
      "تخصصی",
      "جهادی",
      "مردم",
      "نوسازی",
      "محلات",
      "آگاه",
      "محلاتی",
      "عنوان",
      "محلات",
      "معین",
      "تعریف",
      "ظرفیت",
      "محلات",
      "معین",
      "محلات",
      "کمتر",
      "برخوردار",
      "استفاده",
      "اجرایی",
      "تحقق",
      "برنامه",
      "نوسازی",
      "مسکن",
      "عنوان",
      "طریق",
      "شناسایی",
      "رابطان",
      "کنشگران",
      "نوسازی",
      "تسهیلگران",
      "جامعه",
      "داوطلب",
      "جهادی",
      "سطح",
      "محلات",
      "آموزش",
      "اعزام",
      "تسهیلگران",
      "محلات",
      "هدف",
      "اولویت",
      "محلات",
      "معین",
      "اعتمادسازی",
      "توسط",
      "تسهیلگران",
      "محلات",
      "ایجاد",
      "شبکه",
      "همکاری",
      "دخیلان",
      "نوسازی",
      "پایش",
      "رصد",
      "برنامه",
      "نوسازی",
      "محلات",
      "هدف",
      "طریق",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "جمله",
      "اجرایی",
      "زمینه",
      "عوامل",
      "شتاب",
      "نوسازی",
      "مسکن",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عوامل",
      "شتاب",
      "نوسازی",
      "مسکن",
      "برشمرد",
      "اعمال",
      "تشویقی",
      "شهرسازانه",
      "توسط",
      "معتقدم",
      "تشویقی",
      "تاثیرگذار",
      "جبران",
      "تخفیفات",
      "توسط",
      "دولت",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "کلیه",
      "امتیازات",
      "تخفیفات",
      "بیمه",
      "مالیات",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "تخصیص",
      "موقع",
      "تسهیلات",
      "اساس",
      "پیشرفت",
      "فیزیکی",
      "مردمی",
      "همکاری",
      "صدا",
      "سیما",
      "سازمان",
      "بازرسی",
      "استفاده",
      "نوین",
      "مواردی",
      "شتاب",
      "نوسازی",
      "بهسازی",
      "واحدهای",
      "مسکونی",
      "کمک",
      "گفتنی",
      "جلسه",
      "مهدی",
      "نورایی",
      "نماینده",
      "رییس",
      "مجمع",
      "رییس",
      "مرکز",
      "امور",
      "مجامع",
      "نظارت",
      "قراردادهای",
      "وزارت",
      "شهرسازی",
      "نمایندگان",
      "اعضای",
      "مجمع",
      "جمله",
      "نمایندگان",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "وزارت",
      "کشور",
      "وزارت",
      "فرهنگ",
      "ارشاد",
      "اسلامی",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "مدیران",
      "شرکت",
      "حضور"
    ],
    "publish_date": "2023-01-25 17:58:27+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:10:30.912227"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-عنوان-کرد؛-ضرورت-رویکردهای-نوین-برای-پیشگیری-از-گسترش-حاشیه‌نشینی-به-رسمیت-شناختن-حق-سکونت،-گامی-موثر-به-سوی-توسعه-محدوده-های-هدف",
    "title": "معاون وزیر راه و شهرسازی عنوان کرد؛ ضرورت رویکردهای نوین برای پیشگیری از گسترش حاشیه‌نشینی/ به رسمیت شناختن حق سکونت، گامی موثر به سوی توسعه محدوده های هدف",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در نخستین همایش «چالش‌های حاشیه‌نشینی و فرصت‌های بازآفرینی» که در دانشگاه آزاد مشهد برگزار شد، بر تدوین برنامه ریزی نظام مند جهت جلوگیری از گسترش سکونتگاه های غیررسمی تاکید کرد\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران عبدالرضا گلپایگانی در این همایش با بیان این که مشهد بیشترین میزان حاشیه‌نشینی در کشور را دارد، علت اصلی این پدیده را «نظام برنامه‌ریزی نادرست» دانست و گفت: اگر نظام برنامه‌ریزی بر اساس آمایش سرزمین، برنامه‌ریزی شهری و مدیریت زمین باشد، حاشیه‌نشینی ایجاد نخواهد شد.\n\nگلپایگانی در ادامه افزود: مهاجرت روستاییان به شهرها به امید زندگی بهتر یکی دیگر از دلایل مهم حاشیه‌نشینی است.\n\nاو همچنین مالکیت زمین‌های بزرگ حاشیه‌ شهرها که یا در مالکیت افراد یا وقف شده‌اند را عاملی دیگر برای گسترش ساخت‌وسازهای غیرمجاز و تصرف اراضی دانست.\n\nدبیر ستاد ملی بازآفرینی شهری، تغییرات اقلیمی و خشکسالی و نیز جنگ 50 ساله در افغانستان را از دلایل عمده حاشیه‌نشینی در مناطق شرقی کشور ذکر کرد و گفت: در گذشته رویکرد، مقابله با حاشیه‌نشینی بود، اما اکنون تلاش بر این است تا حق سکونت را برای حاشیه‌نشینان به رسمیت شناخته و امکاناتی برای زندگی بهتر آنها فراهم کنیم.\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از سکونتگاه‌های غیررسمی به عنوان فرصتی برای توسعه یاد کرد و گفت : برای نمونه وجود جمعیت حاشیه نشین در شهر چابهار باتوجه به شرایط اقتصادی حاکم بر این منطقه درصورت برنامه ریزی صحیح میتواند زمینه ساز تربیت نیروی انسانی متخصص و کارآفرین در حوزه‌ اقتصاد دریا محور باشد.\n\nگلپایگانی مهم‌ترین راهکار مقابله با حاشیه‌نشینی را کنترل ساخت‌وسازهای غیرمجاز در حریم و محدوده شهرها توسط شهرداری‌ها و جهاد کشاورزی عنوان کرد و افزود: شرکت بازآفرینی شهری ایران از مقالات و پایان‌نامه‌های مرتبط با بازآفرینی شهری حمایت می‌کند.\n\nگفتنی است در نخستین همایش ملی «چالش‌های حاشیه‌نشینی و فرصت‌های بازآفرینی» وحید داعی، مدیر کل راه و شهرسازی خراسان رضوی، علی آذری نماینده مردم قوچان و فاروج و جمعی از مسئولان،اساتید دانشگاه و صاحب‌نظران در توسعه شهری حضور داشتند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در نخستین همایش «چالش‌های حاشیه‌نشینی و فرصت‌های بازآفرینی» که در دانشگاه آزاد مشهد برگزار شد، بر تدوین برنامه‌ریزی نظام‌مند جهت جلوگیری از گسترش سکونتگاه‌های غیررسمی تاکید کرد\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران عبدالرضا گلپایگانی در این همایش با بیان این‌که مشهد بیشترین میزان حاشیه‌نشینی در کشور را دارد، علت اصلی این پدیده را «نظام برنامه‌ریزی نادرست» دانست و گفت: اگر نظام برنامه‌ریزی بر اساس آمایش سرزمین، برنامه‌ریزی شهری و مدیریت زمین باشد، حاشیه‌نشینی ایجاد نخواهد شد. \n\nگلپایگانی در ادامه افزود: مهاجرت روستاییان به شهرها به امید زندگی بهتر یکی دیگر از دلایل مهم حاشیه‌نشینی است. \n\nاو همچنین مالکیت زمین‌های بزرگ حاشیه شهرها که یا در مالکیت افراد یا وقف شده‌اند را عاملی دیگر برای گسترش ساخت‌وسازهای غیرمجاز و تصرف اراضی دانست. \n\nدبیر ستاد ملی بازآفرینی شهری، تغییرات اقلیمی و خشکسالی و نیز جنگ ۵۰ ساله در افغانستان را از دلایل عمده حاشیه‌نشینی در مناطق شرقی کشور ذکر کرد و گفت: در گذشته رویکرد، مقابله با حاشیه‌نشینی بود، اما اکنون تلاش بر این است تا حق سکونت را برای حاشیه‌نشینان به رسمیت شناخته و امکاناتی برای زندگی بهتر آنها فراهم کنیم. \n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین از سکونتگاه‌های غیررسمی به عنوان فرصتی برای توسعه یاد کرد و گفت: برای نمونه وجود جمعیت حاشیه‌نشین در شهر چابهار باتوجه به شرایط اقتصادی حاکم بر این منطقه درصورت برنامه‌ریزی صحیح می‌تواند زمینه‌ساز تربیت نیروی انسانی متخصص و کارآفرین در حوزه اقتصاد دریا محور باشد. \n\nگلپایگانی مهم‌ترین راهکار مقابله با حاشیه‌نشینی را کنترل ساخت‌وسازهای غیرمجاز در حریم و محدوده شهرها توسط شهرداری‌ها و جهاد کشاورزی عنوان کرد و افزود: شرکت بازآفرینی شهری ایران از مقالات و پایان‌نامه‌های مرتبط با بازآفرینی شهری حمایت می‌کند. \n\nگفتنی است در نخستین همایش ملی «چالش‌های حاشیه‌نشینی و فرصت‌های بازآفرینی» وحید داعی، مدیر کل راه و شهرسازی خراسان رضوی، علی آذری نماینده مردم قوچان و فاروج و جمعی از مسئولان، اساتید دانشگاه و صاحب‌نظران در توسعه شهری حضور داشتند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همایش",
      "بازآفرینی",
      "دانشگاه",
      "آزاد",
      "مشهد",
      "برگزار",
      "تدوین",
      "جهت",
      "جلوگیری",
      "گسترش",
      "غیررسمی",
      "تاکید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "همایش",
      "مشهد",
      "بیشترین",
      "میزان",
      "کشور",
      "اصلی",
      "پدیده",
      "نظام",
      "نادرست",
      "نظام",
      "اساس",
      "آمایش",
      "سرزمین",
      "شهری",
      "مدیریت",
      "زمین",
      "ایجاد",
      "گلپایگانی",
      "ادامه",
      "مهاجرت",
      "روستاییان",
      "شهرها",
      "امید",
      "زندگی",
      "دلایل",
      "مالکیت",
      "حاشیه",
      "شهرها",
      "مالکیت",
      "وقف",
      "عاملی",
      "گسترش",
      "غیرمجاز",
      "تصرف",
      "اراضی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "تغییرات",
      "اقلیمی",
      "خشکسالی",
      "جنگ",
      "افغانستان",
      "دلایل",
      "عمده",
      "مناطق",
      "شرقی",
      "کشور",
      "ذکر",
      "گذشته",
      "رویکرد",
      "مقابله",
      "تلاش",
      "حق",
      "سکونت",
      "رسمیت",
      "شناخته",
      "امکاناتی",
      "زندگی",
      "فراهم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "غیررسمی",
      "عنوان",
      "فرصتی",
      "توسعه",
      "یاد",
      "نمونه",
      "جمعیت",
      "شهر",
      "چابهار",
      "باتوجه",
      "شرایط",
      "اقتصادی",
      "حاکم",
      "منطقه",
      "درصورت",
      "صحیح",
      "تربیت",
      "نیروی",
      "انسانی",
      "متخصص",
      "کارآفرین",
      "حوزه",
      "اقتصاد",
      "دریا",
      "محور",
      "گلپایگانی",
      "راهکار",
      "مقابله",
      "کنترل",
      "غیرمجاز",
      "حریم",
      "محدوده",
      "شهرها",
      "توسط",
      "جهاد",
      "کشاورزی",
      "عنوان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مقالات",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "حمایت",
      "گفتنی",
      "همایش",
      "ملی",
      "بازآفرینی",
      "وحید",
      "داعی",
      "مدیر",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "علی",
      "آذری",
      "نماینده",
      "مردم",
      "قوچان",
      "فاروج",
      "مسئولان",
      "اساتید",
      "دانشگاه",
      "توسعه",
      "شهری",
      "حضور"
    ],
    "publish_date": "2025-05-07 18:33:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:10:36.614739"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-ساماندهی-و-بازآفرینی-شهری؛-جهش-در-اجرای-طرح-کلید-به-کلید-با-تصویب-بند-ب-تبصره-10-قانون-بودجه-سال",
    "title": "معاون ساماندهی و بازآفرینی شهری؛ جهش در اجرای طرح کلید به کلید با تصویب بند ((ب )) تبصره 10 قانون بودجه سال",
    "text": "معاون ساماندهی و بازآفرینی شرکت بازآفرینی شهری ایران گفت: تصویب بند ((ب)) تبصره10 قانون بودجه سال 1404 فرصت ارزشمندی در راستای تامین اعتبار تحقق بند 49 قانون برنامه هفتم پیشرفت جمهوری اسلامی ایران با هدف شتاب بخشی به توسعه درونی شهرها و تامین سرانه خدمات شهری در بافت های فرسوده و ناکارآمد شهری دانست.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، یدالله آقایی با بیان این مطلب گفت: با حمایت های مدیرعامل و هیات مدیره محترم و پیگیری های معاونت ساماندهی و بازآفرینی شهری در بند((ب)) تبصره 10 بودجه سال آینده با موضوع مسکن و حمل و نقل، دو مصوبه مرتبط با بازآفرینی شهری تصویب گردید که نشان از حمایت جدی دولت و نمایندگان محترم مجلس شورای اسلامی از حوزه بازآفرینی شهری دارد.\n\nآقایی ادامه داد: براساس بند ((ب)) تبصره 10 قانون بودجه سال 1404، وزارت راه و شهرسازی مکلف است در اجرای ماده (49) قانون برنامه هفتم پیشرفت و تحقق کاهش سطح بافت فرسوده و ناکارآمد شهری، 10 درصد از اراضی الحاقی موضوع تبصره (1) بند ((ب)) ماده (50) قانون برنامه هفتم پیشرفت در سال 1404 را از طریق تهاتر، مولدسازی و سایر روش ها، برای تامین سرانه خدمات شهری (خدمات روبنایی، زیربنایی، بهسازی محیطی، تامین زیرساخت های مبلمان شهری با توجه به قانون حمایت از معلولین) به بافت های ناکارآمد شهری و اجرای طرح کلید کلید اختصاص دهد.\n\nمعاون ساماندهی و بازآفرینی شرکت بازآفرینی شهری ایران تاکید کرد؛ بدون شک توسعه درونی شهرها و تامین سرانه های شهری در بافت های فرسوده و ناکارآمد و کاهش این محدوده ها نیازمند یک عزم ملی و توجه ویژه در تمامی سطوح حاکمیتی است که امید است با اجرایی شدن این بند از قانون بودجه و حمایت های دولت محترم شاهد پیشرفت روز افزون در عرصه بازآفرینی شهری محلات هدف و همچنین تحقق مفاد 49 و 52 قانون برنامه هفتم پیشرفت باشیم.",
    "normalized_text": "معاون ساماندهی و بازآفرینی شرکت بازآفرینی شهری ایران گفت: تصویب بند ((ب)) تبصره ۱۰ قانون بودجه سال ۱۴۰۴ فرصت ارزشمندی در راستای تامین اعتبار تحقق بند ۴۹ قانون برنامه هفتم پیشرفت جمهوری اسلامی ایران با هدف شتاب بخشی به توسعه درونی شهرها و تامین سرانه خدمات شهری در بافت‌های فرسوده و ناکارآمد شهری دانست. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، یدالله آقایی با بیان این مطلب گفت: با حمایت‌های مدیرعامل و هیات مدیره محترم و پیگیری‌های معاونت ساماندهی و بازآفرینی شهری در بند ((ب)) تبصره ۱۰ بودجه سال آینده با موضوع مسکن و حمل و نقل، دو مصوبه مرتبط با بازآفرینی شهری تصویب گردید که نشان از حمایت جدی دولت و نمایندگان محترم مجلس شورای اسلامی از حوزه بازآفرینی شهری دارد. \n\nآقایی ادامه داد: براساس بند ((ب)) تبصره ۱۰ قانون بودجه سال ۱۴۰۴، وزارت راه و شهرسازی مکلف است در اجرای ماده (۴۹) قانون برنامه هفتم پیشرفت و تحقق کاهش سطح بافت فرسوده و ناکارآمد شهری، ۱۰ درصد از اراضی الحاقی موضوع تبصره (۱) بند ((ب)) ماده (۵۰) قانون برنامه هفتم پیشرفت در سال ۱۴۰۴ را از طریق تهاتر، مولدسازی و سایر روش‌ها، برای تامین سرانه خدمات شهری (خدمات روبنایی، زیربنایی، بهسازی محیطی، تامین زیرساخت‌های مبلمان شهری با توجه به قانون حمایت از معلولین) به بافت‌های ناکارآمد شهری و اجرای طرح کلید کلید اختصاص دهد. \n\nمعاون ساماندهی و بازآفرینی شرکت بازآفرینی شهری ایران تاکید کرد؛ بدون شک توسعه درونی شهرها و تامین سرانه‌های شهری در بافت‌های فرسوده و ناکارآمد و کاهش این محدوده‌ها نیازمند یک عزم ملی و توجه ویژه در تمامی سطوح حاکمیتی است که امید است با اجرایی شدن این بند از قانون بودجه و حمایت‌های دولت محترم شاهد پیشرفت روز افزون در عرصه بازآفرینی شهری محلات هدف و همچنین تحقق مفاد ۴۹ و ۵۲ قانون برنامه هفتم پیشرفت باشیم.",
    "tokens": [
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصویب",
      "بند",
      "ب",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "فرصت",
      "ارزشمندی",
      "راستای",
      "تامین",
      "اعتبار",
      "تحقق",
      "بند",
      "قانون",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "هدف",
      "شتاب",
      "توسعه",
      "درونی",
      "شهرها",
      "تامین",
      "سرانه",
      "خدمات",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یدالله",
      "آقایی",
      "مطلب",
      "مدیرعامل",
      "هیات",
      "مدیره",
      "محترم",
      "معاونت",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "بند",
      "ب",
      "تبصره",
      "بودجه",
      "سال",
      "آینده",
      "موضوع",
      "مسکن",
      "حمل",
      "نقل",
      "مصوبه",
      "مرتبط",
      "بازآفرینی",
      "شهری",
      "تصویب",
      "گردید",
      "نشان",
      "حمایت",
      "دولت",
      "نمایندگان",
      "محترم",
      "مجلس",
      "شورای",
      "اسلامی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "آقایی",
      "ادامه",
      "بند",
      "ب",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "وزارت",
      "شهرسازی",
      "مکلف",
      "اجرای",
      "ماده",
      "قانون",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "تحقق",
      "کاهش",
      "سطح",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "درصد",
      "اراضی",
      "الحاقی",
      "موضوع",
      "تبصره",
      "بند",
      "ب",
      "ماده",
      "قانون",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "سال",
      "طریق",
      "تهاتر",
      "مولدسازی",
      "تامین",
      "سرانه",
      "خدمات",
      "شهری",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "بهسازی",
      "محیطی",
      "تامین",
      "مبلمان",
      "شهری",
      "توجه",
      "قانون",
      "حمایت",
      "معلولین",
      "ناکارآمد",
      "شهری",
      "اجرای",
      "طرح",
      "کلید",
      "کلید",
      "اختصاص",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "شک",
      "توسعه",
      "درونی",
      "شهرها",
      "تامین",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "کاهش",
      "نیازمند",
      "عزم",
      "ملی",
      "توجه",
      "سطوح",
      "حاکمیتی",
      "امید",
      "اجرایی",
      "بند",
      "قانون",
      "بودجه",
      "دولت",
      "محترم",
      "شاهد",
      "پیشرفت",
      "روز",
      "افزون",
      "عرصه",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "تحقق",
      "مفاد",
      "قانون",
      "برنامه",
      "هفتم",
      "پیشرفت",
      "باشیم"
    ],
    "publish_date": "2025-01-01 09:43:57+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:10:40.977026"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/کارشناس-مسایل-شهری-ایرا-عنوان-کرد-ایجاد-فرصت‌های-جدید-جهت-تحقق-کاهش-فقر-شهری-و-بازآفرینی-با-شاخص‌های-1400",
    "title": "کارشناس مسایل شهری ایرا عنوان کرد: ایجاد فرصت‌های جدید جهت تحقق کاهش فقر شهری و بازآفرینی با شاخص‌های 1400",
    "text": "زهرا اسکندری مدرس دانشگاه و کارشناس مسایل شهری ایران در همایش سیاست‌ها و برنامه‌های بازآفرینی شهری پایدار در بافت‌های ناکارآمد شهری در محل پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی تهران، گفت: شاخص‌های 1400 فرصت‌های جدیدی را برای تحقق کاهش فقر شهری و بازآفرینی فراهم کرده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، اسکندری با بیان اینکه این فرصت‌ها در زمینه سیاست گذاری، مدیریت، اولویت‌بندی و هدفمندسازی منابع و یارانه‌های دولت بر اساس ظرفیت‌های قانونی در اجراست، اظهارکرد: نخستین نکته به پذیرش تشخیص ویژگی و زمینه هر شهر برای تعیین شاخص‌های خاص خودش و توجه به مخاطرات طبیعی و مصنوع به عنوان رکن پایداری شهرهاست. موضوع بعدی به رسمیت شناختن وجود سکونتگاه‌های غیررسمی توسط شورای عالی شهرسازی معماری است.\n\nمدیرکل پیشین دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران با بیان این که به رسمیت شناختن سکونتگاه‌های غیررسمی توسط شورای عالی شهرسازی معماری باید مورد توجه قرار گیرد، افزود: این نکته فرصت بی‌نظیر برای پذیرش سبک شهرسازی و تامین سرپناه در استطاعت کم درآمدها و ساماندهی این مناطق به شیوه های بدیع و خلاقانه است. این پذیرش در طرح جامع هم در نظر گرفته شده است.\n\nمدرس دانشگاه و کارشناس مسایل شهری ایران اظهارکرد: برای تهیه طرح شناسایی مناطق هدف، نقشه مالکیت، مخاطرات و ریز پهنه‌ها و حرایم عناصر طبیعی و مصنوع در پیوند با نقشه پایه طرح‌های فرادست الزامی و از اصول و مبانی است.\n\nمدیرکل پیشین دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گفت: شاخص‌های شناسایی چهار محدوده هدف با نام مشخص بر اساس قوانین تعیین می شود که شامل بافت تاریخی، بافت فرسوده کالبدی، سکونتگاه‌های غیررسمی و پهنه‌های مخاطرات طبیعی است. بسته تشویقی به ویلاهای بنا شده در حریم دریا و رودخانه تعلق ندارد بلکه به محدوده‌هایی اختصاص می یابد که فقر شهری در ابعاد مختلف در آنها شناسایی شده است.",
    "normalized_text": "زهرا اسکندری مدرس دانشگاه و کارشناس مسایل شهری ایران در همایش سیاست‌ها و برنامه‌های بازآفرینی شهری پایدار در بافت‌های ناکارآمد شهری در محل پژوهشکده فرهنگ، هنر و معماری جهاد دانشگاهی تهران، گفت: شاخص‌های ۱۴۰۰ فرصت‌های جدیدی را برای تحقق کاهش فقر شهری و بازآفرینی فراهم کرده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، اسکندری با بیان اینکه این فرصت‌ها در زمینه سیاست‌گذاری، مدیریت، اولویت‌بندی و هدفمندسازی منابع و یارانه‌های دولت بر اساس ظرفیت‌های قانونی در اجراست، اظهارکرد: نخستین نکته به پذیرش تشخیص ویژگی و زمینه هر شهر برای تعیین شاخص‌های خاص خودش و توجه به مخاطرات طبیعی و مصنوع به عنوان رکن پایداری شهرهاست. موضوع بعدی به رسمیت شناختن وجود سکونتگاه‌های غیررسمی توسط شورای عالی شهرسازی معماری است. \n\nمدیرکل پیشین دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران با بیان این‌که به رسمیت شناختن سکونتگاه‌های غیررسمی توسط شورای عالی شهرسازی معماری باید مورد توجه قرار گیرد، افزود: این نکته فرصت بی‌نظیر برای پذیرش سبک شهرسازی و تامین سرپناه در استطاعت کم درآمدها و ساماندهی این مناطق به شیوه‌های بدیع و خلاقانه است. این پذیرش در طرح جامع هم در نظر گرفته‌شده است. \n\nمدرس دانشگاه و کارشناس مسایل شهری ایران اظهارکرد: برای تهیه طرح شناسایی مناطق هدف، نقشه مالکیت، مخاطرات و ریز پهنه‌ها و حرایم عناصر طبیعی و مصنوع در پیوند با نقشه پایه طرح‌های فرادست الزامی و از اصول و مبانی است. \n\nمدیرکل پیشین دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گفت: شاخص‌های شناسایی چهار محدوده هدف با نام مشخص بر اساس قوانین تعیین می‌شود که شامل بافت تاریخی، بافت فرسوده کالبدی، سکونتگاه‌های غیررسمی و پهنه‌های مخاطرات طبیعی است. بسته تشویقی به ویلاهای بنا شده در حریم دریا و رودخانه تعلق ندارد بلکه به محدوده‌هایی اختصاص می‌یابد که فقر شهری در ابعاد مختلف در آنها شناسایی‌شده است.",
    "tokens": [
      "زهرا",
      "اسکندری",
      "مدرس",
      "دانشگاه",
      "کارشناس",
      "مسایل",
      "شهری",
      "ایران",
      "همایش",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ناکارآمد",
      "شهری",
      "محل",
      "پژوهشکده",
      "فرهنگ",
      "هنر",
      "معماری",
      "جهاد",
      "دانشگاهی",
      "تهران",
      "جدیدی",
      "تحقق",
      "کاهش",
      "فقر",
      "شهری",
      "بازآفرینی",
      "فراهم",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اسکندری",
      "زمینه",
      "مدیریت",
      "هدفمندسازی",
      "منابع",
      "دولت",
      "اساس",
      "قانونی",
      "اجراست",
      "اظهارکرد",
      "نکته",
      "پذیرش",
      "تشخیص",
      "ویژگی",
      "زمینه",
      "شهر",
      "توجه",
      "مخاطرات",
      "طبیعی",
      "مصنوع",
      "عنوان",
      "رکن",
      "پایداری",
      "شهرهاست",
      "موضوع",
      "بعدی",
      "رسمیت",
      "شناختن",
      "غیررسمی",
      "توسط",
      "شورای",
      "شهرسازی",
      "معماری",
      "مدیرکل",
      "پیشین",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رسمیت",
      "شناختن",
      "غیررسمی",
      "توسط",
      "شورای",
      "شهرسازی",
      "معماری",
      "توجه",
      "قرار",
      "نکته",
      "فرصت",
      "پذیرش",
      "سبک",
      "شهرسازی",
      "تامین",
      "سرپناه",
      "استطاعت",
      "درآمدها",
      "ساماندهی",
      "مناطق",
      "بدیع",
      "خلاقانه",
      "پذیرش",
      "طرح",
      "جامع",
      "مدرس",
      "دانشگاه",
      "کارشناس",
      "مسایل",
      "شهری",
      "ایران",
      "اظهارکرد",
      "طرح",
      "شناسایی",
      "مناطق",
      "هدف",
      "نقشه",
      "مالکیت",
      "مخاطرات",
      "ریز",
      "حرایم",
      "عناصر",
      "طبیعی",
      "مصنوع",
      "پیوند",
      "نقشه",
      "پایه",
      "فرادست",
      "الزامی",
      "اصول",
      "مبانی",
      "مدیرکل",
      "پیشین",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شناسایی",
      "محدوده",
      "هدف",
      "نام",
      "اساس",
      "قوانین",
      "بافت",
      "تاریخی",
      "بافت",
      "فرسوده",
      "کالبدی",
      "غیررسمی",
      "مخاطرات",
      "طبیعی",
      "بسته",
      "تشویقی",
      "ویلاهای",
      "بنا",
      "حریم",
      "دریا",
      "رودخانه",
      "تعلق",
      "اختصاص",
      "فقر",
      "شهری",
      "ابعاد",
      "مختلف"
    ],
    "publish_date": "2025-01-06 16:19:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:10:45.303083"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دستاوردهای-شرکت-بازآفرینی-شهری-ایران-به-مناسبت-فجر-چهل-و-ششم،-افتتاح-دبستان-12-کلاسه-پسرانه-و-دخترانه-در-محله-فردوس-شهر-آبیک-قزوین-افتتاح-و-بهره‌برداری-از-16-پروژه-بازآفرینی-شهری-در-سراسر-کشور",
    "title": "دستاوردهای شرکت بازآفرینی شهری ایران به مناسبت فجر چهل و ششم، افتتاح دبستان 12 کلاسه پسرانه و دخترانه در محله فردوس شهر آبیک قزوین / افتتاح و بهره‌برداری از 16 پروژه بازآفرینی شهری در سراسر کشور",
    "text": "به مناسبت فجر چهل و ششم، با حضور مسعود پزشکیان رییس‌جمهور، فرزانه صادق وزیر راه و شهرسازی در محل وزارت راه و شهرسازی و با حضور عبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران درشهر آبیک، دبستان 12 کلاسه پسرانه و دخترانه در محله فردوس شهر آبیک و همزمان 16پروژه بازآفرینی شهری در سراسر کشور مورد بهره برداری قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در آئین افتتاح این پروژه‌ها، گفت: در استان قزوین معادل 2.7 همت برای اجرای پروژه‌های باز آفرینی در سطح محلات هدف بازآفرینی شهری از قبیل احداث جاده‌های روستایی، بهسازی جاده‌های شهری، ساخت سه باب خدمات رفاهی و ساختمان اداری هزینه شده است.\n\nمعاون وزیر راه و شهرسازی گفت: شرکت بازآفرینی شهری ایران افتخار دارد به نمایندگی از دولت چهاردهم و وزارت راه و شهرسازی، برای تعادل بخشی به توسعه در مقیاس کشور به اسکان‌های غیررسمی ( حاشیه نشینی)، بافت‌های فرسوده و بافت‌های تاریخی که از روند توسعه بازمانده‌اند؛ تلاش‌های جدیدی را پایه‌ریزی کند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه اجرای پروژه‌های خدماتی، آموزشی در بافت‌های ناکارآمد شهری در دستور کار شرکت بازآفرینی شهری ایران است، اظهارکرد: امروز دبستان 12 کلاسه دخترانه و پسرانه در محله فردوس از مناطق حاشیه نشینی شهر آبیک استان قزوین به عنوان پروژه پایلوت افتتاح شد، این محله ۳۰۰۰ نفر جمعیت دارد؛ این مدرسه با کمک شرکت بازآفرینی شهری ایران، سازمان نوسازی مدارس و خیرین ساخته شده است.\n\nمعاون وزیر راه و شهرسازی شور و شعف دانش آموزان در این مدرسه را یکی از نکات مثبت افتتاح امروز در استان قزوین دانست و اظهارکرد: امیدوارم این مدرسه و همه مدارسی که در محلات ناکارآمد شهری ساخته می شوند، بنیان توانمندسازی مردم را فراهم کنند و درآینده نزدیک هیچ محله دور افتاده از توسعه شهری نداشته باشیم.",
    "normalized_text": "به مناسبت فجر چهل و ششم، با حضور مسعود پزشکیان رییس‌جمهور، فرزانه صادق وزیر راه و شهرسازی در محل وزارت راه و شهرسازی و با حضور عبدالرضا گلپایگانی معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران درشهر آبیک، دبستان ۱۲ کلاسه پسرانه و دخترانه در محله فردوس شهر آبیک و همزمان ۱۶ پروژه بازآفرینی شهری در سراسر کشور مورد بهره‌برداری قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در آئین افتتاح این پروژه‌ها، گفت: در استان قزوین معادل ۲ ٫ ۷ همت برای اجرای پروژه‌های باز آفرینی در سطح محلات هدف بازآفرینی شهری از قبیل احداث جاده‌های روستایی، بهسازی جاده‌های شهری، ساخت سه باب خدمات رفاهی و ساختمان اداری هزینه شده است. \n\nمعاون وزیر راه و شهرسازی گفت: شرکت بازآفرینی شهری ایران افتخار دارد به نمایندگی از دولت چهاردهم و وزارت راه و شهرسازی، برای تعادل بخشی به توسعه در مقیاس کشور به اسکان‌های غیررسمی (حاشیه‌نشینی)، بافت‌های فرسوده و بافت‌های تاریخی که از روند توسعه بازمانده‌اند؛ تلاش‌های جدیدی را پایه‌ریزی کند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه اجرای پروژه‌های خدماتی، آموزشی در بافت‌های ناکارآمد شهری در دستور کار شرکت بازآفرینی شهری ایران است، اظهارکرد: امروز دبستان ۱۲ کلاسه دخترانه و پسرانه در محله فردوس از مناطق حاشیه‌نشینی شهر آبیک استان قزوین به عنوان پروژه پایلوت افتتاح شد، این محله ۳۰۰۰ نفر جمعیت دارد؛ این مدرسه با کمک شرکت بازآفرینی شهری ایران، سازمان نوسازی مدارس و خیرین ساخته‌شده است. \n\nمعاون وزیر راه و شهرسازی شور و شعف دانش آموزان در این مدرسه را یکی از نکات مثبت افتتاح امروز در استان قزوین دانست و اظهارکرد: امیدوارم این مدرسه و همه مدارسی که در محلات ناکارآمد شهری ساخته می‌شوند، بنیان توانمندسازی مردم را فراهم کنند و درآینده نزدیک هیچ محله دور افتاده از توسعه شهری نداشته باشیم.",
    "tokens": [
      "مناسبت",
      "فجر",
      "چهل",
      "ششم",
      "حضور",
      "مسعود",
      "پزشکیان",
      "فرزانه",
      "صادق",
      "وزیر",
      "شهرسازی",
      "محل",
      "وزارت",
      "شهرسازی",
      "حضور",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "درشهر",
      "آبیک",
      "دبستان",
      "کلاسه",
      "پسرانه",
      "دخترانه",
      "محله",
      "فردوس",
      "شهر",
      "آبیک",
      "همزمان",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "کشور",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آئین",
      "افتتاح",
      "استان",
      "قزوین",
      "معادل",
      "همت",
      "اجرای",
      "آفرینی",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "قبیل",
      "احداث",
      "روستایی",
      "بهسازی",
      "شهری",
      "ساخت",
      "باب",
      "خدمات",
      "رفاهی",
      "ساختمان",
      "اداری",
      "هزینه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "افتخار",
      "نمایندگی",
      "دولت",
      "چهاردهم",
      "وزارت",
      "شهرسازی",
      "تعادل",
      "توسعه",
      "مقیاس",
      "کشور",
      "غیررسمی",
      "فرسوده",
      "تاریخی",
      "توسعه",
      "جدیدی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اجرای",
      "خدماتی",
      "آموزشی",
      "ناکارآمد",
      "شهری",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "امروز",
      "دبستان",
      "کلاسه",
      "دخترانه",
      "پسرانه",
      "محله",
      "فردوس",
      "مناطق",
      "شهر",
      "آبیک",
      "استان",
      "قزوین",
      "عنوان",
      "پروژه",
      "پایلوت",
      "افتتاح",
      "محله",
      "نفر",
      "جمعیت",
      "مدرسه",
      "کمک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "نوسازی",
      "مدارس",
      "خیرین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شور",
      "شعف",
      "دانش",
      "آموزان",
      "مدرسه",
      "نکات",
      "مثبت",
      "افتتاح",
      "امروز",
      "استان",
      "قزوین",
      "اظهارکرد",
      "امیدوارم",
      "مدرسه",
      "مدارسی",
      "محلات",
      "ناکارآمد",
      "شهری",
      "بنیان",
      "توانمندسازی",
      "مردم",
      "فراهم",
      "درآینده",
      "محله",
      "افتاده",
      "توسعه",
      "شهری"
    ],
    "publish_date": "2025-02-05 10:03:42+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:10:49.837994"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-بازآفرینی-شهری-با-حفظ-ساختار-اجتماعی،-مشارکت-مردم-و-تامین-مسکن-اجرایی-می‌شود",
    "title": "معاون وزیر راه و شهرسازی: بازآفرینی شهری با حفظ ساختار اجتماعی، مشارکت مردم و تامین مسکن اجرایی می‌شود",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر اینکه فرسودگی بافت‌ها، نمی‌تواند تنها با نوسازی برطرف شود، گفت: تأمین مسکن به‌عنوان بخش جدایی‌ناپذیر از فرآیند بازآفرینی شهری، در کنار ارتقای سرانه‌های خدماتی و بهبود شرایط اجتماعی محله‌ها، پیگیری خواهد شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، بخشی از برنامه‌های آن شرکت را در دوره جدید برای بازآفرینی شهری تشریح کرد.\n\nگلپایگانی که نگاهی حمایتگرانه به بافت‌های ناکارآمد شهری دارد، معتقد است که فرسودگی بافت‌ها نمی‌تواند تنها با نوسازی حل شود و تلاش دارد تا با همراهی کارشناسان و صاحبنظران چرخه فرسودگی را کاهش داده و کیفیت زندگی در بافت‌ها را ارتقا بدهد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار تاکید کرده است که در این دوره، بازآفرینی شهری باید به‌عنوان یک فرآیند جامع، مشارکتی و بلندمدت دیده شود و نباید آن را فقط به پروژه نوسازی محدود کرد.\n\nگلپایگانی همچنین بر حفظ ساختار اجتماعی محله‌ها و تقویت حس تعلق محله‌ای تاکید دارد و این کار را با این هدف حائز اهمیت عنوان می‌کند تا بتوان از طریق مشارکت مردم، کیفیت زندگی ساکنان را ارتقا داد.\n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران ، طبق برنامه هفتم توسعه، مقرر است تا سالانه ۴ درصد از مساحت بافت‌های ناکارآمد کاسته شود که مجموعه شرکت بازآفرینی در این راه تمام تلاش خود را به کار خواهد بست. با دیدگاه جدید تلاش می‌شود تا بافت‌های شهری در مشارکت با شهروندان و مدیریت شهری از چرخه فرسودگی خارج شوند و این راهبردها در حوزه کیفیت بخشی به زندگی شهروندان با تامین سرانه‌ها و همچنین افزایش شانیت و ارتقای حس محله‌ای ایجاد خواهد شد. در این دوره تلاش خواهد شد که در جریان نوسازی به معماری و شهرسازی متناسب با فرهنگ ایرانی و اسلامی توجه ویژه‌ای صورت بگیرد و به بهانه تغییرات کالبدی صرف به تولید فضای بی‌کیفیت منتهی نشود.\n\n۲۰ درصد مساحت بافت‌های ناکارآمد در برنامه هفتم توسعه باید کاهش یابد\n\nگلپایگانی به برنامه هفتم توسعه اشاره کرد و گفت: طبق برنامه هفتم توسعه، ۴ درصد از مساحت بافت‌های ناکارآمد شهری باید سالانه کاهش یابد و در نهایت ۲۰ درصد از این بافت‌ها در طول برنامه بازآفرینی می‌شوند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: تخریب و نوسازی کالبدی تنها بخشی از راه‌حل‌هاست و در بسیاری از مواقع، مقاوم‌سازی و بهسازی محله‌ها، بدون تغییر در ساختار اجتماعی آن‌ها، از اولویت‌های شرکت است.\n\nتأمین مسکن در کنار ارتقای کیفیت زندگی\n\nمدیرعامل شرکت بازآفرینی شهری ایران در پاسخ به پرسشی درباره برنامه‌های شرکت برای تأمین مسکن در بافت‌های ناکارآمد، اظهار کرد: یکی از اهداف کلیدی شرکت، تأمین مسکن مقاوم و باکیفیت در کنار ارتقای کیفیت زندگی شهروندان است.\n\nبه گفته معاون وزیر راه و شهرسازی، در فرآیند بازآفرینی، علاوه بر بهبود کالبدی محله‌ها، تأمین مسکن مناسب و ایمن برای ساکنان نیز در دستور کار قرار دارد. به عبارت دیگر، تأمین مسکن به‌عنوان بخش جدایی‌ناپذیر از فرآیند بازآفرینی شهری، در کنار ارتقای سرانه‌های خدماتی و بهبود شرایط اجتماعی محله‌ها، پیگیری خواهد شد.\n\nنظام‌نامه و رویکرد جدید در بازآفرینی شهری\n\nگلپایگانی همچنین از تدوین نظام‌نامه‌ای برای «خروج از بافت‌های ناکارآمد» خبر داد و گفت: محله‌هایی که سرانه‌های خدماتی لازم را دریافت کرده و به سطح سرانه‌های شهر مادر خود دست یافته‌اند و از نظر کالبدی بهبود یافته‌اند، به‌طور رسمی از فهرست بافت‌های ناکارآمد خارج می‌شوند. این اقدام هدفمند در کنار حفظ هویت و ساختار اجتماعی محله‌ها، به نوسازی و ارتقای کیفیت زندگی ساکنان کمک می‌کند و در برنامه است که اینکار انجام و جشن خروج بخشی از محلات از بافت‌های ناکارآمد برگزار شود.\n\nحفظ ساختار اجتماعی و ارتقای حس تعلق محله‌ای\n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه در فرآیند بازآفرینی شهری، حفظ ساختار اجتماعی محله‌ها از اهمیت بالایی برخوردار است، توضیح داد: افت شانیت محله‌ها، اولین گام در فرسودگی است و به همین دلیل، افزایش حس تعلق محله‌ای و ارتقای هویت و بالندگی محله‌ها از طریق بهبود زیرساخت‌ها، ایجاد فضاهای همگانی مناسب و احیای بناهای تاریخی، نقشی کلیدی در کاهش فرسودگی و ناکارآمدی دارد که در این دوره تاکید بازآفرینی شهری بر انجام آنهاست.\n\nگلپایگانی همچنین بر اهمیت مشارکت مردم در فرآیند بازآفرینی تأکید کرد و گفت: در این دوره، نگاه به بازآفرینی صرفاً به‌عنوان پروژه‌ای از بالا به پایین نیست. بلکه همراهی شهروندان با برنامه‌های بازآفرینی و ایجاد مشوق برای آنها ، به‌ویژه در محله‌های هدف، مورد تاکید است. به این نحو در تلاش هستیم تا مردم احساس مسئولیت کنند و در بهبود شرایط خود سهیم باشند.\n\nهمکاری با نهادهای مختلف\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین بر همکاری نهادهای شهری و حمایتی مانند شهرداری‌ها، شوراهای شهر، ادارات میراث فرهنگی، سازمان بهزیستی و کمیته امداد در این دوره تاکید کرد و یادآور شد: سند توانمندسازی بافت‌های ناکارآمد که در سال ۱۴۰۲ تصویب شده، چارچوب اقدام مشترک را برای این نهادها فراهم کرده است.\n\nبوشهر، یزد و کاشان، نمونه‌های موفق بازآفرینی شهری\n\nدبیر ستاد ملی بازآفرینی شهری پایدار به نمونه‌های موفق از نوسازی و بازآفرینی شهری در بوشهر، یزد و کاشان اشاره و تاکید کرد: احیای بناهای تاریخی، نه‌تنها به بازسازی کالبدی، بلکه به تقویت حس هویت محله‌ها و افزایش مشارکت ساکنان کمک کرده است.\n\nخروج محلات از وضعیت ناکارآمدی\n\nگلپایگانی در پایان خاطرنشان کرد که شرکت بازآفرینی شهری ایران به دنبال ایجاد جشن خروج از محلات ناکارآمد است، به این معنا که محله‌هایی که سرانه‌های خدماتی لازم را دریافت کرده و از نظر کالبدی و اجتماعی بهبود یافته‌اند، از فهرست بافت‌های ناکارآمد خارج می‌شوند.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران با تاکید بر اینکه فرسودگی بافت‌ها، نمی‌تواند تنها با نوسازی برطرف شود، گفت: تأمین مسکن به‌عنوان بخش جدایی‌ناپذیر از فرآیند بازآفرینی شهری، در کنار ارتقای سرانه‌های خدماتی و بهبود شرایط اجتماعی محله‌ها، پیگیری خواهد شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، در گفت‌وگو با خبرنگار پایگاه خبری وزارت راه و شهرسازی، بخشی از برنامه‌های آن شرکت را در دوره جدید برای بازآفرینی شهری تشریح کرد. \n\nگلپایگانی که نگاهی حمایتگرانه به بافت‌های ناکارآمد شهری دارد، معتقد است که فرسودگی بافت‌ها نمی‌تواند تنها با نوسازی حل شود و تلاش دارد تا با همراهی کارشناسان و صاحبنظران چرخه فرسودگی را کاهش داده و کیفیت زندگی در بافت‌ها را ارتقا بدهد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار تاکید کرده است که در این دوره، بازآفرینی شهری باید به‌عنوان یک فرآیند جامع، مشارکتی و بلندمدت دیده شود و نباید آن را فقط به پروژه نوسازی محدود کرد. \n\nگلپایگانی همچنین بر حفظ ساختار اجتماعی محله‌ها و تقویت حس تعلق محله‌ای تاکید دارد و این کار را با این هدف حائز اهمیت عنوان می‌کند تا بتوان از طریق مشارکت مردم، کیفیت زندگی ساکنان را ارتقا داد. \n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران، طبق برنامه هفتم توسعه، مقرر است تا سالانه ۴ درصد از مساحت بافت‌های ناکارآمد کاسته شود که مجموعه شرکت بازآفرینی در این راه تمام تلاش خود را به کار خواهد بست. با دیدگاه جدید تلاش می‌شود تا بافت‌های شهری در مشارکت با شهروندان و مدیریت شهری از چرخه فرسودگی خارج شوند و این راهبردها در حوزه کیفیت‌بخشی به زندگی شهروندان با تامین سرانه‌ها و همچنین افزایش شانیت و ارتقای حس محله‌ای ایجاد خواهد شد. در این دوره تلاش خواهد شد که در جریان نوسازی به معماری و شهرسازی متناسب با فرهنگ ایرانی و اسلامی توجه ویژه‌ای صورت بگیرد و به بهانه تغییرات کالبدی صرف به تولید فضای بی‌کیفیت منتهی نشود. \n\n۲۰ درصد مساحت بافت‌های ناکارآمد در برنامه هفتم توسعه باید کاهش یابد\n\nگلپایگانی به برنامه هفتم توسعه اشاره کرد و گفت: طبق برنامه هفتم توسعه، ۴ درصد از مساحت بافت‌های ناکارآمد شهری باید سالانه کاهش یابد و در نهایت ۲۰ درصد از این بافت‌ها در طول برنامه بازآفرینی می‌شوند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار افزود: تخریب و نوسازی کالبدی تنها بخشی از راه‌حل‌هاست و در بسیاری از مواقع، مقاوم‌سازی و بهسازی محله‌ها، بدون تغییر در ساختار اجتماعی آن‌ها، از اولویت‌های شرکت است. \n\nتأمین مسکن در کنار ارتقای کیفیت زندگی\n\nمدیرعامل شرکت بازآفرینی شهری ایران در پاسخ به پرسشی درباره برنامه‌های شرکت برای تأمین مسکن در بافت‌های ناکارآمد، اظهار کرد: یکی از اهداف کلیدی شرکت، تأمین مسکن مقاوم و باکیفیت در کنار ارتقای کیفیت زندگی شهروندان است. \n\nبه گفته معاون وزیر راه و شهرسازی، در فرآیند بازآفرینی، علاوه بر بهبود کالبدی محله‌ها، تأمین مسکن مناسب و ایمن برای ساکنان نیز در دستور کار قرار دارد. به عبارت دیگر، تأمین مسکن به‌عنوان بخش جدایی‌ناپذیر از فرآیند بازآفرینی شهری، در کنار ارتقای سرانه‌های خدماتی و بهبود شرایط اجتماعی محله‌ها، پیگیری خواهد شد. \n\nنظام‌نامه و رویکرد جدید در بازآفرینی شهری\n\nگلپایگانی همچنین از تدوین نظام‌نامه‌ای برای «خروج از بافت‌های ناکارآمد» خبر داد و گفت: محله‌هایی که سرانه‌های خدماتی لازم را دریافت کرده و به سطح سرانه‌های شهر مادر خود دست یافته‌اند و از نظر کالبدی بهبود یافته‌اند، به‌طور رسمی از فهرست بافت‌های ناکارآمد خارج می‌شوند. این اقدام هدفمند در کنار حفظ هویت و ساختار اجتماعی محله‌ها، به نوسازی و ارتقای کیفیت زندگی ساکنان کمک می‌کند و در برنامه است که اینکار انجام و جشن خروج بخشی از محلات از بافت‌های ناکارآمد برگزار شود. \n\nحفظ ساختار اجتماعی و ارتقای حس تعلق محله‌ای\n\nمعاون وزیر راه و شهرسازی با تاکید بر اینکه در فرآیند بازآفرینی شهری، حفظ ساختار اجتماعی محله‌ها از اهمیت بالایی برخوردار است، توضیح داد: افت شانیت محله‌ها، اولین گام در فرسودگی است و به همین دلیل، افزایش حس تعلق محله‌ای و ارتقای هویت و بالندگی محله‌ها از طریق بهبود زیرساخت‌ها، ایجاد فضاهای همگانی مناسب و احیای بناهای تاریخی، نقشی کلیدی در کاهش فرسودگی و ناکارآمدی دارد که در این دوره تاکید بازآفرینی شهری بر انجام آنهاست. \n\nگلپایگانی همچنین بر اهمیت مشارکت مردم در فرآیند بازآفرینی تأکید کرد و گفت: در این دوره، نگاه به بازآفرینی صرفا به‌عنوان پروژه‌ای از بالا به پایین نیست. بلکه همراهی شهروندان با برنامه‌های بازآفرینی و ایجاد مشوق برای آنها، به‌ویژه در محله‌های هدف، مورد تاکید است. به این نحو در تلاش هستیم تا مردم احساس مسئولیت کنند و در بهبود شرایط خود سهیم باشند. \n\nهمکاری با نهادهای مختلف\n\nمدیرعامل شرکت بازآفرینی شهری ایران همچنین بر همکاری نهادهای شهری و حمایتی مانند شهرداری‌ها، شوراهای شهر، ادارات میراث فرهنگی، سازمان بهزیستی و کمیته امداد در این دوره تاکید کرد و یادآور شد: سند توانمندسازی بافت‌های ناکارآمد که در سال ۱۴۰۲ تصویب‌شده، چارچوب اقدام مشترک را برای این نهادها فراهم کرده است. \n\nبوشهر، یزد و کاشان، نمونه‌های موفق بازآفرینی شهری\n\nدبیر ستاد ملی بازآفرینی شهری پایدار به نمونه‌های موفق از نوسازی و بازآفرینی شهری در بوشهر، یزد و کاشان اشاره و تاکید کرد: احیای بناهای تاریخی، نه‌تنها به بازسازی کالبدی، بلکه به تقویت حس هویت محله‌ها و افزایش مشارکت ساکنان کمک کرده است. \n\nخروج محلات از وضعیت ناکارآمدی\n\nگلپایگانی در پایان خاطرنشان کرد که شرکت بازآفرینی شهری ایران به دنبال ایجاد جشن خروج از محلات ناکارآمد است، به این معنا که محله‌هایی که سرانه‌های خدماتی لازم را دریافت کرده و از نظر کالبدی و اجتماعی بهبود یافته‌اند، از فهرست بافت‌های ناکارآمد خارج می‌شوند.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "فرسودگی",
      "نوسازی",
      "برطرف",
      "تأمین",
      "مسکن",
      "فرآیند",
      "بازآفرینی",
      "شهری",
      "ارتقای",
      "خدماتی",
      "بهبود",
      "شرایط",
      "اجتماعی",
      "پیگیری",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خبرنگار",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "دوره",
      "بازآفرینی",
      "شهری",
      "تشریح",
      "گلپایگانی",
      "نگاهی",
      "حمایتگرانه",
      "ناکارآمد",
      "شهری",
      "معتقد",
      "فرسودگی",
      "نوسازی",
      "تلاش",
      "همراهی",
      "کارشناسان",
      "صاحبنظران",
      "چرخه",
      "فرسودگی",
      "کاهش",
      "کیفیت",
      "زندگی",
      "ارتقا",
      "بدهد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "دوره",
      "بازآفرینی",
      "شهری",
      "فرآیند",
      "جامع",
      "مشارکتی",
      "بلندمدت",
      "پروژه",
      "نوسازی",
      "محدود",
      "گلپایگانی",
      "حفظ",
      "ساختار",
      "اجتماعی",
      "تقویت",
      "حس",
      "تعلق",
      "تاکید",
      "کار",
      "هدف",
      "حائز",
      "اهمیت",
      "عنوان",
      "بتوان",
      "طریق",
      "مشارکت",
      "مردم",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "ارتقا",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برنامه",
      "هفتم",
      "توسعه",
      "مقرر",
      "سالانه",
      "درصد",
      "مساحت",
      "ناکارآمد",
      "مجموعه",
      "شرکت",
      "بازآفرینی",
      "تلاش",
      "کار",
      "دیدگاه",
      "تلاش",
      "شهری",
      "مشارکت",
      "شهروندان",
      "مدیریت",
      "شهری",
      "چرخه",
      "فرسودگی",
      "خارج",
      "راهبردها",
      "حوزه",
      "زندگی",
      "شهروندان",
      "تامین",
      "افزایش",
      "شانیت",
      "ارتقای",
      "حس",
      "ایجاد",
      "دوره",
      "تلاش",
      "نوسازی",
      "معماری",
      "شهرسازی",
      "متناسب",
      "فرهنگ",
      "ایرانی",
      "اسلامی",
      "توجه",
      "صورت",
      "بگیرد",
      "بهانه",
      "تغییرات",
      "کالبدی",
      "تولید",
      "فضای",
      "منتهی",
      "نشود",
      "درصد",
      "مساحت",
      "ناکارآمد",
      "برنامه",
      "هفتم",
      "توسعه",
      "کاهش",
      "گلپایگانی",
      "برنامه",
      "هفتم",
      "توسعه",
      "اشاره",
      "برنامه",
      "هفتم",
      "توسعه",
      "درصد",
      "مساحت",
      "ناکارآمد",
      "شهری",
      "سالانه",
      "کاهش",
      "نهایت",
      "درصد",
      "برنامه",
      "بازآفرینی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تخریب",
      "نوسازی",
      "کالبدی",
      "مواقع",
      "بهسازی",
      "ساختار",
      "اجتماعی",
      "شرکت",
      "تأمین",
      "مسکن",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پاسخ",
      "پرسشی",
      "شرکت",
      "تأمین",
      "مسکن",
      "ناکارآمد",
      "اظهار",
      "اهداف",
      "کلیدی",
      "شرکت",
      "تأمین",
      "مسکن",
      "مقاوم",
      "باکیفیت",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "معاون",
      "وزیر",
      "شهرسازی",
      "فرآیند",
      "بازآفرینی",
      "بهبود",
      "کالبدی",
      "تأمین",
      "مسکن",
      "ایمن",
      "ساکنان",
      "دستور",
      "کار",
      "قرار",
      "عبارت",
      "تأمین",
      "مسکن",
      "فرآیند",
      "بازآفرینی",
      "شهری",
      "ارتقای",
      "خدماتی",
      "بهبود",
      "شرایط",
      "اجتماعی",
      "پیگیری",
      "رویکرد",
      "بازآفرینی",
      "شهری",
      "گلپایگانی",
      "تدوین",
      "خروج",
      "ناکارآمد",
      "خبر",
      "خدماتی",
      "دریافت",
      "سطح",
      "شهر",
      "مادر",
      "دست",
      "کالبدی",
      "بهبود",
      "رسمی",
      "فهرست",
      "ناکارآمد",
      "خارج",
      "اقدام",
      "هدفمند",
      "حفظ",
      "هویت",
      "ساختار",
      "اجتماعی",
      "نوسازی",
      "ارتقای",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "کمک",
      "برنامه",
      "اینکار",
      "انجام",
      "جشن",
      "خروج",
      "محلات",
      "ناکارآمد",
      "برگزار",
      "حفظ",
      "ساختار",
      "اجتماعی",
      "ارتقای",
      "حس",
      "تعلق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تاکید",
      "فرآیند",
      "بازآفرینی",
      "شهری",
      "حفظ",
      "ساختار",
      "اجتماعی",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "توضیح",
      "افت",
      "شانیت",
      "گام",
      "فرسودگی",
      "دلیل",
      "افزایش",
      "حس",
      "تعلق",
      "ارتقای",
      "هویت",
      "بالندگی",
      "طریق",
      "بهبود",
      "ایجاد",
      "فضاهای",
      "همگانی",
      "احیای",
      "بناهای",
      "تاریخی",
      "نقشی",
      "کلیدی",
      "کاهش",
      "فرسودگی",
      "ناکارآمدی",
      "دوره",
      "تاکید",
      "بازآفرینی",
      "شهری",
      "انجام",
      "آنهاست",
      "گلپایگانی",
      "اهمیت",
      "مشارکت",
      "مردم",
      "فرآیند",
      "بازآفرینی",
      "تأکید",
      "دوره",
      "نگاه",
      "بازآفرینی",
      "صرفا",
      "پایین",
      "همراهی",
      "شهروندان",
      "بازآفرینی",
      "ایجاد",
      "مشوق",
      "هدف",
      "تاکید",
      "نحو",
      "تلاش",
      "مردم",
      "احساس",
      "مسئولیت",
      "بهبود",
      "شرایط",
      "سهیم",
      "همکاری",
      "نهادهای",
      "مختلف",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همکاری",
      "نهادهای",
      "شهری",
      "حمایتی",
      "شوراهای",
      "شهر",
      "ادارات",
      "میراث",
      "فرهنگی",
      "سازمان",
      "بهزیستی",
      "کمیته",
      "امداد",
      "دوره",
      "تاکید",
      "یادآور",
      "سند",
      "توانمندسازی",
      "ناکارآمد",
      "سال",
      "چارچوب",
      "اقدام",
      "مشترک",
      "نهادها",
      "فراهم",
      "بوشهر",
      "یزد",
      "کاشان",
      "موفق",
      "بازآفرینی",
      "شهری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "موفق",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "بوشهر",
      "یزد",
      "کاشان",
      "اشاره",
      "تاکید",
      "احیای",
      "بناهای",
      "تاریخی",
      "بازسازی",
      "کالبدی",
      "تقویت",
      "حس",
      "هویت",
      "افزایش",
      "مشارکت",
      "ساکنان",
      "کمک",
      "خروج",
      "محلات",
      "وضعیت",
      "ناکارآمدی",
      "گلپایگانی",
      "پایان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دنبال",
      "ایجاد",
      "جشن",
      "خروج",
      "محلات",
      "ناکارآمد",
      "معنا",
      "خدماتی",
      "دریافت",
      "کالبدی",
      "اجتماعی",
      "بهبود",
      "فهرست",
      "ناکارآمد",
      "خارج"
    ],
    "publish_date": "2025-02-15 12:07:42+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:10:54.176761"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/رئیس-جمهور-در-پیام-نوروزی-به-مردم-ایران-تلاش-خواهیم-کرد-در-چرخش-دوباره-ایام،-قدر-خود-را-بالاتر-و-والاتر-از-آنچه-هست،-رقم-بزنیم",
    "title": "رئیس جمهور در پیام نوروزی به مردم ایران: تلاش خواهیم کرد در چرخش دوباره ایام، قدر خود را بالاتر و والاتر از آنچه هست، رقم بزنیم",
    "text": "رئیس جمهور با بیان اینکه نوروز و شب قدر دو پرتو از یک نور و دو جلوه‌ از یک حقیقت‌اند، گفت: ما در این شب‌ها بیدار می‌مانیم تا با پالایش روح و جان خویش، انسانی تازه‌ شویم و در روزی نو به قدر مقدر، به تقدیر خویش برسیم، اما قدر ما و وطن ما اینجا که ایستاده‌ایم، نیست؛ قدر و تقدیر ما بالاتر و والاتر از وضع امروز ماست.\n\nمسعود پزشکیان در پیام نوروزی خود به مناسبت حلول سال نو و نوروز 1404 اظهار داشت: ما در آغاز چرخش دوباره‌ی ایام، قدر خویش را برتر و بالاتر و باعزت‌تر از اینکه داشته‌ایم، رقم خواهیم زد و مصممیم که با همدلی و همبستگی، ایران عزیزمان را با اعتقاد و باور خویش و با اراده و عزم شما مردم عزیز، به‌دور از زشتی و پلیدی‌ها و بی‌عدالتی‌‌ها ترسیم کنیم و برای رسیدن به آن از هیچ کوششی دریغ نخواهیم کرد.\n\nمتن کامل پیام رئیس جمهور به شرح زیر است؛\n\nبسم الله الرحمن الرحیم\n\nیا مقلب القلوب و الابصار\n\nیا مدبر اللیل و النهار\n\nیا محول الحول و الاحوال\n\nحول حالنا الی احسن الحال\n\nحلول سال نو و فرا رسیدن روز نو، در شب قدر، برای همه‌ی ایرانیان در وطن و بیرون از وطن، در هر جای جهان و همه‌ی همسایگان و مردمان قلمرو نوروز در منطقه را گرامی می‌دارم و آرزوی صلح و دوستی و شادی می‌کنم.\n\nبر همه‌ی هم‌میهنان عزیز که پای سفره هفت سین در خانه یا در محل کار و ماموریت خود نشسته‌اند، در کنار خانواده، یا دور از خانواده، درود می‌فرستم.\n\nنوروز و شب قدر دو پرتو از یک نور و دو جلوه‌ از یک حقیقت‌اند؛ حقیقت تحول و نور تغییر که در تقدیر ما رخ می‌دهد.\n\nقرآن کتاب زندگی است، کتاب خارج کردن انسان‌ها از تاریکی به نور، از جهل به روشنائی، از نخوت و سستی به تلاش و پویایی و استقرار حق و عدالت در جامعه است و امروز با همه مشکلاتی که ما در کشور با آن مواجهیم، در شب‌های قدر باید تصمیم بگیریم که در هر جا و جایگاهی که هستیم، روند و مسیر را در جهت آن تغییر خواهیم داد و آن‌وقت قرآن برای رسیدن به آن، راهنمای ما خواهد بود و تمام ملائکه و روح با ما خواهند بود، تا زمانی که پرده‌ی سیاهی را بدریم و به فجر و روشنائی برسیم.\n\nنوروز نیز با همین نگاه، روز نو و فصلی تازه‌ در مقابل ما خواهد گشود و همان‌گونه که در دستور مولا علی (ع) به مالک اشتر آمده است، لا تنقض سنه صالحه عمل بها صدور هذه الامه و اجتمعت بها الالفه و صلحت علیها الرعیه، سنت‌های نیکو را که بزرگان امت به آن عمل می‌کنند و مردم با آن حالشان خوب می‌شود و سبب نزدیکی و همبستگی و دوستی مردم می‌شود، نشکن و بی‌شک، نوروز، یکی از همین سنت‌های نیکوست که از تاریخ ایران آمده و آیین اسلام آن را تأیید کرده است.\n\nما در این شب‌ها بیدار می‌مانیم تا با پالایش روح و جان خویش، انسانی تازه‌ شویم و در روزی نو به قدر مقدر، به تقدیر خویش برسیم، اما قدر ما و وطن ما اینجا که ایستاده‌ایم، نیست؛ قدر و تقدیر ما بالاتر و والاتر از وضع امروز ماست.\n\nشب قدر، شب باشکوهی است، از یک سو شب شادی معنوی ناشی از شنیدن صدای خدا و نزول کلام الله و قرآن مجید است و از سوی دیگر شب سوگ شهادت مولای متقیان علی (ع) که صدای عدالت انسانی بود. او که برای وحدت، 25 سال سکوت و برای برپایی حکومتی عادلانه تلاش کرد و نهایتا شهید عدالت شد، اما عدل علی به آن حد بود که در هنگامه‌ی شهادت هم فرمان داد که با قاتلش با عدالت رفتار کنند. به قول شهریار؛\n\nبجز از علی که گوید، به پسر که قاتل من\n\nچو اسیر توست اکنون، به اسیر کن مدارا\n\nدنیا و انسانیت همیشه تشنه‌ی چنین عدالتی بوده و این گمشده‌ی فطرت انسان است.\n\nهم‌وطنان عزیزم؛\n\nدر سالی که گذشت، همه ما سختی‌ها و مرارت‌هایی را از سر گذراندیم. یاد رئیس جمهور پرتلاش و خستگی‌ناپذیر، شهید رئیسی عزیز و جمعی از خدمتگزاران و همراهان ایشان و رهبران برجسته مقاومت را گرامی می‌داریم و یاد همه شهدای غزه و لبنان و زنان و مردان و کودکان بی‌گناهی را که توسط رژیم نسل‌کش و با پشتوانه قدرت‌های مدعی حقوق بشر به خاک و خون کشیده می‌شوند، نیز عزیز و بزرگ می‌داریم.\n\nما در آغاز چرخش دوباره‌ی ایام، قدر خویش را برتر و بالاتر و باعزت‌تر از اینکه داشته‌ایم، رقم خواهیم زد و مصممیم که با همدلی و همبستگی، ایران عزیزمان را با اعتقاد و باور خویش و با اراده و عزم شما مردم عزیز، به‌دور از زشتی و پلیدی‌ها و بی‌عدالتی‌‌ها ترسیم کنیم و برای رسیدن به آن از هیچ کوششی دریغ نخواهیم کرد.\n\nمردم عزیز ایران؛\n\nمن مشکلات تورم و گرانی‌ها را با تمام وجود درک می‌کنم و برای مقابله با این مشکلات موجود قطعاً راهی پیدا خواهیم کرد و با همراهی و مشارکت همه‌ی مردم عزیز ایرانمان، بر آنها غلبه خواهیم کرد. مسائل مربوط به معیشت و سلامت و آموزش و مسکن مردم عزیزمان، اولویت ما خواهد بود و با تمام وجود تلاش خواهیم کرد که تغییرات اساسی در آنها ایجاد نماییم.\n\nما مصمم به تغییریم؛ ادامه مدیریت و زندگی با روش گذشته به‌معنی بدتر شدن و شدت بخشیدن به ناترازی‌هاست، إِنَّ اللهَ لاَ یُغَیِّرُ مَا بِقَوْمٍ حَتَّى یُغَیِّرُواْ مَا بِأَنْفُسِهِمْ.\n\nاگر می‌خواهیم این وضعیت ادامه پیدا نکند، باید مسیر اصلاح را در تمام امور ناترازی‌ها، با کمک کارشناسان، متخصصان، دانشگاهیان، نخبگان، اقتصاددان‌ها، اهالی فرهنگ، اصحاب رسانه و همراهی و مشارکت یکایک مردم عزیزمان در پیش بگیریم. این ماییم که خواهیم توانست آینده‌ای روشن و ملتی سربلند برای خود و فرزندانمان بسازیم. این ماییم که خواهیم توانست با تکیه بر ظرفیت‌های ارزشمند و توانایی‌های کم‌نظیری که در میهن عزیزمان وجود دارد، ایران را به قدر و منزلتی که شایسته خود هست برسانیم. این ماییم که خواهیم توانست با وحدت و انسجام ملی و یکپارچگی، قدرت بی‌مانند و خلل‌ناپذیری بسازیم که یارای مقابله با سخت‌ترین امتحانات و گذر از کوران حوادث را داشته باشد و باید در این شب قدر، با خدای خویش و با همدیگر پیمان ببندیم که هیچ بی‌عدالتی، ظلم، تبعیض و نابرابری را نپذیریم و برای تحقق این تصمیم با تمام وجود تلاش کنیم.\n\nما از ابتدای استقرار دولت، موضوع سرمایه‌گذاری بخش مردمی و خصوصی را یک اولویت مهم در نظر گرفتیم. من شخصاً این امر مهم را پیگیری کرده‌ام. ما نیازمند آن هستیم که عرصه را برای فعالیت مردم در اقتصاد و سرمایه‌گذاری فراهم کنیم. در پرتو توسعه سرمایه‌گذاری است که تولید جان می‌گیرد، اشتغال افزایش می‌یابد، معیشت مردم بهبود پیدا و کشور پیشرفت می‌کند. رهبری معظم انقلاب همواره مشوق و حامی سرمایه‌گذاری و مشارکت فعال‌تر مردم و بخش خصوصی واقعی در اقتصاد بوده‌اند و در نامگذاری سال جدید نیز به این موضوع مهم تأکید فرمودند.\n\nما برای رسیدن به اهداف بلند کشورمان و چشم‌انداز ارائه شده از سوی رهبر عزیزمان، نیاز به تغییر نگاه، وحدت و انسجام داخلی و اجتناب از چند قطبی شدن داریم و صد البته داشتن ارتباطات سالم در همه‌ی زمینه‌ها با کشورهای همسایه در اولویت اول ما و سپس با تمام کشورهای دنیا، برای برپایی دنیایی مملو از صلح و برادری و انسانیت و به‌دور از وحشت و قتل‌عام و کشتارهای وحشیانه‌ی جنایتکاران و ستمگران، مطلوب ماست و برای این هدف در طی روزهای سال نو تلاش خواهیم کرد که دائم نو به نو شویم.\n\nنوروز بمانید که ایام شمایید\n\nآغاز شمایید و سرانجام شمایید\n\nآن صبح نخستین بهاری که ز شادی\n\nمی‌آورد از چلچله پیغام شمایید\n\nخورشید گر از بام فلک عشق فشاند\n\nخورشید شما، عشق شما، بام شمایید\n\nما در این روز نو و در این شب قدر، ان‌شاءالله سالی نیکو را رقم خواهیم زد و برگی نو از تاریخ ایران را خواهیم گشود. سرافرازی ایران و همه ایرانیان آرمان ملی ما است.\n\nهر روزتان نوروز\n\nنوروزتان پیروز\n\nمنبع: پایگاه اطلاع رسانی ریاست جمهوری",
    "normalized_text": "رئیس‌جمهور با بیان اینکه نوروز و شب قدر دو پرتو از یک نور و دو جلوه از یک حقیقت‌اند، گفت: ما در این شب‌ها بیدار می‌مانیم تا با پالایش روح و جان خویش، انسانی تازه شویم و در روزی نو به قدر مقدر، به تقدیر خویش برسیم، اما قدر ما و وطن ما اینجا که ایستاده‌ایم، نیست؛ قدر و تقدیر ما بالاتر و والاتر از وضع امروز ماست. \n\nمسعود پزشکیان در پیام نوروزی خود به مناسبت حلول سال نو و نوروز ۱۴۰۴ اظهار داشت: ما در آغاز چرخش دوباره‌ی ایام، قدر خویش را برتر و بالاتر و باعزت‌تر از اینکه داشته‌ایم، رقم خواهیم زد و مصممیم که با همدلی و همبستگی، ایران عزیزمان را با اعتقاد و باور خویش و با اراده و عزم شما مردم عزیز، به‌دور از زشتی و پلیدی‌ها و بی‌عدالتی‌ها ترسیم کنیم و برای رسیدن به آن از هیچ کوششی دریغ نخواهیم کرد. \n\nمتن کامل پیام رئیس‌جمهور به شرح زیر است؛ \n\nبسم‌الله الرحمن الرحیم\n\nیا مقلب‌القلوب و الابصار\n\nیا مدبر اللیل و النهار\n\nیا محول الحول و الاحوال\n\nحول حالنا الی احسن الحال\n\nحلول سال نو و فرا رسیدن روز نو، در شب قدر، برای همه‌ی ایرانیان در وطن و بیرون از وطن، در هر جای جهان و همه‌ی همسایگان و مردمان قلمرو نوروز در منطقه را گرامی می‌دارم و آرزوی صلح و دوستی و شادی می‌کنم. \n\nبر همه‌ی هم‌میهنان عزیز که پای سفره هفت‌سین در خانه یا در محل کار و ماموریت خود نشسته‌اند، در کنار خانواده، یا دور از خانواده، درود می‌فرستم. \n\nنوروز و شب قدر دو پرتو از یک نور و دو جلوه از یک حقیقت‌اند؛ حقیقت تحول و نور تغییر که در تقدیر ما رخ می‌دهد. \n\nقرآن کتاب زندگی است، کتاب خارج کردن انسان‌ها از تاریکی به نور، از جهل به روشنائی، از نخوت و سستی به تلاش و پویایی و استقرار حق و عدالت در جامعه است و امروز با همه مشکلاتی که ما در کشور با آن مواجهیم، در شب‌های قدر باید تصمیم بگیریم که در هر جا و جایگاهی که هستیم، روند و مسیر را در جهت آن تغییر خواهیم داد و آن‌وقت قرآن برای رسیدن به آن، راهنمای ما خواهد بود و تمام ملائکه و روح با ما خواهند بود، تا زمانی که پرده‌ی سیاهی را بدریم و به فجر و روشنائی برسیم. \n\nنوروز نیز با همین نگاه، روز نو و فصلی تازه در مقابل ما خواهد گشود و همان‌گونه که در دستور مولا علی (ع) به مالک اشتر آمده است، لا تنقض سنه صالحه عمل بها صدور هذه الامه و اجتمعت بها الالفه و صلحت علیها الرعیه، سنت‌های نیکو را که بزرگان امت به آن عمل می‌کنند و مردم با آن حالشان خوب می‌شود و سبب نزدیکی و همبستگی و دوستی مردم می‌شود، نشکن و بی‌شک، نوروز، یکی از همین سنت‌های نیکوست که از تاریخ ایران آمده و آیین اسلام آن را تأیید کرده است. \n\nما در این شب‌ها بیدار می‌مانیم تا با پالایش روح و جان خویش، انسانی تازه شویم و در روزی نو به قدر مقدر، به تقدیر خویش برسیم، اما قدر ما و وطن ما اینجا که ایستاده‌ایم، نیست؛ قدر و تقدیر ما بالاتر و والاتر از وضع امروز ماست. \n\nشب قدر، شب باشکوهی است، از یک‌سو شب شادی معنوی ناشی از شنیدن صدای خدا و نزول کلام‌الله و قرآن مجید است و از سوی دیگر شب سوگ شهادت مولای متقیان علی (ع) که صدای عدالت انسانی بود. او که برای وحدت، ۲۵ سال سکوت و برای برپایی حکومتی عادلانه تلاش کرد و نهایتا شهید عدالت شد، اما عدل علی به آن حد بود که در هنگامه‌ی شهادت هم فرمان داد که با قاتلش با عدالت رفتار کنند. به قول شهریار؛ \n\nبجز از علی که گوید، به پسر که قاتل من\n\nچو اسیر توست اکنون، به اسیر کن مدارا\n\nدنیا و انسانیت همیشه تشنه‌ی چنین عدالتی بوده و این گمشده‌ی فطرت انسان است. \n\nهم‌وطنان عزیزم؛ \n\nدر سالی که گذشت، همه ما سختی‌ها و مرارت‌هایی را از سر گذراندیم. یاد رئیس‌جمهور پرتلاش و خستگی‌ناپذیر، شهید رئیسی عزیز و جمعی از خدمتگزاران و همراهان ایشان و رهبران برجسته مقاومت را گرامی می‌داریم و یاد همه شهدای غزه و لبنان و زنان و مردان و کودکان بی‌گناهی را که توسط رژیم نسل‌کش و با پشتوانه قدرت‌های مدعی حقوق بشر به خاک و خون کشیده می‌شوند، نیز عزیز و بزرگ می‌داریم. \n\nما در آغاز چرخش دوباره‌ی ایام، قدر خویش را برتر و بالاتر و باعزت‌تر از اینکه داشته‌ایم، رقم خواهیم زد و مصممیم که با همدلی و همبستگی، ایران عزیزمان را با اعتقاد و باور خویش و با اراده و عزم شما مردم عزیز، به‌دور از زشتی و پلیدی‌ها و بی‌عدالتی‌ها ترسیم کنیم و برای رسیدن به آن از هیچ کوششی دریغ نخواهیم کرد. \n\nمردم عزیز ایران؛ \n\nمن مشکلات تورم و گرانی‌ها را با تمام وجود درک می‌کنم و برای مقابله با این مشکلات موجود قطعا راهی پیدا خواهیم کرد و با همراهی و مشارکت همه‌ی مردم عزیز ایرانمان، بر آنها غلبه خواهیم کرد. مسائل مربوط به معیشت و سلامت و آموزش و مسکن مردم عزیزمان، اولویت ما خواهد بود و با تمام وجود تلاش خواهیم کرد که تغییرات اساسی در آنها ایجاد نماییم. \n\nما مصمم به تغییریم؛ ادامه مدیریت و زندگی با روش گذشته به‌معنی بدتر شدن و شدت بخشیدن به ناترازی‌هاست، إن الله لا یغیر ما بقوم حتی یغیروا ما بأنفسهم. \n\nاگر می‌خواهیم این وضعیت ادامه پیدا نکند، باید مسیر اصلاح را در تمام امور ناترازی‌ها، با کمک کارشناسان، متخصصان، دانشگاهیان، نخبگان، اقتصاددان‌ها، اهالی فرهنگ، اصحاب رسانه و همراهی و مشارکت یکایک مردم عزیزمان در پیش بگیریم. این ماییم که خواهیم توانست آینده‌ای روشن و ملتی سربلند برای خود و فرزندانمان بسازیم. این ماییم که خواهیم توانست با تکیه بر ظرفیت‌های ارزشمند و توانایی‌های کم‌نظیری که در میهن عزیزمان وجود دارد، ایران را به قدر و منزلتی که شایسته خود هست برسانیم. این ماییم که خواهیم توانست با وحدت و انسجام ملی و یکپارچگی، قدرت بی‌مانند و خلل‌ناپذیری بسازیم که یارای مقابله با سخت‌ترین امتحانات و گذر از کوران حوادث را داشته باشد و باید در این شب قدر، با خدای خویش و با همدیگر پیمان ببندیم که هیچ بی‌عدالتی، ظلم، تبعیض و نابرابری را نپذیریم و برای تحقق این تصمیم با تمام وجود تلاش کنیم. \n\nما از ابتدای استقرار دولت، موضوع سرمایه‌گذاری بخش مردمی و خصوصی را یک اولویت مهم در نظر گرفتیم. من شخصا این امر مهم را پیگیری کرده‌ام. ما نیازمند آن هستیم که عرصه را برای فعالیت مردم در اقتصاد و سرمایه‌گذاری فراهم کنیم. در پرتو توسعه سرمایه‌گذاری است که تولید جان می‌گیرد، اشتغال افزایش می‌یابد، معیشت مردم بهبود پیدا و کشور پیشرفت می‌کند. رهبری معظم انقلاب همواره مشوق و حامی سرمایه‌گذاری و مشارکت فعال‌تر مردم و بخش خصوصی واقعی در اقتصاد بوده‌اند و در نامگذاری سال جدید نیز به این موضوع مهم تأکید فرمودند. \n\nما برای رسیدن به اهداف بلند کشورمان و چشم‌انداز ارائه‌شده از سوی رهبر عزیزمان، نیاز به تغییر نگاه، وحدت و انسجام داخلی و اجتناب از چند قطبی شدن داریم و صد البته داشتن ارتباطات سالم در همه‌ی زمینه‌ها با کشورهای همسایه در اولویت اول ما و سپس با تمام کشورهای دنیا، برای برپایی دنیایی مملو از صلح و برادری و انسانیت و به‌دور از وحشت و قتل‌عام و کشتارهای وحشیانه‌ی جنایتکاران و ستمگران، مطلوب ماست و برای این هدف در طی روزهای سال نو تلاش خواهیم کرد که دائم نو به نو شویم. \n\nنوروز بمانید که ایام شمایید\n\nآغاز شمایید و سرانجام شمایید\n\nآن صبح نخستین بهاری که ز شادی\n\nمی‌آورد از چلچله پیغام شمایید\n\nخورشید‌گر از بام فلک عشق فشاند\n\nخورشید شما، عشق شما، بام شمایید\n\nما در این روز نو و در این شب قدر، ان‌شاءالله سالی نیکو را رقم خواهیم زد و برگی نو از تاریخ ایران را خواهیم گشود. سرافرازی ایران و همه ایرانیان آرمان ملی ما است. \n\nهر روزتان نوروز\n\nنوروزتان پیروز\n\nمنبع: پایگاه اطلاع‌رسانی ریاست جمهوری",
    "tokens": [
      "نوروز",
      "شب",
      "قدر",
      "پرتو",
      "نور",
      "جلوه",
      "بیدار",
      "پالایش",
      "روح",
      "جان",
      "انسانی",
      "تازه",
      "شویم",
      "روزی",
      "نو",
      "قدر",
      "مقدر",
      "تقدیر",
      "برسیم",
      "قدر",
      "وطن",
      "قدر",
      "تقدیر",
      "بالاتر",
      "والاتر",
      "وضع",
      "امروز",
      "ماست",
      "مسعود",
      "پزشکیان",
      "پیام",
      "نوروزی",
      "مناسبت",
      "حلول",
      "سال",
      "نو",
      "نوروز",
      "اظهار",
      "آغاز",
      "چرخش",
      "ایام",
      "قدر",
      "برتر",
      "بالاتر",
      "رقم",
      "مصممیم",
      "همدلی",
      "همبستگی",
      "ایران",
      "عزیزمان",
      "اعتقاد",
      "باور",
      "اراده",
      "عزم",
      "مردم",
      "عزیز",
      "زشتی",
      "ترسیم",
      "کوششی",
      "دریغ",
      "متن",
      "پیام",
      "شرح",
      "الرحمن",
      "الرحیم",
      "الابصار",
      "مدبر",
      "اللیل",
      "النهار",
      "محول",
      "الحول",
      "الاحوال",
      "حول",
      "حالنا",
      "الی",
      "احسن",
      "الحال",
      "حلول",
      "سال",
      "نو",
      "فرا",
      "روز",
      "نو",
      "شب",
      "قدر",
      "ایرانیان",
      "وطن",
      "وطن",
      "جهان",
      "همسایگان",
      "مردمان",
      "قلمرو",
      "نوروز",
      "منطقه",
      "گرامی",
      "آرزوی",
      "صلح",
      "دوستی",
      "شادی",
      "عزیز",
      "پای",
      "سفره",
      "خانه",
      "محل",
      "کار",
      "ماموریت",
      "خانواده",
      "خانواده",
      "درود",
      "نوروز",
      "شب",
      "قدر",
      "پرتو",
      "نور",
      "جلوه",
      "حقیقت",
      "تحول",
      "نور",
      "تقدیر",
      "رخ",
      "قرآن",
      "کتاب",
      "زندگی",
      "کتاب",
      "خارج",
      "تاریکی",
      "نور",
      "جهل",
      "روشنائی",
      "نخوت",
      "سستی",
      "تلاش",
      "پویایی",
      "استقرار",
      "حق",
      "عدالت",
      "جامعه",
      "امروز",
      "مشکلاتی",
      "کشور",
      "مواجهیم",
      "قدر",
      "تصمیم",
      "بگیریم",
      "جایگاهی",
      "مسیر",
      "جهت",
      "قرآن",
      "راهنمای",
      "ملائکه",
      "روح",
      "زمانی",
      "سیاهی",
      "بدریم",
      "فجر",
      "روشنائی",
      "برسیم",
      "نوروز",
      "نگاه",
      "روز",
      "نو",
      "فصلی",
      "تازه",
      "مقابل",
      "دستور",
      "مولا",
      "علی",
      "مالک",
      "اشتر",
      "لا",
      "تنقض",
      "سنه",
      "صالحه",
      "عمل",
      "بها",
      "صدور",
      "هذه",
      "الامه",
      "اجتمعت",
      "بها",
      "الالفه",
      "صلحت",
      "علیها",
      "الرعیه",
      "نیکو",
      "بزرگان",
      "امت",
      "عمل",
      "مردم",
      "حالشان",
      "نزدیکی",
      "همبستگی",
      "دوستی",
      "مردم",
      "نشکن",
      "نوروز",
      "نیکوست",
      "تاریخ",
      "ایران",
      "آیین",
      "اسلام",
      "تأیید",
      "بیدار",
      "پالایش",
      "روح",
      "جان",
      "انسانی",
      "تازه",
      "شویم",
      "روزی",
      "نو",
      "قدر",
      "مقدر",
      "تقدیر",
      "برسیم",
      "قدر",
      "وطن",
      "قدر",
      "تقدیر",
      "بالاتر",
      "والاتر",
      "وضع",
      "امروز",
      "ماست",
      "شب",
      "قدر",
      "شب",
      "باشکوهی",
      "شب",
      "شادی",
      "معنوی",
      "شنیدن",
      "صدای",
      "خدا",
      "نزول",
      "قرآن",
      "مجید",
      "شب",
      "سوگ",
      "شهادت",
      "مولای",
      "متقیان",
      "علی",
      "صدای",
      "عدالت",
      "انسانی",
      "وحدت",
      "سال",
      "سکوت",
      "برپایی",
      "حکومتی",
      "عادلانه",
      "تلاش",
      "نهایتا",
      "شهید",
      "عدالت",
      "عدل",
      "علی",
      "شهادت",
      "فرمان",
      "قاتلش",
      "عدالت",
      "رفتار",
      "قول",
      "شهریار",
      "بجز",
      "علی",
      "گوید",
      "پسر",
      "قاتل",
      "چو",
      "اسیر",
      "توست",
      "اسیر",
      "کن",
      "مدارا",
      "دنیا",
      "انسانیت",
      "عدالتی",
      "فطرت",
      "انسان",
      "عزیزم",
      "سالی",
      "گذشت",
      "سر",
      "گذراندیم",
      "یاد",
      "پرتلاش",
      "شهید",
      "رئیسی",
      "عزیز",
      "خدمتگزاران",
      "همراهان",
      "رهبران",
      "برجسته",
      "مقاومت",
      "گرامی",
      "یاد",
      "شهدای",
      "غزه",
      "لبنان",
      "زنان",
      "مردان",
      "کودکان",
      "توسط",
      "رژیم",
      "پشتوانه",
      "مدعی",
      "حقوق",
      "بشر",
      "خاک",
      "خون",
      "عزیز",
      "آغاز",
      "چرخش",
      "ایام",
      "قدر",
      "برتر",
      "بالاتر",
      "رقم",
      "مصممیم",
      "همدلی",
      "همبستگی",
      "ایران",
      "عزیزمان",
      "اعتقاد",
      "باور",
      "اراده",
      "عزم",
      "مردم",
      "عزیز",
      "زشتی",
      "ترسیم",
      "کوششی",
      "دریغ",
      "مردم",
      "عزیز",
      "ایران",
      "مشکلات",
      "تورم",
      "درک",
      "مقابله",
      "مشکلات",
      "موجود",
      "قطعا",
      "راهی",
      "همراهی",
      "مشارکت",
      "مردم",
      "عزیز",
      "ایرانمان",
      "غلبه",
      "مسائل",
      "معیشت",
      "سلامت",
      "آموزش",
      "مسکن",
      "مردم",
      "عزیزمان",
      "اولویت",
      "تلاش",
      "تغییرات",
      "اساسی",
      "ایجاد",
      "نماییم",
      "مصمم",
      "تغییریم",
      "ادامه",
      "مدیریت",
      "زندگی",
      "گذشته",
      "بدتر",
      "شدت",
      "بخشیدن",
      "إن",
      "الله",
      "لا",
      "یغیر",
      "بقوم",
      "یغیروا",
      "بأنفسهم",
      "وضعیت",
      "ادامه",
      "نکند",
      "مسیر",
      "اصلاح",
      "امور",
      "کمک",
      "کارشناسان",
      "متخصصان",
      "دانشگاهیان",
      "نخبگان",
      "اهالی",
      "فرهنگ",
      "اصحاب",
      "رسانه",
      "همراهی",
      "مشارکت",
      "یکایک",
      "مردم",
      "عزیزمان",
      "بگیریم",
      "ماییم",
      "روشن",
      "ملتی",
      "سربلند",
      "فرزندانمان",
      "بسازیم",
      "ماییم",
      "تکیه",
      "ارزشمند",
      "میهن",
      "عزیزمان",
      "ایران",
      "قدر",
      "منزلتی",
      "شایسته",
      "هست",
      "برسانیم",
      "ماییم",
      "وحدت",
      "انسجام",
      "ملی",
      "یکپارچگی",
      "قدرت",
      "بسازیم",
      "یارای",
      "مقابله",
      "امتحانات",
      "گذر",
      "کوران",
      "حوادث",
      "شب",
      "قدر",
      "خدای",
      "همدیگر",
      "پیمان",
      "ببندیم",
      "ظلم",
      "تبعیض",
      "نابرابری",
      "نپذیریم",
      "تحقق",
      "تصمیم",
      "تلاش",
      "ابتدای",
      "استقرار",
      "دولت",
      "موضوع",
      "مردمی",
      "خصوصی",
      "اولویت",
      "گرفتیم",
      "شخصا",
      "پیگیری",
      "نیازمند",
      "عرصه",
      "فعالیت",
      "مردم",
      "اقتصاد",
      "فراهم",
      "پرتو",
      "توسعه",
      "تولید",
      "جان",
      "اشتغال",
      "افزایش",
      "معیشت",
      "مردم",
      "بهبود",
      "کشور",
      "پیشرفت",
      "رهبری",
      "معظم",
      "انقلاب",
      "مشوق",
      "حامی",
      "مشارکت",
      "مردم",
      "خصوصی",
      "واقعی",
      "اقتصاد",
      "نامگذاری",
      "سال",
      "موضوع",
      "تأکید",
      "فرمودند",
      "اهداف",
      "بلند",
      "کشورمان",
      "رهبر",
      "عزیزمان",
      "نگاه",
      "وحدت",
      "انسجام",
      "داخلی",
      "اجتناب",
      "قطبی",
      "صد",
      "ارتباطات",
      "سالم",
      "کشورهای",
      "همسایه",
      "اولویت",
      "کشورهای",
      "دنیا",
      "برپایی",
      "دنیایی",
      "مملو",
      "صلح",
      "برادری",
      "انسانیت",
      "وحشت",
      "کشتارهای",
      "جنایتکاران",
      "ستمگران",
      "مطلوب",
      "ماست",
      "هدف",
      "روزهای",
      "سال",
      "نو",
      "تلاش",
      "دائم",
      "نو",
      "نو",
      "شویم",
      "نوروز",
      "بمانید",
      "ایام",
      "شمایید",
      "آغاز",
      "شمایید",
      "سرانجام",
      "شمایید",
      "صبح",
      "بهاری",
      "ز",
      "شادی",
      "چلچله",
      "پیغام",
      "شمایید",
      "بام",
      "فلک",
      "عشق",
      "فشاند",
      "خورشید",
      "عشق",
      "بام",
      "شمایید",
      "روز",
      "نو",
      "شب",
      "قدر",
      "سالی",
      "نیکو",
      "رقم",
      "برگی",
      "نو",
      "تاریخ",
      "ایران",
      "سرافرازی",
      "ایران",
      "ایرانیان",
      "آرمان",
      "ملی",
      "روزتان",
      "نوروز",
      "نوروزتان",
      "پیروز",
      "منبع",
      "پایگاه",
      "ریاست",
      "جمهوری"
    ],
    "publish_date": "2025-03-20 09:19:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:10:58.617024"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بسته‌های-تشویقی-برای-۷۵-درصد-مساحت-بافت-فرسوده-تهران-تصویب-شد",
    "title": "بسته‌های تشویقی برای ۷۵ درصد مساحت بافت فرسوده تهران تصویب شد",
    "text": "مدیر کل راه و شهرسازی استان تهران از کار مستمر و منظم و تصویب بسته‌های تشویقی شهرسازانه برای ۷۵ درصد مساحت بافت فرسوده استان خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ حسین جنتی مدیرکل راه و شهرسازی استان تهران از تصویب بسته‌های تشویقی شهرسازانه برای ۷۵ درصد مساحت بافت فرسوده استان خبر داد و گفت: ۹ شهر اسلامشهر، چهاردانگه، رباط کریم، قدس، حسن آباد، قرچک، ملارد، گلستان و تهران در حال حاضر دارای بسته تشویقی مصوب شهرسازانه هستند یا اینکه بسته‌های بومی خاص شهرسازانه ۱۹ بندی در این شهرها به تصویب کمیسیون ماده ۵ رسیده است.\n\nجنتی در ادامه گفت: شهرهایی که ذکر شد مهم‌ترین شهرهای دارای بافت‌ فرسوده و ناکارآمد شهری بوده و ۲۴ شهر باقیمانده تنها ۲۵ درصد بافت‌های ناکارآمد را در اختیار دارند.\n\nمدیر کل راه و شهرسازی استان تهران ضمن تشکر از همکاران معاونت شهرسازی و معماری و شهرداری‌های استان در خصوص تصویب بسته‌های تشویقی مذکور از سایر شهرداران شهرهای مشمول خواست هر چه زودتر مدارک و مستندات خود را برای تصویب محلات مشمول به دبیرخانه شهرسازی و معماری اداره کل راه و شهرسازی استان ارائه کنند.\n\nجنتی همچنین با اشاره به ابلاغ مصوبه جدید احیا و تقویت سکونت در بافت‌های فرهنگی-تاریخی گفت: شهرداران مشمول بافت‌های تاریخی هر چه زودتر مدارک و مستندات خود را به دبیرخانه مذکور را ارائه کنند.",
    "normalized_text": "مدیر کل راه و شهرسازی استان تهران از کار مستمر و منظم و تصویب بسته‌های تشویقی شهرسازانه برای ۷۵ درصد مساحت بافت فرسوده استان خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ حسین جنتی مدیرکل راه و شهرسازی استان تهران از تصویب بسته‌های تشویقی شهرسازانه برای ۷۵ درصد مساحت بافت فرسوده استان خبر داد و گفت: ۹ شهر اسلامشهر، چهاردانگه، رباط‌کریم، قدس، حسن‌آباد، قرچک، ملارد، گلستان و تهران در حال حاضر دارای بسته تشویقی مصوب شهرسازانه هستند یا اینکه بسته‌های بومی خاص شهرسازانه ۱۹ بندی در این شهرها به تصویب کمیسیون ماده ۵ رسیده است. \n\nجنتی در ادامه گفت: شهرهایی که ذکر شد مهم‌ترین شهرهای دارای بافت فرسوده و ناکارآمد شهری بوده و ۲۴ شهر باقیمانده تنها ۲۵ درصد بافت‌های ناکارآمد را در اختیار دارند. \n\nمدیر کل راه و شهرسازی استان تهران ضمن تشکر از همکاران معاونت شهرسازی و معماری و شهرداری‌های استان در خصوص تصویب بسته‌های تشویقی مذکور از سایر شهرداران شهرهای مشمول خواست هر چه زودتر مدارک و مستندات خود را برای تصویب محلات مشمول به دبیرخانه شهرسازی و معماری اداره کل راه و شهرسازی استان ارائه کنند. \n\nجنتی همچنین با اشاره به ابلاغ مصوبه جدید احیا و تقویت سکونت در بافت‌های فرهنگی-تاریخی گفت: شهرداران مشمول بافت‌های تاریخی هر چه زودتر مدارک و مستندات خود را به دبیرخانه مذکور را ارائه کنند.",
    "tokens": [
      "مدیر",
      "شهرسازی",
      "استان",
      "تهران",
      "کار",
      "مستمر",
      "منظم",
      "تصویب",
      "تشویقی",
      "شهرسازانه",
      "درصد",
      "مساحت",
      "بافت",
      "فرسوده",
      "استان",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "حسین",
      "جنتی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "تصویب",
      "تشویقی",
      "شهرسازانه",
      "درصد",
      "مساحت",
      "بافت",
      "فرسوده",
      "استان",
      "خبر",
      "شهر",
      "اسلامشهر",
      "چهاردانگه",
      "قدس",
      "قرچک",
      "ملارد",
      "گلستان",
      "تهران",
      "حاضر",
      "بسته",
      "تشویقی",
      "مصوب",
      "شهرسازانه",
      "بومی",
      "شهرسازانه",
      "شهرها",
      "تصویب",
      "کمیسیون",
      "ماده",
      "جنتی",
      "ادامه",
      "شهرهایی",
      "ذکر",
      "شهرهای",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "شهر",
      "باقیمانده",
      "درصد",
      "ناکارآمد",
      "اختیار",
      "مدیر",
      "شهرسازی",
      "استان",
      "تهران",
      "تشکر",
      "همکاران",
      "معاونت",
      "شهرسازی",
      "معماری",
      "استان",
      "تصویب",
      "تشویقی",
      "مذکور",
      "شهرداران",
      "شهرهای",
      "مشمول",
      "خواست",
      "زودتر",
      "مدارک",
      "مستندات",
      "تصویب",
      "محلات",
      "مشمول",
      "دبیرخانه",
      "شهرسازی",
      "معماری",
      "اداره",
      "شهرسازی",
      "استان",
      "ارائه",
      "جنتی",
      "اشاره",
      "ابلاغ",
      "مصوبه",
      "احیا",
      "تقویت",
      "سکونت",
      "شهرداران",
      "مشمول",
      "تاریخی",
      "زودتر",
      "مدارک",
      "مستندات",
      "دبیرخانه",
      "مذکور",
      "ارائه"
    ],
    "publish_date": "2024-09-08 14:59:53+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:11:03.333234"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تصمیم-گیری-در-خصوص-جا-به-جایی-ساکنان-بافت‌های-فرسوده-شهرضا-و-دهاقان",
    "title": "تصمیم گیری در خصوص جا به جایی ساکنان بافت‌های فرسوده شهرضا و دهاقان",
    "text": "حبیب قاسمی نماینده مردم شهرستان‌های شهرضا و دهاقان و عضو کمیسیون عمران مجلس شورای اسلامی به همراه فرمانداران، شهرداران و اعضای شورای شهر شهرهای دهاقان و گلشن با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی با او دیدار و گفت و کردند.\n\nحبیب قاسمی در حاشیه این دیدار در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران گفت: شهرضا هزار و 89 هکتار بافت فرسوده و 364 هکتار بافت ناکارآمد مصوب دارد و شهر منظریه که سال 84 از تجمیع پنج روستا شکل گرفت نیز حدود 90 هکتار بافت فرسوده دارد. خوشبختانه شرکت بازآفرینی شهری ایران همواره همکاری خوبی با مجموعه مدیریت شهری این شهر داشته و مساعدت‌های خوبی در زمینه مرمت، بهسازی و زیرسازی آسفالت معابر و نوسازی بافت‌های فرسوده داشته‌اند و در این جلسه نیز دستورات خوبی در خصوص تامین قیر و تسهیلات بافت فرسوده به هر دو شهر صادر شد.\n\nاو ادامه داد: در شهرضا 23 واحد مسکونی به دلیل اصلاح هندسی در جزیره‌ای از جاده‌های کمربندی گیر افتاده اند که سالانه خسارات زیادی به ساکنان این جزیره وارد می‌کند . قدمت این واحدهای مسکونی به حدود50 سال پیش بر می گردد و بهترین راهکار برای ساکنان، جا به جایی آن‌هاست. زیرا هم جانشان در خطر است و هم دسترسی مناسبی برای تردد ندارند. این موضوع را در این جلسه با مدیرعامل شرکت بازآفرینی شهری ایران مطرح کردیم و قرار شد در یک جلسه مشترک با حضور شرکت بازآفرینی شهری ایران، سازمان ملی زمین و مسکن و شهرداری شهرضا درباره جا به جایی این واحدها تصمیم‌گیری شود.\n\nنماینده مردم شهرضا ادامه داد: در شهر دهاقان نیز 193 واحد مسکونی قدیمی بر روی شش رشته قنات واقع شده‌اند که باید جا به جا شوند؛ برای این منظور مقرر شد در جلسه‌ای با حضور نمایندگان شرکت بازآفرینی شهری ایران، سازمان میراث فرهنگی و گردشگری، سازمان آب منطقه، سازمان ملی زمین و مسکن و فرماندار و شهردار دهاقان، در خصوص جا به جایی ساکنان و اعطای زمین و مجوز در قالب طرح مسکن ملی شهرستان دهاقان تصمیمات لازم اتخاذ شود تا قبل از این که خسارات جبران ناپذیری بر ساکنین وارد شود، جا به جایی صورت گیرد.\n\nاو افزود: در این دیدار برای بهسازی، نوسازی و مرمت آسفالت معابر محلات هدف بازآفرینی شهرگلشن و دهاقان نیز دستورات لازم از سوی مدیرعامل شرکت بازآفرینی شهری ایران صادر شد.\n\nقاسمی یکی از مشکلات بافت‌های فرسوده را آسیب‌های اجتماعی برشمرد و گفت: ساکنان بافت‌های فرسوده ترجیح می دهند از این محلات مهاجرت کنند و باید تدبیری برای این موضوع اندیشیده شود. البته اکنون تسهیلاتی برای نوسازی واحدهای فرسوده وجود دارد اما کافی نیست و مشوق‌هایی نظیر اعطای وام‌های بلندمدت با بهره کم و تخفیفات حداکثری در ارایه مجوزها می‌تواند در تشویق مردم به نوسازی تاثیرگذار باشد.\n\nقاسمی ادامه داد: از سوی دیگر به دلیل وجود معابر باریک و پیچ در پیچ در این بافت‌ها، تخلیه نخاله‌های زباله‌های ساختمانی هزینه سنگینی بر مالکان وارد می‌کند در این خصوص شهرداری می‌تواند با ارایه راهکارهایی به کاهش این هزینه کمک کند، در این صورت مالکان راغب می‌شوند به جای اجاره خانه‌های خود به مهاجران نسبت به نوسازی واحدهای فرسوده اقدام کنند که در نهایت سرزندگی فضای شهری را در پی دارد.\n\nنماینده مردم شهرضا و دهاقان در مجلس در خصوص اجرای بسته‌های تشویقی اظهار کرد: همزمانی سیاست‌های تشویقی از سوی دستگاه‌های متعدد باعث شده تا اجرای این مشوق‌ها چندان موفقیت آمیز نباشد؛ بهترین راهکار این است که کار نوسازی بافت‌های فرسوده تحت مدیریت یکپارچه انجام شود.",
    "normalized_text": "حبیب قاسمی نماینده مردم شهرستان‌های شهرضا و دهاقان و عضو کمیسیون عمران مجلس شورای اسلامی به همراه فرمانداران، شهرداران و اعضای شورای شهر شهرهای دهاقان و گلشن با حضور در دفتر محمد آئینی معاون وزیر راه و شهرسازی با او دیدار و گفت و کردند. \n\nحبیب قاسمی در حاشیه این دیدار در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران گفت: شهرضا هزار و ۸۹ هکتار بافت فرسوده و ۳۶۴ هکتار بافت ناکارآمد مصوب دارد و شهر منظریه که سال ۸۴ از تجمیع پنج روستا شکل گرفت نیز حدود ۹۰ هکتار بافت فرسوده دارد. خوشبختانه شرکت بازآفرینی شهری ایران همواره همکاری خوبی با مجموعه مدیریت شهری این شهر داشته و مساعدت‌های خوبی در زمینه مرمت، بهسازی و زیرسازی آسفالت معابر و نوسازی بافت‌های فرسوده داشته‌اند و در این جلسه نیز دستورات خوبی در خصوص تامین قیر و تسهیلات بافت فرسوده به هر دو شهر صادر شد. \n\nاو ادامه داد: در شهرضا ۲۳ واحد مسکونی به دلیل اصلاح هندسی در جزیره‌ای از جاده‌های کمربندی گیر افتاده‌اند که سالانه خسارات زیادی به ساکنان این جزیره وارد می‌کند. قدمت این واحدهای مسکونی به حدود ۵۰ سال پیش بر می‌گردد و بهترین راهکار برای ساکنان، جا به جایی آن‌هاست. زیرا هم جانشان در خطر است و هم دسترسی مناسبی برای تردد ندارند. این موضوع را در این جلسه با مدیرعامل شرکت بازآفرینی شهری ایران مطرح کردیم و قرار شد در یک جلسه مشترک با حضور شرکت بازآفرینی شهری ایران، سازمان ملی زمین و مسکن و شهرداری شهرضا درباره جا به جایی این واحدها تصمیم‌گیری شود. \n\nنماینده مردم شهرضا ادامه داد: در شهر دهاقان نیز ۱۹۳ واحد مسکونی قدیمی بر روی شش رشته قنات واقع شده‌اند که باید جا به جا شوند؛ برای این منظور مقرر شد در جلسه‌ای با حضور نمایندگان شرکت بازآفرینی شهری ایران، سازمان میراث فرهنگی و گردشگری، سازمان آب منطقه، سازمان ملی زمین و مسکن و فرماندار و شهردار دهاقان، در خصوص جا به جایی ساکنان و اعطای زمین و مجوز در قالب طرح مسکن ملی شهرستان دهاقان تصمیمات لازم اتخاذ شود تا قبل از این‌که خسارات جبران ناپذیری بر ساکنین وارد شود، جا به جایی صورت گیرد. \n\nاو افزود: در این دیدار برای بهسازی، نوسازی و مرمت آسفالت معابر محلات هدف بازآفرینی شهرگلشن و دهاقان نیز دستورات لازم از سوی مدیرعامل شرکت بازآفرینی شهری ایران صادر شد. \n\nقاسمی یکی از مشکلات بافت‌های فرسوده را آسیب‌های اجتماعی برشمرد و گفت: ساکنان بافت‌های فرسوده ترجیح می‌دهند از این محلات مهاجرت کنند و باید تدبیری برای این موضوع اندیشیده شود. البته اکنون تسهیلاتی برای نوسازی واحدهای فرسوده وجود دارد اما کافی نیست و مشوق‌هایی نظیر اعطای وام‌های بلندمدت با بهره کم و تخفیفات حداکثری در ارایه مجوزها می‌تواند در تشویق مردم به نوسازی تاثیرگذار باشد. \n\nقاسمی ادامه داد: از سوی دیگر به دلیل وجود معابر باریک و پیچ در پیچ در این بافت‌ها، تخلیه نخاله‌های زباله‌های ساختمانی هزینه سنگینی بر مالکان وارد می‌کند در این خصوص شهرداری می‌تواند با ارایه راهکارهایی به کاهش این هزینه کمک کند، در این صورت مالکان راغب می‌شوند به جای اجاره خانه‌های خود به مهاجران نسبت به نوسازی واحدهای فرسوده اقدام کنند که در نهایت سرزندگی فضای شهری را در پی دارد. \n\nنماینده مردم شهرضا و دهاقان در مجلس در خصوص اجرای بسته‌های تشویقی اظهار کرد: همزمانی سیاست‌های تشویقی از سوی دستگاه‌های متعدد باعث شده تا اجرای این مشوق‌ها چندان موفقیت‌آمیز نباشد؛ بهترین راهکار این است که کار نوسازی بافت‌های فرسوده تحت مدیریت یکپارچه انجام شود.",
    "tokens": [
      "حبیب",
      "قاسمی",
      "نماینده",
      "مردم",
      "شهرضا",
      "دهاقان",
      "عضو",
      "کمیسیون",
      "عمران",
      "مجلس",
      "شورای",
      "اسلامی",
      "همراه",
      "فرمانداران",
      "شهرداران",
      "اعضای",
      "شورای",
      "شهر",
      "شهرهای",
      "دهاقان",
      "گلشن",
      "حضور",
      "دفتر",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دیدار",
      "حبیب",
      "قاسمی",
      "حاشیه",
      "دیدار",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرضا",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "مصوب",
      "شهر",
      "منظریه",
      "سال",
      "تجمیع",
      "روستا",
      "شکل",
      "هکتار",
      "بافت",
      "فرسوده",
      "خوشبختانه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همکاری",
      "مجموعه",
      "مدیریت",
      "شهری",
      "شهر",
      "زمینه",
      "مرمت",
      "بهسازی",
      "زیرسازی",
      "آسفالت",
      "معابر",
      "نوسازی",
      "فرسوده",
      "جلسه",
      "دستورات",
      "تامین",
      "قیر",
      "تسهیلات",
      "بافت",
      "فرسوده",
      "شهر",
      "صادر",
      "ادامه",
      "شهرضا",
      "واحد",
      "مسکونی",
      "دلیل",
      "اصلاح",
      "هندسی",
      "کمربندی",
      "گیر",
      "سالانه",
      "خسارات",
      "ساکنان",
      "جزیره",
      "قدمت",
      "واحدهای",
      "مسکونی",
      "سال",
      "راهکار",
      "ساکنان",
      "جانشان",
      "دسترسی",
      "مناسبی",
      "تردد",
      "موضوع",
      "جلسه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مطرح",
      "کردیم",
      "قرار",
      "جلسه",
      "مشترک",
      "حضور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "شهرداری",
      "شهرضا",
      "واحدها",
      "نماینده",
      "مردم",
      "شهرضا",
      "ادامه",
      "شهر",
      "دهاقان",
      "واحد",
      "مسکونی",
      "قدیمی",
      "رشته",
      "قنات",
      "واقع",
      "مقرر",
      "حضور",
      "نمایندگان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "سازمان",
      "آب",
      "منطقه",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "فرماندار",
      "شهردار",
      "دهاقان",
      "ساکنان",
      "اعطای",
      "زمین",
      "مجوز",
      "قالب",
      "طرح",
      "مسکن",
      "ملی",
      "شهرستان",
      "دهاقان",
      "تصمیمات",
      "اتخاذ",
      "خسارات",
      "جبران",
      "ناپذیری",
      "ساکنین",
      "صورت",
      "دیدار",
      "بهسازی",
      "نوسازی",
      "مرمت",
      "آسفالت",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرگلشن",
      "دهاقان",
      "دستورات",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صادر",
      "قاسمی",
      "مشکلات",
      "فرسوده",
      "اجتماعی",
      "برشمرد",
      "ساکنان",
      "فرسوده",
      "ترجیح",
      "محلات",
      "مهاجرت",
      "تدبیری",
      "موضوع",
      "تسهیلاتی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "اعطای",
      "بلندمدت",
      "بهره",
      "تخفیفات",
      "حداکثری",
      "ارایه",
      "مجوزها",
      "تشویق",
      "مردم",
      "نوسازی",
      "تاثیرگذار",
      "قاسمی",
      "ادامه",
      "دلیل",
      "معابر",
      "باریک",
      "پیچ",
      "پیچ",
      "تخلیه",
      "ساختمانی",
      "هزینه",
      "سنگینی",
      "مالکان",
      "شهرداری",
      "ارایه",
      "راهکارهایی",
      "کاهش",
      "هزینه",
      "کمک",
      "صورت",
      "مالکان",
      "راغب",
      "اجاره",
      "مهاجران",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "اقدام",
      "نهایت",
      "سرزندگی",
      "فضای",
      "شهری",
      "نماینده",
      "مردم",
      "شهرضا",
      "دهاقان",
      "مجلس",
      "اجرای",
      "تشویقی",
      "اظهار",
      "همزمانی",
      "تشویقی",
      "متعدد",
      "اجرای",
      "چندان",
      "نباشد",
      "راهکار",
      "کار",
      "نوسازی",
      "فرسوده",
      "مدیریت",
      "یکپارچه",
      "انجام"
    ],
    "publish_date": "2024-07-31 12:27:37+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:11:07.749456"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-تشریح-کرد-سه-رویکرد-موفقیت-آمیز-بازآفرینی-شهری-در-دولت-سیزدهم-تشکیل-کمیته-فنی-برای-اجرای-سند-ملی-توانمندسازی",
    "title": "معاون وزیر راه و شهرسازی تشریح کرد: سه رویکرد موفقیت آمیز بازآفرینی شهری در دولت سیزدهم/ تشکیل کمیته فنی برای اجرای سند ملی توانمندسازی",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای مدیران از سه رویکرد موفقیت آمیز شرکت بازآفرینی شهری ایران در دولت سیزدهم خبر داد و گفت: مردمی سازی، محرومیت زدایی و تعامل با شهرداری سه رویکرد متفاوت در حوزه بازآفرینی شهری بود که در دولت سیزدهم به کار گرفته شد و موفقیت‌آمیز و تاثیرگذار بود.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در جلسه شورای مدیران این شرکت به تشریح رویکردهای متفاوت حوزه بازآفرینی شهری در دولت سیزدهم پرداخت و گفت: در دولت سیزدهم توانستیم ادبیات بازآفرینی را با رویکرد جدید در سطح کشور مطرح کنیم و تاثیرات مفیدی در حوزه نوسازی مسکن ایجاد کردیم.\n\nمعاون وزیر راه و شهرسازی ادامه داد: در این دولت برای اولین بار رویکرد مردمی‌سازی در دستور کار قرار گرفت که خوشبختانه به خوبی پیش رفت. اکنون بیش از هزار حلقه میانی به غیر از گروه‌های بسیج شکل گرفته است که در قالب گروه‌های جهادی پای کار آمده‌اند. علاوه بر این ظرفیت ستاد مردمی‌ طرح ملی محرومیت زدایی و توانمندسازی 2020 محله کم برخوردار کشورکه به همراه بسیج ما را در این امر یاری می‌کنند را نیز در اختیار داریم. تاکنون برای 597 نفر از داوطلبان گروه‌های جهادی کلاس‌های آموزشی برگزار شده است و 360 نفر هم موفق به دریافت گواهینامه شده‌اند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار با بیان این که یکی از رویکردهای شرکت محرومیت زدایی است، عنوان کرد: در واقع عمده مشکل در محلات هدف بازآفرینی فرسودگی و حاشیه‌نشینی نیست بلکه در بسیاری از شاخص‌ها همچون خدمات آموزشی، فرهنگی و مسکن پایدارعقب ماندگی وجود دارد، تلاش بر این است با همکاری نهادهای حمایتی فاصله بین محلات برخوردار و مناطق کمتر برخوردار کاهش یابد، امیدوارم این رویکرد در دولت بعدی نیز استمرار داشته باشد.\n\nاو تعامل با شهرداری‌ها را مهم‌ترین رویکرد شرکت برشمرد و عنوان کرد: وزیر راه و شهرسازی همواره بر همکاری با شهرداری‌ها تاکید دارد و از شهرداری‌ها به عنوان شرکای راهبردی وزارت راه وشهرسازی یاد می‌کند. خوشبختانه در دولت سیزدهم همکاری و ارتباط تنگاتنگی بین شرکت بازآفرینی شهری ایران و شهرداری‌های سراسر کشور به وجود آمد و در این دوره شهرداری‌ها با ادبیات قوی‌تری نسبت به گذشته در حوزه بازآفرینی شهری ورود پیدا کرده‌اند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این که بهترین راهبرد نوسازی مسکن ساخت و ساز درون بافت‌های فرسوده شهری است، اظهارکرد: همان طور که قبلا نیز اشاره کردم در بافت‌های فرسوده ظرفیت ساخت 4 میلیون مسکن وجود دارد و پیشنهادم این است که دولت جدید نیز این خط فکری را دنبال کند. با افتخار میگویم در دولت رییس جمهور شهید پرچم بازآفرینی را در توسعه درونی بالا نگاه داشته‌ایم.\n\nتشکیل کمیته فنی برای اجرای سند ملی توانمندسازی\n\nهمچنین در این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران از ثبت 292 هزار و 310 هزار واحد نوسازی در بافت‌های فرسوده بر روی سامانه ستاد ملی بازآفرینی شهری خبر داد و در ادامه گزارشی از اقدام‌های صورت گرفته پس از ابلاغ سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی توسط این دفتر ارایه کرد و گفت: در این مدت پیگیری ویژه برای برگزاری پنجاه و هفتمین جلسه ستاد ملی بازآفرینی شهری پایدار انجام شد، همچنین بعد از ابلاغ سند از استان‌ها خواسته شد آن را در ستادهای بازآفرینی شهری طرح و عملیاتی کنند. در این راستا به منظور تشکیل کمیته اجرای سند طی پیگیری‌های مستمر صورت گرفته از دستگاه‌ها برای معرفی نماینده تام الاختیار از مجموع 9 دستگاه تاکنون 7 دستگاه نماینده خود را معرفی کرده‌اند و 2 دستگاه باقی مانده نیز در دست پیگیری است.\n\nاستادی یادآوری کرد: به منظور پیگیری تحقق تکالیف مندرج در ابلاغیه سند ملی، برگزاری کمیته فنی با حضور دستگاه‌های مرتبط در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است. از جمله دستگاه‌های دارای تکلیف و عضو کمیته عبارتند از سازمان برنامه و بودجه کشور، معاونت رئیس جمهور در امور زنان و خانواده، بانک مرکزی، وزارت کشور، وزارت تعاون، کار و رفاه اجتماعی ، وزارت امور اقتصادی و دارایی، وزارت جهاد کشاورزی،معاونت توسعه روستایی و مناطق محروم کشور، بنیاد مسکن انقلاب اسلامی و وزارت راه و شهرسازی که کمیته فنی اجرای سند نیز از بین نمایندگان این دستگاه‌ها تشکیل خواهد شد.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در جلسه شورای مدیران از سه رویکرد موفقیت‌آمیز شرکت بازآفرینی شهری ایران در دولت سیزدهم خبر داد و گفت: مردمی سازی، محرومیت‌زدایی و تعامل با شهرداری سه رویکرد متفاوت در حوزه بازآفرینی شهری بود که در دولت سیزدهم به کار گرفته شد و موفقیت‌آمیز و تاثیرگذار بود. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در جلسه شورای مدیران این شرکت به تشریح رویکردهای متفاوت حوزه بازآفرینی شهری در دولت سیزدهم پرداخت و گفت: در دولت سیزدهم توانستیم ادبیات بازآفرینی را با رویکرد جدید در سطح کشور مطرح کنیم و تاثیرات مفیدی در حوزه نوسازی مسکن ایجاد کردیم. \n\nمعاون وزیر راه و شهرسازی ادامه داد: در این دولت برای اولین بار رویکرد مردمی‌سازی در دستور کار قرار گرفت که خوشبختانه به خوبی پیش رفت. اکنون بیش از هزار حلقه میانی به غیر از گروه‌های بسیج شکل‌گرفته است که در قالب گروه‌های جهادی پای کار آمده‌اند. علاوه بر این ظرفیت ستاد مردمی طرح ملی محرومیت‌زدایی و توانمندسازی ۲۰۲۰ محله کم برخوردار کشورکه به همراه بسیج ما را در این امر یاری می‌کنند را نیز در اختیار داریم. تاکنون برای ۵۹۷ نفر از داوطلبان گروه‌های جهادی کلاس‌های آموزشی برگزار شده است و ۳۶۰ نفر هم موفق به دریافت گواهینامه شده‌اند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار با بیان این‌که یکی از رویکردهای شرکت محرومیت‌زدایی است، عنوان کرد: در واقع عمده مشکل در محلات هدف بازآفرینی فرسودگی و حاشیه‌نشینی نیست بلکه در بسیاری از شاخص‌ها همچون خدمات آموزشی، فرهنگی و مسکن پایدارعقب ماندگی وجود دارد، تلاش بر این است با همکاری نهادهای حمایتی فاصله بین محلات برخوردار و مناطق کمتر برخوردار کاهش یابد، امیدوارم این رویکرد در دولت بعدی نیز استمرار داشته باشد. \n\nاو تعامل با شهرداری‌ها را مهم‌ترین رویکرد شرکت برشمرد و عنوان کرد: وزیر راه و شهرسازی همواره بر همکاری با شهرداری‌ها تاکید دارد و از شهرداری‌ها به عنوان شرکای راهبردی وزارت راه وشهرسازی یاد می‌کند. خوشبختانه در دولت سیزدهم همکاری و ارتباط تنگاتنگی بین شرکت بازآفرینی شهری ایران و شهرداری‌های سراسر کشور به وجود آمد و در این دوره شهرداری‌ها با ادبیات قوی‌تری نسبت به گذشته در حوزه بازآفرینی شهری ورود پیدا کرده‌اند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر این‌که بهترین راهبرد نوسازی مسکن ساخت و ساز درون بافت‌های فرسوده شهری است، اظهارکرد: همان طور که قبلا نیز اشاره کردم در بافت‌های فرسوده ظرفیت ساخت ۴ میلیون مسکن وجود دارد و پیشنهادم این است که دولت جدید نیز این خط فکری را دنبال کند. با افتخار می‌گویم در دولت رییس‌جمهور شهید پرچم بازآفرینی را در توسعه درونی بالا نگاه داشته‌ایم. \n\nتشکیل کمیته فنی برای اجرای سند ملی توانمندسازی\n\nهمچنین در این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران از ثبت ۲۹۲ هزار و ۳۱۰ هزار واحد نوسازی در بافت‌های فرسوده بر روی سامانه ستاد ملی بازآفرینی شهری خبر داد و در ادامه گزارشی از اقدام‌های صورت گرفته پس از ابلاغ سند ملی توانمندسازی و ساماندهی سکونتگاه‌های غیررسمی توسط این دفتر ارایه کرد و گفت: در این مدت پیگیری ویژه برای برگزاری پنجاه و هفتمین جلسه ستاد ملی بازآفرینی شهری پایدار انجام شد، همچنین بعد از ابلاغ سند از استان‌ها خواسته شد آن را در ستادهای بازآفرینی شهری طرح و عملیاتی کنند. در این راستا به منظور تشکیل کمیته اجرای سند طی پیگیری‌های مستمر صورت گرفته از دستگاه‌ها برای معرفی نماینده تام‌الاختیار از مجموع ۹ دستگاه تاکنون ۷ دستگاه نماینده خود را معرفی کرده‌اند و ۲ دستگاه باقی‌مانده نیز در دست پیگیری است. \n\nاستادی یادآوری کرد: به منظور پیگیری تحقق تکالیف مندرج در ابلاغیه سند ملی، برگزاری کمیته فنی با حضور دستگاه‌های مرتبط در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است. از جمله دستگاه‌های دارای تکلیف و عضو کمیته عبارتند از سازمان برنامه و بودجه کشور، معاونت رئیس‌جمهور در امور زنان و خانواده، بانک مرکزی، وزارت کشور، وزارت تعاون، کار و رفاه اجتماعی، وزارت امور اقتصادی و دارایی، وزارت جهاد کشاورزی، معاونت توسعه روستایی و مناطق محروم کشور، بنیاد مسکن انقلاب اسلامی و وزارت راه و شهرسازی که کمیته فنی اجرای سند نیز از بین نمایندگان این دستگاه‌ها تشکیل خواهد شد.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "شورای",
      "مدیران",
      "رویکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دولت",
      "سیزدهم",
      "خبر",
      "مردمی",
      "تعامل",
      "شهرداری",
      "رویکرد",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دولت",
      "سیزدهم",
      "کار",
      "تاثیرگذار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "جلسه",
      "شورای",
      "مدیران",
      "شرکت",
      "تشریح",
      "رویکردهای",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دولت",
      "سیزدهم",
      "پرداخت",
      "دولت",
      "سیزدهم",
      "توانستیم",
      "ادبیات",
      "بازآفرینی",
      "رویکرد",
      "سطح",
      "کشور",
      "مطرح",
      "تاثیرات",
      "مفیدی",
      "حوزه",
      "نوسازی",
      "مسکن",
      "ایجاد",
      "کردیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "دولت",
      "رویکرد",
      "دستور",
      "کار",
      "قرار",
      "خوشبختانه",
      "هزار",
      "حلقه",
      "میانی",
      "بسیج",
      "قالب",
      "جهادی",
      "پای",
      "کار",
      "ظرفیت",
      "ستاد",
      "مردمی",
      "طرح",
      "ملی",
      "توانمندسازی",
      "محله",
      "برخوردار",
      "کشورکه",
      "همراه",
      "بسیج",
      "یاری",
      "اختیار",
      "نفر",
      "داوطلبان",
      "جهادی",
      "آموزشی",
      "برگزار",
      "نفر",
      "موفق",
      "دریافت",
      "گواهینامه",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "رویکردهای",
      "شرکت",
      "عنوان",
      "واقع",
      "عمده",
      "مشکل",
      "محلات",
      "هدف",
      "بازآفرینی",
      "فرسودگی",
      "خدمات",
      "آموزشی",
      "فرهنگی",
      "مسکن",
      "پایدارعقب",
      "ماندگی",
      "تلاش",
      "همکاری",
      "نهادهای",
      "حمایتی",
      "فاصله",
      "محلات",
      "برخوردار",
      "مناطق",
      "کمتر",
      "برخوردار",
      "کاهش",
      "امیدوارم",
      "رویکرد",
      "دولت",
      "بعدی",
      "استمرار",
      "تعامل",
      "رویکرد",
      "شرکت",
      "برشمرد",
      "عنوان",
      "وزیر",
      "شهرسازی",
      "همکاری",
      "تاکید",
      "عنوان",
      "شرکای",
      "راهبردی",
      "وزارت",
      "وشهرسازی",
      "یاد",
      "خوشبختانه",
      "دولت",
      "سیزدهم",
      "همکاری",
      "ارتباط",
      "تنگاتنگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کشور",
      "دوره",
      "ادبیات",
      "گذشته",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ورود",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "راهبرد",
      "نوسازی",
      "مسکن",
      "ساخت",
      "فرسوده",
      "شهری",
      "اظهارکرد",
      "قبلا",
      "اشاره",
      "فرسوده",
      "ظرفیت",
      "ساخت",
      "میلیون",
      "مسکن",
      "پیشنهادم",
      "دولت",
      "خط",
      "فکری",
      "دنبال",
      "افتخار",
      "دولت",
      "شهید",
      "پرچم",
      "بازآفرینی",
      "توسعه",
      "درونی",
      "نگاه",
      "تشکیل",
      "کمیته",
      "فنی",
      "اجرای",
      "سند",
      "ملی",
      "توانمندسازی",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ثبت",
      "هزار",
      "هزار",
      "واحد",
      "نوسازی",
      "فرسوده",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "خبر",
      "ادامه",
      "گزارشی",
      "صورت",
      "ابلاغ",
      "سند",
      "ملی",
      "توانمندسازی",
      "ساماندهی",
      "غیررسمی",
      "توسط",
      "دفتر",
      "ارایه",
      "پیگیری",
      "برگزاری",
      "پنجاه",
      "هفتمین",
      "جلسه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "انجام",
      "ابلاغ",
      "سند",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "طرح",
      "عملیاتی",
      "راستا",
      "تشکیل",
      "کمیته",
      "اجرای",
      "سند",
      "مستمر",
      "صورت",
      "معرفی",
      "نماینده",
      "مجموع",
      "دستگاه",
      "دستگاه",
      "نماینده",
      "معرفی",
      "دستگاه",
      "دست",
      "پیگیری",
      "استادی",
      "یادآوری",
      "پیگیری",
      "تحقق",
      "تکالیف",
      "مندرج",
      "ابلاغیه",
      "سند",
      "ملی",
      "برگزاری",
      "کمیته",
      "فنی",
      "حضور",
      "مرتبط",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "جمله",
      "تکلیف",
      "عضو",
      "کمیته",
      "عبارتند",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "معاونت",
      "امور",
      "زنان",
      "خانواده",
      "بانک",
      "مرکزی",
      "وزارت",
      "کشور",
      "وزارت",
      "تعاون",
      "کار",
      "رفاه",
      "اجتماعی",
      "وزارت",
      "امور",
      "اقتصادی",
      "دارایی",
      "وزارت",
      "جهاد",
      "کشاورزی",
      "معاونت",
      "توسعه",
      "روستایی",
      "مناطق",
      "محروم",
      "کشور",
      "بنیاد",
      "مسکن",
      "انقلاب",
      "اسلامی",
      "وزارت",
      "شهرسازی",
      "کمیته",
      "فنی",
      "اجرای",
      "سند",
      "نمایندگان",
      "تشکیل"
    ],
    "publish_date": "2024-07-27 08:00:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T15:11:12.277786"
  }
]