[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/تعریف-69-پروژه-بازآفرینی-شهری-در-جنوب-کرمان-ایجاد-مراکز-فرهنگی،-اولویت-اصلی-در-سکونتگاه‌های-غیر-رسمی-ارتقا-کیفیت-زندگی-در-محلات-جیرفت",
    "title": "تعریف 69 پروژه بازآفرینی شهری در جنوب کرمان/ایجاد مراکز فرهنگی، اولویت اصلی در سکونتگاه‌های غیر رسمی/ ارتقا کیفیت زندگی در محلات جیرفت",
    "text": "مدیرکل راه و شهرسازی جنوب کرمان عنوان کرد: با توجه به اینکه آسیب‌های اجتماعی در سکونتگاه‌های غیررسمی و محلات حاشیه‌ای بیش از سایر مناطق است، ایجاد مراکز فرهنگی همچون کتابخانه و سرای محله جزو پروژه‌های پیشگام در این مناطق به شمار می رود.\n\nمحمد ساردویی در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان اقدام‌های انجام شده در زمینه بازآفرینی شهری پرداخت و با بیان این که در سال‌های اخیر تمرکز دولت تدبیر و امید و به طبع آن اداره‌کل راه و شهرسازی جنوب کرمان و معاونت بازآفرینی این اداره‌‌کل بر بازآفرینی پایدار شهری معطوف شده است، گفت: با توجه به اینکه یکی از مسائل مهم در بازآفرینی شهری، تامین سرانه‌های مختلف محلات(فرهنگی، ورزشی، درمانی) و ...است، این اداره‌کل ابتدا نسبت به تهیه طرح بازآفرینی شهری جیرفت و کهنوج اقدام و سپس با مشخص شدن کمبودها و نیازها اقدام به تعریف پروژه‌ها در جهت رفع این کمبودها کرد. همچنین با تهیه برنامه اقدام مشترک با شهرداری جیرفت و کلیه دستگاه‌های اجرایی شهرستان و تعریف 69 پروژه با اعتبار بالغ بر 640 میلیارد ریال، گامی مهم در جذب مشارکت سایر دستگاه‌های اجرایی در اجرای برنامه بازآفرینی شهر جیرفت برداشته است.\n\nارتقا کیفیت زندگی در محلات جیرفت\n\nاو با بیان این که این اداره کل در سال‌های اخیر چندین پروژه در راستای برنامه بازآفرینی شهری و تامین سرانه های شهری اجراکرده است، تصریح کرد: از جمله این پروژه‌ها می توان به پروژه اصلاح روشنایی معابر سکونتگاه غیررسمی کلرود جیرفت اشاره کرد، این پروژه به طول یک کیلومتر با اعتباری بالغ بر 3 میلیارد ریال اجرا می شود و به پیشرفت فیزیکی 100درصد رسیده است. اجرای این پروژه به همراه تخصیص قیر رایگان به شهرداری جیرفت جهت آسفالت معابر محله کلرود تاثیر بسزایی در تامین سرانه معابر و افزایش بردن کیفیت زندگی ساکنان این محله داشته است.\n\nافزایش سرانه فرهنگی و ورزشی\n\nمدیرکل راه و شهرسازی جنوب کرمان ادامه داد: همچنین پروژه‌ احداث مرکز فرهنگی به مساحت 575 مترمربع و با اعتباری بالغ بر 15 میلیارد ریال با پیشرفت فیزیکی 20 درصد و پروژه تکمیل اصلاح روشنایی معابر کلرود با اعتباری بالغ بر 1.3 میلیارد ریال با پیشرفت فیزیکی 100 درصدی از دیگر پروژه‌های اجرا شده و در حال اجرا در این محله حاشیه‌ای به شمار می رود. با اتمام پروژه مرکز فرهنگی سرانه فرهنگی این محله تامین و با توجه به شعاع عملکردی مراکز فرهنگی، ساکنان سکونتگاه غیررسمی کهوروئیه نیز می توانند از این مرکز استفاده کنند.\n\nبه گفته ساردویی در سکونتگاه غیررسمی حسین آباد جیرفت با توجه به فقر سرانه‌های فرهنگی و ورزشی در این محله یک پروژه فرهنگی و یک پروژه ورزشی تعریف و به اجرا گذاشته شد. او در این باره توضیح داد: پروژه احداث سرای محله به مساحت 575 مترمربع و اعتبار 12 میلیارد ریال با پیشرفت فیزیکی 35 درصد و پروژه احداث سالن ورزشی(اسکلت، فونداسیون و سقف) به مساحت 600 مترمربع و اعتبار 2.5 میلیارد ریال با پیشرفت فیزیکی 100 درصد، از جمله این پروژه‌ها به شمار می رود.\n\nاو افزود: همچنین احداث حصار ساختمان سرای محله با اعتبار بالغ بر4.5 میلیارد ریال از جمله پروژه‌های جدید در سال جاری است. با شروع بهره‌برداری از این پروژه‌ها سرانه‌های فرهنگی و ورزشی ساکنان این محله تامین می شود.\n\nاو با اشاره به این که با توجه به بررسی‌های انجام شده در سکونتگاه غیررسمی سرجاز و مالک اشتر نیاز شدید به ساختمانی با کاربری فرهنگی احساس شد، اظهار کرد: در همین راستا پروژه احداث کتابخانه در این محله در دستور کار قرار گرفت. هم اکنون این پروژه به مساحت 557 مترمربع و اعتباری بالغ بر 12 میلیارد ریال با پیشرفت فیزیکی 35 درصدی در حال اجراست. با توجه به تعداد زیاد محصلات این محله‌ها، این پروژه علاوه بر تامین سرانه فرهنگی محله، بسیاری از نیازهای قشر جوان این محله حاشیه‌ای را برطرف می‌کند.\n\nکاهش آسیب‌های اجتماعی\n\nساردویی تصریح کرد: به طور کلی با توجه به اینکه آسیب‌های اجتماعی در سکونتگاه‌های غیررسمی و محلات حاشیه‌ای بیش از سایر مناطق است، ایجاد مراکز فرهنگی همچون کتابخانه و سرای محله جزو پروژه‌های پیشگام در این مناطق به شمار می رود. طراحی این مراکز به گونه ای بوده است که علاوه بر کارکرد فرهنگی تبدیل به مراکز تعاملات و ارتباطات اجتماعی و فرهنگی محله خواهند شد و نقش پررنگی در کاهش آسیب‌های اجتماعی در این محله‌ها ایفا خواهند کرد.\n\nبرگزاری دوره‌های آموزشی\n\nاو دیگر فعالیت‌های اولویت‌دار در این حوزه را به برگزاری دوره‌های آموزشی برشمرد و گفت: بیش از 46 ساعت دوره آموزشی در خصوص مستندات قانونی، فرآیندهای بازآفرینی، چگونگی شکل‌گیری و ساماندهی سکونتگاه‌های غیر رسمی و ... برای کلیه مدیران شهری جنوب کرمان برگزار شده است. ازآنجایی که ظرفیت اصلی محله‌ها در حوزه بازآفرینی شهری ساکنان محلات هستند، در سال جاری بیش از 380 ساعت دوره آموزشی در حوزه‌های تربیت عامل پیگیری و صدور سند مالکیت، راهنمای بومی و محلی، تسهیلگری،\n\nتکنسین بازیافت مواد و ... برای ساکنان محلات برگزار شد.\n\nاحداث پایگاه سلامت و مراکز درمانی در سکونتگاه‌های غیر رسمی\n\nاو یکی دیگر از دغدغه های ساکنان سکونتگاه های غیررسمی و مناطق حاشیه‌ای را کمبود امکانات بهداشتی و درمانی دانست و گفت: از آنجایی که جامعه آرمانی ترسیم شده در سند چشم انداز سال 1404 کشور، جامعه‌ای است که باید از حداکثر سلامت برخوردار باشد، بنابراین در این راستا طی تفاهم با دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی جیرفت و در قالب برنامه اقدام مشترک، 4 قطعه زمین به مساحت بیش از هزار و 300 مترمربع واقع در سکونتگاه‌های غیررسمی کلرود، رهجرد، سرجاز و مالک اشتر و حسین آباد برای احداث پایگاه سلامت و مرکز سلامت به دانشگاه علوم پزشکی جیرفت توسط این اداره کل واگذار شد که تمامی پروژه‌ها به پیشرفت فیزیکی 100 درصد رسیده و در حال بهره‌برداری است و باعث ارتقا سطح بهداشتی و تامین سرانه‌های درمانی محله‌های مذکور شد.\n\nساردویی ادامه داد: در شهر کهنوج نیز در سال 98 سکونتگاه غیررسمی حسین آباد وزیری به عنوان محله هدف بازآفرینی در ستاد شهرستان و استان بازآفرینی شهری به تصویب رسید و در همین راستا با توجه به طرح بازآفرینی شهر کهنوج و بازدیدهای میدانی، پروژه احداث سالن ورزشی در دستور کار قرار گرفت که در سال جاری این پروژه با اعتبار بیش از 12 میلیارد ریال کلنگ زنی شد و هم اکنون در حال اجراست.\n\nاو در ادامه به بیان اقدام‌های انجام شده در زمینه بهسازی و نوسازی بافت‌های فرسوده پرداخت و گفت: در این خصوص اقدام به ارایه تسهیلات به متقاضیان در قالب تسهیلات بازآفرینی شهری کرده ایم که این تسهیلات به افراد و تعاونی‌ها تعلق گرفته است. علاوه بر ارایه تسهیلات با تخصیص بیش از هزار و 700 تن قیر رایگان به شهرداری‌های جنوب کرمان کمک شایانی در جهت بهسازی و آسفالت معابر موجود در بافت فرسوده شهرها شده است.\n\nتکمیل پروژه‌های نیمه تمام\n\nمدیرکل راه و شهرسازی جنوب کرمان با بیان این که در سال‌های آتی نیز همچون سال‌های اخیر، این اداره‌کل برنامه‌های بسیاری جهت بازآفرینی پایدار شهری دارد، تصریح کرد: در مجموع از 3 ردیف بودجه ابلاغی بیش از 50 میلیارد ریال اعتبار جهت بازآفرینی پایدار شهری جنوب کرمان اختصاص داده شده است، اولویت این اداره‌کل در برنامه پیشنهادی سال آتی اتمام پروژه‌های نیمه تمام مانند مرکز فرهنگی کلرود و کتابخانه مالک اشتر هر یک با اعتبار 7 میلیارد ریال، پروژه مرکز فرهنگی با اعتبار 10میلیارد ریال، تکمیل سالن ورزشی حسین آباد با اعتبار 8 میلیارد ریال و تکمیل سالن ورزشی حسین آباد کهنوج با اعتبار 7 میلیارد ریال است.\n\nتعریف پروژه‌های جدید\n\nاو افزود: علاوه بر اتمام پروژه‎های نیمه تمام چندین پروژه جدید متناسب با بودجه‌های ابلاغی پیشنهاد شده است از جمله افزایش سرانه فضای سبز، پروژه احداث و بهسازی فضای سبز در محله سرجاز و مالک اشتر با اعتبار 4 میلیارد ریال. همچنین در راستای بهسازی و نوسازی بافت فرسوده شهر جیرفت پروژه بهسازی معابر بلوک یک محله دامپزشکی با اعتبار 4.5 میلیارد ریال و پروژه کمک به احداث فضای تفریحی محله یک با اعتبار 4.3 میلیارد ریال در برنامه اجرایی سال آتی پیش بینی شده است.",
    "normalized_text": "مدیرکل راه و شهرسازی جنوب کرمان عنوان کرد: با توجه به اینکه آسیب‌های اجتماعی در سکونتگاه‌های غیررسمی و محلات حاشیه‌ای بیش از سایر مناطق است، ایجاد مراکز فرهنگی همچون کتابخانه و سرای محله جزو پروژه‌های پیشگام در این مناطق به شمار می‌رود. \n\nمحمد ساردویی در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران به بیان اقدام‌های انجام‌شده در زمینه بازآفرینی شهری پرداخت و با بیان این‌که در سال‌های اخیر تمرکز دولت تدبیر و امید و به طبع آن اداره‌کل راه و شهرسازی جنوب کرمان و معاونت بازآفرینی این اداره‌کل بر بازآفرینی پایدار شهری معطوف شده است، گفت: با توجه به اینکه یکی از مسائل مهم در بازآفرینی شهری، تامین سرانه‌های مختلف محلات (فرهنگی، ورزشی، درمانی) و …است، این اداره‌کل ابتدا نسبت به تهیه طرح بازآفرینی شهری جیرفت و کهنوج اقدام و سپس با مشخص شدن کمبودها و نیازها اقدام به تعریف پروژه‌ها در جهت رفع این کمبودها کرد. همچنین با تهیه برنامه اقدام مشترک با شهرداری جیرفت و کلیه دستگاه‌های اجرایی شهرستان و تعریف ۶۹ پروژه با اعتبار بالغ بر ۶۴۰ میلیارد ریال، گامی مهم در جذب مشارکت سایر دستگاه‌های اجرایی در اجرای برنامه بازآفرینی شهر جیرفت برداشته است. \n\nارتقا کیفیت زندگی در محلات جیرفت\n\nاو با بیان این‌که این اداره کل در سال‌های اخیر چندین پروژه در راستای برنامه بازآفرینی شهری و تامین سرانه‌های شهری اجراکرده است، تصریح کرد: از جمله این پروژه‌ها می‌توان به پروژه اصلاح روشنایی معابر سکونتگاه غیررسمی کلرود جیرفت اشاره کرد، این پروژه به طول یک کیلومتر با اعتباری بالغ بر ۳ میلیارد ریال اجرا می‌شود و به پیشرفت فیزیکی ۱۰۰ درصد رسیده است. اجرای این پروژه به همراه تخصیص قیر رایگان به شهرداری جیرفت جهت آسفالت معابر محله کلرود تاثیر بسزایی در تامین سرانه معابر و افزایش بردن کیفیت زندگی ساکنان این محله داشته است. \n\nافزایش سرانه فرهنگی و ورزشی\n\nمدیرکل راه و شهرسازی جنوب کرمان ادامه داد: همچنین پروژه احداث مرکز فرهنگی به مساحت ۵۷۵ مترمربع و با اعتباری بالغ بر ۱۵ میلیارد ریال با پیشرفت فیزیکی ۲۰ درصد و پروژه تکمیل اصلاح روشنایی معابر کلرود با اعتباری بالغ بر ۱ ٫ ۳ میلیارد ریال با پیشرفت فیزیکی ۱۰۰ درصدی از دیگر پروژه‌های اجرا شده و در حال اجرا در این محله حاشیه‌ای به شمار می‌رود. با اتمام پروژه مرکز فرهنگی سرانه فرهنگی این محله تامین و با توجه به شعاع عملکردی مراکز فرهنگی، ساکنان سکونتگاه غیررسمی کهوروئیه نیز می‌توانند از این مرکز استفاده کنند. \n\nبه گفته ساردویی در سکونتگاه غیررسمی حسین‌آباد جیرفت با توجه به فقر سرانه‌های فرهنگی و ورزشی در این محله یک پروژه فرهنگی و یک پروژه ورزشی تعریف و به اجرا گذاشته شد. او در این باره توضیح داد: پروژه احداث سرای محله به مساحت ۵۷۵ مترمربع و اعتبار ۱۲ میلیارد ریال با پیشرفت فیزیکی ۳۵ درصد و پروژه احداث سالن ورزشی (اسکلت، فونداسیون و سقف) به مساحت ۶۰۰ مترمربع و اعتبار ۲ ٫ ۵ میلیارد ریال با پیشرفت فیزیکی ۱۰۰ درصد، از جمله این پروژه‌ها به شمار می‌رود. \n\nاو افزود: همچنین احداث حصار ساختمان سرای محله با اعتبار بالغ بر ۴ ٫ ۵ میلیارد ریال از جمله پروژه‌های جدید در سال جاری است. با شروع بهره‌برداری از این پروژه‌ها سرانه‌های فرهنگی و ورزشی ساکنان این محله تامین می‌شود. \n\nاو با اشاره به این‌که با توجه به بررسی‌های انجام‌شده در سکونتگاه غیررسمی سرجاز و مالک اشتر نیاز شدید به ساختمانی با کاربری فرهنگی احساس شد، اظهار کرد: در همین راستا پروژه احداث کتابخانه در این محله در دستور کار قرار گرفت. هم‌اکنون این پروژه به مساحت ۵۵۷ مترمربع و اعتباری بالغ بر ۱۲ میلیارد ریال با پیشرفت فیزیکی ۳۵ درصدی در حال اجراست. با توجه به تعداد زیاد محصلات این محله‌ها، این پروژه علاوه بر تامین سرانه فرهنگی محله، بسیاری از نیازهای قشر جوان این محله حاشیه‌ای را برطرف می‌کند. \n\nکاهش آسیب‌های اجتماعی\n\nساردویی تصریح کرد: به طور کلی با توجه به اینکه آسیب‌های اجتماعی در سکونتگاه‌های غیررسمی و محلات حاشیه‌ای بیش از سایر مناطق است، ایجاد مراکز فرهنگی همچون کتابخانه و سرای محله جزو پروژه‌های پیشگام در این مناطق به شمار می‌رود. طراحی این مراکز به گونه‌ای بوده است که علاوه بر کارکرد فرهنگی تبدیل به مراکز تعاملات و ارتباطات اجتماعی و فرهنگی محله خواهند شد و نقش پررنگی در کاهش آسیب‌های اجتماعی در این محله‌ها ایفا خواهند کرد. \n\nبرگزاری دوره‌های آموزشی\n\nاو دیگر فعالیت‌های اولویت‌دار در این حوزه را به برگزاری دوره‌های آموزشی برشمرد و گفت: بیش از ۴۶ ساعت دوره آموزشی در خصوص مستندات قانونی، فرآیندهای بازآفرینی، چگونگی شکل‌گیری و ساماندهی سکونتگاه‌های غیر رسمی و … برای کلیه مدیران شهری جنوب کرمان برگزار شده است. ازآنجایی که ظرفیت اصلی محله‌ها در حوزه بازآفرینی شهری ساکنان محلات هستند، در سال جاری بیش از ۳۸۰ ساعت دوره آموزشی در حوزه‌های تربیت عامل پیگیری و صدور سند مالکیت، راهنمای بومی و محلی، تسهیلگری، \n\nتکنسین بازیافت مواد و … برای ساکنان محلات برگزار شد. \n\nاحداث پایگاه سلامت و مراکز درمانی در سکونتگاه‌های غیر رسمی\n\nاو یکی دیگر از دغدغه‌های ساکنان سکونتگاه‌های غیررسمی و مناطق حاشیه‌ای را کمبود امکانات بهداشتی و درمانی دانست و گفت: از آنجایی که جامعه آرمانی ترسیم‌شده در سند چشم‌انداز سال ۱۴۰۴ کشور، جامعه‌ای است که باید از حداکثر سلامت برخوردار باشد، بنابراین در این راستا طی تفاهم با دانشگاه علوم پزشکی و خدمات بهداشتی و درمانی جیرفت و در قالب برنامه اقدام مشترک، ۴ قطعه زمین به مساحت بیش از هزار و ۳۰۰ مترمربع واقع در سکونتگاه‌های غیررسمی کلرود، رهجرد، سرجاز و مالک اشتر و حسین‌آباد برای احداث پایگاه سلامت و مرکز سلامت به دانشگاه علوم پزشکی جیرفت توسط این اداره کل واگذار شد که تمامی پروژه‌ها به پیشرفت فیزیکی ۱۰۰ درصد رسیده و در حال بهره‌برداری است و باعث ارتقا سطح بهداشتی و تامین سرانه‌های درمانی محله‌های مذکور شد. \n\nساردویی ادامه داد: در شهر کهنوج نیز در سال ۹۸ سکونتگاه غیررسمی حسین‌آباد وزیری به عنوان محله هدف بازآفرینی در ستاد شهرستان و استان بازآفرینی شهری به تصویب رسید و در همین راستا با توجه به طرح بازآفرینی شهر کهنوج و بازدیدهای می‌دانی، پروژه احداث سالن ورزشی در دستور کار قرار گرفت که در سال جاری این پروژه با اعتبار بیش از ۱۲ میلیارد ریال کلنگ زنی شد و هم‌اکنون در حال اجراست. \n\nاو در ادامه به بیان اقدام‌های انجام‌شده در زمینه بهسازی و نوسازی بافت‌های فرسوده پرداخت و گفت: در این خصوص اقدام به ارایه تسهیلات به متقاضیان در قالب تسهیلات بازآفرینی شهری کرده‌ایم که این تسهیلات به افراد و تعاونی‌ها تعلق‌گرفته است. علاوه بر ارایه تسهیلات با تخصیص بیش از هزار و ۷۰۰ تن قیر رایگان به شهرداری‌های جنوب کرمان کمک شایانی در جهت بهسازی و آسفالت معابر موجود در بافت فرسوده شهرها شده است. \n\nتکمیل پروژه‌های نیمه‌تمام\n\nمدیرکل راه و شهرسازی جنوب کرمان با بیان این‌که در سال‌های آتی نیز همچون سال‌های اخیر، این اداره‌کل برنامه‌های بسیاری جهت بازآفرینی پایدار شهری دارد، تصریح کرد: در مجموع از ۳ ردیف بودجه ابلاغی بیش از ۵۰ میلیارد ریال اعتبار جهت بازآفرینی پایدار شهری جنوب کرمان اختصاص داده‌شده است، اولویت این اداره‌کل در برنامه پیشنهادی سال آتی اتمام پروژه‌های نیمه‌تمام مانند مرکز فرهنگی کلرود و کتابخانه مالک اشتر هر یک با اعتبار ۷ میلیارد ریال، پروژه مرکز فرهنگی با اعتبار ۱۰ میلیارد ریال، تکمیل سالن ورزشی حسین‌آباد با اعتبار ۸ میلیارد ریال و تکمیل سالن ورزشی حسین‌آباد کهنوج با اعتبار ۷ میلیارد ریال است. \n\nتعریف پروژه‌های جدید\n\nاو افزود: علاوه بر اتمام پروژه‎های نیمه‌تمام چندین پروژه جدید متناسب با بودجه‌های ابلاغی پیشنهاد شده است از جمله افزایش سرانه فضای سبز، پروژه احداث و بهسازی فضای سبز در محله سرجاز و مالک اشتر با اعتبار ۴ میلیارد ریال. همچنین در راستای بهسازی و نوسازی بافت فرسوده شهر جیرفت پروژه بهسازی معابر بلوک یک محله دامپزشکی با اعتبار ۴ ٫ ۵ میلیارد ریال و پروژه کمک به احداث فضای تفریحی محله یک با اعتبار ۴ ٫ ۳ میلیارد ریال در برنامه اجرایی سال آتی پیش‌بینی‌شده است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "عنوان",
      "توجه",
      "اجتماعی",
      "غیررسمی",
      "محلات",
      "مناطق",
      "ایجاد",
      "مراکز",
      "فرهنگی",
      "کتابخانه",
      "سرای",
      "محله",
      "جزو",
      "پیشگام",
      "مناطق",
      "محمد",
      "ساردویی",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "زمینه",
      "بازآفرینی",
      "شهری",
      "پرداخت",
      "تمرکز",
      "دولت",
      "تدبیر",
      "امید",
      "طبع",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "معاونت",
      "بازآفرینی",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "معطوف",
      "توجه",
      "مسائل",
      "بازآفرینی",
      "شهری",
      "تامین",
      "مختلف",
      "محلات",
      "فرهنگی",
      "ورزشی",
      "درمانی",
      "طرح",
      "بازآفرینی",
      "شهری",
      "جیرفت",
      "کهنوج",
      "اقدام",
      "کمبودها",
      "نیازها",
      "اقدام",
      "تعریف",
      "جهت",
      "رفع",
      "کمبودها",
      "برنامه",
      "اقدام",
      "مشترک",
      "شهرداری",
      "جیرفت",
      "کلیه",
      "اجرایی",
      "شهرستان",
      "تعریف",
      "پروژه",
      "اعتبار",
      "بالغ",
      "میلیارد",
      "ریال",
      "گامی",
      "جذب",
      "مشارکت",
      "اجرایی",
      "اجرای",
      "برنامه",
      "بازآفرینی",
      "شهر",
      "جیرفت",
      "برداشته",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "محلات",
      "جیرفت",
      "اداره",
      "چندین",
      "پروژه",
      "راستای",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "تامین",
      "شهری",
      "اجراکرده",
      "تصریح",
      "جمله",
      "پروژه",
      "اصلاح",
      "روشنایی",
      "معابر",
      "سکونتگاه",
      "غیررسمی",
      "کلرود",
      "جیرفت",
      "اشاره",
      "پروژه",
      "کیلومتر",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "اجرای",
      "پروژه",
      "همراه",
      "تخصیص",
      "قیر",
      "رایگان",
      "شهرداری",
      "جیرفت",
      "جهت",
      "آسفالت",
      "معابر",
      "محله",
      "کلرود",
      "تاثیر",
      "بسزایی",
      "تامین",
      "سرانه",
      "معابر",
      "افزایش",
      "بردن",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "محله",
      "افزایش",
      "سرانه",
      "فرهنگی",
      "ورزشی",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "ادامه",
      "پروژه",
      "احداث",
      "مرکز",
      "فرهنگی",
      "مساحت",
      "مترمربع",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "پروژه",
      "تکمیل",
      "اصلاح",
      "روشنایی",
      "معابر",
      "کلرود",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "پیشرفت",
      "فیزیکی",
      "درصدی",
      "محله",
      "اتمام",
      "پروژه",
      "مرکز",
      "فرهنگی",
      "سرانه",
      "فرهنگی",
      "محله",
      "تامین",
      "توجه",
      "شعاع",
      "عملکردی",
      "مراکز",
      "فرهنگی",
      "ساکنان",
      "سکونتگاه",
      "غیررسمی",
      "کهوروئیه",
      "مرکز",
      "استفاده",
      "ساردویی",
      "سکونتگاه",
      "غیررسمی",
      "جیرفت",
      "توجه",
      "فقر",
      "فرهنگی",
      "ورزشی",
      "محله",
      "پروژه",
      "فرهنگی",
      "پروژه",
      "ورزشی",
      "تعریف",
      "توضیح",
      "پروژه",
      "احداث",
      "سرای",
      "محله",
      "مساحت",
      "مترمربع",
      "اعتبار",
      "میلیارد",
      "ریال",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "پروژه",
      "احداث",
      "سالن",
      "ورزشی",
      "اسکلت",
      "فونداسیون",
      "سقف",
      "مساحت",
      "مترمربع",
      "اعتبار",
      "میلیارد",
      "ریال",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "جمله",
      "احداث",
      "حصار",
      "ساختمان",
      "سرای",
      "محله",
      "اعتبار",
      "بالغ",
      "میلیارد",
      "ریال",
      "جمله",
      "سال",
      "فرهنگی",
      "ورزشی",
      "ساکنان",
      "محله",
      "تامین",
      "اشاره",
      "توجه",
      "سکونتگاه",
      "غیررسمی",
      "سرجاز",
      "مالک",
      "اشتر",
      "شدید",
      "ساختمانی",
      "کاربری",
      "فرهنگی",
      "احساس",
      "اظهار",
      "راستا",
      "پروژه",
      "احداث",
      "کتابخانه",
      "محله",
      "دستور",
      "کار",
      "قرار",
      "پروژه",
      "مساحت",
      "مترمربع",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "ریال",
      "پیشرفت",
      "فیزیکی",
      "درصدی",
      "اجراست",
      "توجه",
      "محصلات",
      "پروژه",
      "تامین",
      "سرانه",
      "فرهنگی",
      "محله",
      "نیازهای",
      "قشر",
      "جوان",
      "محله",
      "برطرف",
      "کاهش",
      "اجتماعی",
      "ساردویی",
      "تصریح",
      "توجه",
      "اجتماعی",
      "غیررسمی",
      "محلات",
      "مناطق",
      "ایجاد",
      "مراکز",
      "فرهنگی",
      "کتابخانه",
      "سرای",
      "محله",
      "جزو",
      "پیشگام",
      "مناطق",
      "طراحی",
      "مراکز",
      "کارکرد",
      "فرهنگی",
      "مراکز",
      "تعاملات",
      "ارتباطات",
      "اجتماعی",
      "فرهنگی",
      "محله",
      "نقش",
      "پررنگی",
      "کاهش",
      "اجتماعی",
      "ایفا",
      "برگزاری",
      "آموزشی",
      "حوزه",
      "برگزاری",
      "آموزشی",
      "برشمرد",
      "ساعت",
      "دوره",
      "آموزشی",
      "مستندات",
      "قانونی",
      "فرآیندهای",
      "بازآفرینی",
      "چگونگی",
      "ساماندهی",
      "رسمی",
      "کلیه",
      "مدیران",
      "شهری",
      "جنوب",
      "کرمان",
      "برگزار",
      "ازآنجایی",
      "ظرفیت",
      "اصلی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ساکنان",
      "محلات",
      "سال",
      "ساعت",
      "دوره",
      "آموزشی",
      "تربیت",
      "عامل",
      "پیگیری",
      "صدور",
      "سند",
      "مالکیت",
      "راهنمای",
      "بومی",
      "محلی",
      "تسهیلگری",
      "تکنسین",
      "بازیافت",
      "مواد",
      "ساکنان",
      "محلات",
      "برگزار",
      "احداث",
      "پایگاه",
      "سلامت",
      "مراکز",
      "درمانی",
      "رسمی",
      "ساکنان",
      "غیررسمی",
      "مناطق",
      "کمبود",
      "امکانات",
      "بهداشتی",
      "درمانی",
      "آنجایی",
      "جامعه",
      "آرمانی",
      "سند",
      "سال",
      "کشور",
      "حداکثر",
      "سلامت",
      "برخوردار",
      "راستا",
      "تفاهم",
      "دانشگاه",
      "علوم",
      "پزشکی",
      "خدمات",
      "بهداشتی",
      "درمانی",
      "جیرفت",
      "قالب",
      "برنامه",
      "اقدام",
      "مشترک",
      "قطعه",
      "زمین",
      "مساحت",
      "هزار",
      "مترمربع",
      "واقع",
      "غیررسمی",
      "کلرود",
      "رهجرد",
      "سرجاز",
      "مالک",
      "اشتر",
      "احداث",
      "پایگاه",
      "سلامت",
      "مرکز",
      "سلامت",
      "دانشگاه",
      "علوم",
      "پزشکی",
      "جیرفت",
      "توسط",
      "اداره",
      "واگذار",
      "پیشرفت",
      "فیزیکی",
      "درصد",
      "رسیده",
      "ارتقا",
      "سطح",
      "بهداشتی",
      "تامین",
      "درمانی",
      "مذکور",
      "ساردویی",
      "ادامه",
      "شهر",
      "کهنوج",
      "سال",
      "سکونتگاه",
      "غیررسمی",
      "وزیری",
      "عنوان",
      "محله",
      "هدف",
      "بازآفرینی",
      "ستاد",
      "شهرستان",
      "استان",
      "بازآفرینی",
      "شهری",
      "تصویب",
      "راستا",
      "توجه",
      "طرح",
      "بازآفرینی",
      "شهر",
      "کهنوج",
      "بازدیدهای",
      "پروژه",
      "احداث",
      "سالن",
      "ورزشی",
      "دستور",
      "کار",
      "قرار",
      "سال",
      "پروژه",
      "اعتبار",
      "میلیارد",
      "ریال",
      "کلنگ",
      "زنی",
      "اجراست",
      "ادامه",
      "زمینه",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "پرداخت",
      "اقدام",
      "ارایه",
      "تسهیلات",
      "متقاضیان",
      "قالب",
      "تسهیلات",
      "بازآفرینی",
      "شهری",
      "تسهیلات",
      "ارایه",
      "تسهیلات",
      "تخصیص",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "جنوب",
      "کرمان",
      "کمک",
      "شایانی",
      "جهت",
      "بهسازی",
      "آسفالت",
      "معابر",
      "موجود",
      "بافت",
      "فرسوده",
      "شهرها",
      "تکمیل",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "آتی",
      "جهت",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "تصریح",
      "مجموع",
      "ردیف",
      "بودجه",
      "ابلاغی",
      "میلیارد",
      "ریال",
      "اعتبار",
      "جهت",
      "بازآفرینی",
      "پایدار",
      "شهری",
      "جنوب",
      "کرمان",
      "اختصاص",
      "اولویت",
      "برنامه",
      "پیشنهادی",
      "سال",
      "آتی",
      "اتمام",
      "مرکز",
      "فرهنگی",
      "کلرود",
      "کتابخانه",
      "مالک",
      "اشتر",
      "اعتبار",
      "میلیارد",
      "ریال",
      "پروژه",
      "مرکز",
      "فرهنگی",
      "اعتبار",
      "میلیارد",
      "ریال",
      "تکمیل",
      "سالن",
      "ورزشی",
      "اعتبار",
      "میلیارد",
      "ریال",
      "تکمیل",
      "سالن",
      "ورزشی",
      "کهنوج",
      "اعتبار",
      "میلیارد",
      "ریال",
      "تعریف",
      "اتمام",
      "چندین",
      "پروژه",
      "متناسب",
      "ابلاغی",
      "پیشنهاد",
      "جمله",
      "افزایش",
      "سرانه",
      "فضای",
      "سبز",
      "پروژه",
      "احداث",
      "بهسازی",
      "فضای",
      "سبز",
      "محله",
      "سرجاز",
      "مالک",
      "اشتر",
      "اعتبار",
      "میلیارد",
      "ریال",
      "راستای",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهر",
      "جیرفت",
      "پروژه",
      "بهسازی",
      "معابر",
      "بلوک",
      "محله",
      "دامپزشکی",
      "اعتبار",
      "میلیارد",
      "ریال",
      "پروژه",
      "کمک",
      "احداث",
      "فضای",
      "تفریحی",
      "محله",
      "اعتبار",
      "میلیارد",
      "ریال",
      "برنامه",
      "اجرایی",
      "سال",
      "آتی"
    ],
    "publish_date": "2020-09-29 11:41:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:01:57.548266"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-ملایر-با-سرپرست-شرکت-بازآفرینی-شهری-ایران",
    "title": "دیدار نماینده ملایر با سرپرست شرکت بازآفرینی شهری ایران",
    "text": "حجت‌الاسلام و المسلمین احد آزادیخواه نماینده مردم شریف ملایر و سخنگوی کمیسیون کشاورزی مجلس شورای اسلامی صبح امروز شنبه با حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران در محل شرکت دیدار و گفت و گو کرد.\n\nدر این نشست آخرین وضعیت پروژه‌ها و محلات هدف بازآفرینی حوزه انتخابیه مربوطه مورد بحث و بررسی قرار گرفت و سرپرست شرکت بازآفرینی شهری ایران نیز دستورات لازم جهت تسریع در امور را صادر کرد.\n\nدر این جلسه از اعضای هیات مدیره، معاونان شرکت به همراه تعدادی از مدیران استانی و محلی نیز حضور داشتند.",
    "normalized_text": "حجت‌الاسلام و المسلمین احد آزادیخواه نماینده مردم شریف ملایر و سخنگوی کمیسیون کشاورزی مجلس شورای اسلامی صبح امروز شنبه با حسن احمدی نوری سرپرست شرکت بازآفرینی شهری ایران در محل شرکت دیدار و گفت و گو کرد. \n\nدر این نشست آخرین وضعیت پروژه‌ها و محلات هدف بازآفرینی حوزه انتخابیه مربوطه مورد بحث و بررسی قرار گرفت و سرپرست شرکت بازآفرینی شهری ایران نیز دستورات لازم جهت تسریع در امور را صادر کرد. \n\nدر این جلسه از اعضای هیات مدیره، معاونان شرکت به همراه تعدادی از مدیران استانی و محلی نیز حضور داشتند.",
    "tokens": [
      "المسلمین",
      "احد",
      "آزادیخواه",
      "نماینده",
      "مردم",
      "شریف",
      "ملایر",
      "سخنگوی",
      "کمیسیون",
      "کشاورزی",
      "مجلس",
      "شورای",
      "اسلامی",
      "صبح",
      "امروز",
      "شنبه",
      "حسن",
      "احمدی",
      "نوری",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محل",
      "شرکت",
      "دیدار",
      "گو",
      "وضعیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "حوزه",
      "انتخابیه",
      "مربوطه",
      "بحث",
      "بررسی",
      "قرار",
      "سرپرست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دستورات",
      "جهت",
      "تسریع",
      "امور",
      "صادر",
      "جلسه",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "شرکت",
      "همراه",
      "تعدادی",
      "مدیران",
      "استانی",
      "محلی",
      "حضور"
    ],
    "publish_date": "2021-11-20 15:01:21+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:01.833890"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-از-بافت‌-تاریخی-و-ناکارآمد-شهرضا",
    "title": "بازدید مدیرعامل شرکت بازآفرینی شهری ایران از بافت‌ تاریخی و ناکارآمد شهرضا",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از بازار قدیمی، کارخانه ریسندگی نوین و بافت‌ فرسوده شهرضا بازدیدکرد و برای تامین اعتبار و شروع عملیات اجرایی بازآفرینی بازار تاریخی شهرضا دستورات لازم را صادر کرد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، عبدالرضا گلپایگانی مدیرعامل شرکت بازآفرینی شهری ایران به همراه فرماندار و مدیران استانی و ستادی شرکت بازآفرینی شهری از بافت‌ فرسوده و بازار تاریخی شهرضا و مساجد تاریخی واقع در محلات هدف بازآفرینی و کارخانه قدیمی ریسندگی نوین در دومین روز از سفر وزیر به استان اصفهان بازدید کردند.\n\nبازدید از بازار تاریخی و سنتی شهرضا و مساجد تاریخی و کارخانه قدیمی ریسندگی نوین از جمله برنامه های این سفر بود که با هماهنگی نماینده مجلس مردم شهرضا انجام و دستوراتی نیز توسط مدیرعامل شرکت بازآفرینی شهری ایران در این خصوص ابلاغ شد.\n\nگفتنی است در بودجه سال جاری از اعتبارات شرکت بازآفرینی شهری منابعی برای شروع سه پروژه در بافت فرسوده و ناکارآمد شهرضا در نظر گرفته شده است.\n\nهمچنین مدیرعامل شرکت بازآفرینی شهری در بازدید از محلات بافت فرسوده و حاشیه شهر، دستور تامین قیر به منظور بهسازی راه‌های دسترسی این محلات شهری را صادر کرد و آخرین وضعیت محلات بافت فرسوده و پروژه‌های بازآفرینی شهری این شهرستان را نیز مورد بررسی قرار داد.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از بازار قدیمی، کارخانه ریسندگی نوین و بافت فرسوده شهرضا بازدیدکرد و برای تامین اعتبار و شروع عملیات اجرایی بازآفرینی بازار تاریخی شهرضا دستورات لازم را صادر کرد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، عبدالرضا گلپایگانی مدیرعامل شرکت بازآفرینی شهری ایران به همراه فرماندار و مدیران استانی و ستادی شرکت بازآفرینی شهری از بافت فرسوده و بازار تاریخی شهرضا و مساجد تاریخی واقع در محلات هدف بازآفرینی و کارخانه قدیمی ریسندگی نوین در دومین روز از سفر وزیر به استان اصفهان بازدید کردند. \n\nبازدید از بازار تاریخی و سنتی شهرضا و مساجد تاریخی و کارخانه قدیمی ریسندگی نوین از جمله برنامه‌های این سفر بود که با هماهنگی نماینده مجلس مردم شهرضا انجام و دستوراتی نیز توسط مدیرعامل شرکت بازآفرینی شهری ایران در این خصوص ابلاغ شد. \n\nگفتنی است در بودجه سال جاری از اعتبارات شرکت بازآفرینی شهری منابعی برای شروع سه پروژه در بافت فرسوده و ناکارآمد شهرضا در نظر گرفته‌شده است. \n\nهمچنین مدیرعامل شرکت بازآفرینی شهری در بازدید از محلات بافت فرسوده و حاشیه شهر، دستور تامین قیر به منظور بهسازی راه‌های دسترسی این محلات شهری را صادر کرد و آخرین وضعیت محلات بافت فرسوده و پروژه‌های بازآفرینی شهری این شهرستان را نیز مورد بررسی قرار داد.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازار",
      "قدیمی",
      "کارخانه",
      "ریسندگی",
      "نوین",
      "بافت",
      "فرسوده",
      "شهرضا",
      "بازدیدکرد",
      "تامین",
      "اعتبار",
      "عملیات",
      "اجرایی",
      "بازآفرینی",
      "بازار",
      "تاریخی",
      "شهرضا",
      "دستورات",
      "صادر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "عبدالرضا",
      "گلپایگانی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراه",
      "فرماندار",
      "مدیران",
      "استانی",
      "ستادی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بافت",
      "فرسوده",
      "بازار",
      "تاریخی",
      "شهرضا",
      "مساجد",
      "تاریخی",
      "واقع",
      "محلات",
      "هدف",
      "بازآفرینی",
      "کارخانه",
      "قدیمی",
      "ریسندگی",
      "نوین",
      "دومین",
      "روز",
      "سفر",
      "وزیر",
      "استان",
      "اصفهان",
      "بازدید",
      "بازدید",
      "بازار",
      "تاریخی",
      "سنتی",
      "شهرضا",
      "مساجد",
      "تاریخی",
      "کارخانه",
      "قدیمی",
      "ریسندگی",
      "نوین",
      "جمله",
      "سفر",
      "هماهنگی",
      "نماینده",
      "مجلس",
      "مردم",
      "شهرضا",
      "انجام",
      "دستوراتی",
      "توسط",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابلاغ",
      "گفتنی",
      "بودجه",
      "سال",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "منابعی",
      "پروژه",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهرضا",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازدید",
      "محلات",
      "بافت",
      "فرسوده",
      "حاشیه",
      "شهر",
      "دستور",
      "تامین",
      "قیر",
      "بهسازی",
      "دسترسی",
      "محلات",
      "شهری",
      "صادر",
      "وضعیت",
      "محلات",
      "بافت",
      "فرسوده",
      "بازآفرینی",
      "شهری",
      "شهرستان",
      "بررسی",
      "قرار"
    ],
    "publish_date": "2025-04-19 10:20:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:06.119429"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-دیدار-نماینده-مردم-سروستان-در-مجلس-با-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-مطرح-شد-توجه-و-نظارت-بیشتر-نمایندگان-مجلس-به-اعطای-تسهیلات-در-حوزه-بازآفرینی-شهری",
    "title": "در دیدار نماینده مردم سروستان در مجلس با مدیرعامل شرکت بازآفرینی شهری ایران مطرح شد: توجه و نظارت بیشتر نمایندگان مجلس به اعطای تسهیلات در حوزه بازآفرینی شهری",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در دیدار غلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی با عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، موضوعات مختلف حوزه بازآفرینی شهرستان‌‌های سروستان وکوهنجان مورد بررسی قرار گرفت.\n\nگلپایگانی در این نشست با اشاره به اینکه توجه به بازآفرینی شهرهای کوچک و میانی درسال جاری به عنوان سیاست کلی شرکت بازآفرینی شهری ایران مورد تاکید قرار گرفته است، بیان داشت: شهرداران شهرهای کوچک و میانی دارای محدوده بافت‌ها‌ی شهری مصوب، تقویت و حمایت خواهند شد.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه در زمینه ارائه تسهیلات به بافت‌های فرسوده، بانک‌ها عملکرد خوبی نداشته‌اند، گفت: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از محل تبصره 18 در ردیف بودجه سالانه از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند.\n\nگلپایگانی افزود: متاسفانه در سال گذشته تنها بانک‌ها 3 هزار فقره تسهیلات از محل تسهیلات تبصره 18 پرداخت شده است. این در حالیست که مطابق قانون بانک‌ها وظیفه دارند 25 درصد از تسهیلات بخش مسکن را به بافت‌های فرسوده تخصیص دهند که در این خصوص انتظار ویژه ای داریم.\n\nمعاون وزیر راه و شهرسازیتصریح کرد؛ آسفالت معابر خاکی یکی از اساسی‌ترین موضوعات در بهبود کیفیت زندگی شهروندان ساکنان دربافت های ناکارآمد شهری به شمار میآید است که در این زمینه شهرداران سراسر کشور توجه و همت کافی داشته باشند.\n\nغلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی در این نشست با بیان اینکه کیفیت زندگی ساکنین دربافت‌های ناکارآمد شهری شهرهای سروستان و کهنجان باید افزایش یابد، اظهارکرد: ضرورت بهسازی و نوسازی بازآفرینی شهری می‌تواند به افزایش بناها در بافت های ناکارمد شهری و کاهش آسیب اجتماعی کند.\n\nمحمد شیروانی شهردار شهر سروستان نیز در این نشست با بیان اینکه 20 هکتار محدوده بافت فرسوده مصوب در شهرستان شیروان شناسایی شده است، گفت: وجود محلات خاکی در محدوده‌های مصوب بافت فرسوده یکی از مشکلات شهر سروستان به شمار میآید که انتظار داریم با اختصاص قیر مورد نیاز، این محلات به سرعت آسفالت شوند.\n\nشهردار سروستان در ادامه خواستار اجرای پروژه‌های بازآفرینی در بافت فرسوده این شهرستان با مشارکت شرکت بازآفرینی شهری ایران شد.\n\nگفتنی است، در این نشست معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران و شهرداران سروستان و کوهنجان نیز حضور داشتند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران اظهارکرد: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در دیدار غلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی با عبدالرضا گلپایگانی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، موضوعات مختلف حوزه بازآفرینی شهرستان‌های سروستان وکوهنجان مورد بررسی قرار گرفت. \n\nگلپایگانی در این نشست با اشاره به اینکه توجه به بازآفرینی شهرهای کوچک و میانی درسال جاری به عنوان سیاست کلی شرکت بازآفرینی شهری ایران مورد تاکید قرار گرفته است، بیان داشت: شهرداران شهرهای کوچک و میانی دارای محدوده بافت‌ها‌ی شهری مصوب، تقویت و حمایت خواهند شد. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه در زمینه ارائه تسهیلات به بافت‌های فرسوده، بانک‌ها عملکرد خوبی نداشته‌اند، گفت: از نمایندگان محترم مجلس شورای اسلامی انتظار داریم در رابطه با اعطای تسهیلات از محل تبصره ۱۸ در ردیف بودجه سالانه از سوی بانک‌ها در حوزه بازآفرینی شهری توجه و نظارت بیشتری داشته باشند. \n\nگلپایگانی افزود: متاسفانه در سال گذشته تنها بانک‌ها ۳ هزار فقره تسهیلات از محل تسهیلات تبصره ۱۸ پرداخت‌شده است. این در حالیست که مطابق قانون بانک‌ها وظیفه دارند ۲۵ درصد از تسهیلات بخش مسکن را به بافت‌های فرسوده تخصیص دهند که در این خصوص انتظار ویژه‌ای داریم. \n\nمعاون وزیر راه و شهرسازیتصریح کرد؛ آسفالت معابر خاکی یکی از اساسی‌ترین موضوعات در بهبود کیفیت زندگی شهروندان ساکنان دربافت‌های ناکارآمد شهری به شمار می‌آید است که در این زمینه شهرداران سراسر کشور توجه و همت کافی داشته باشند. \n\nغلامرضا توکل نماینده مردم سروستان، خرامه و کوار در مجلس شورای اسلامی در این نشست با بیان اینکه کیفیت زندگی ساکنین دربافت‌های ناکارآمد شهری شهرهای سروستان و کهنجان باید افزایش یابد، اظهارکرد: ضرورت بهسازی و نوسازی بازآفرینی شهری می‌تواند به افزایش بناها در بافت‌های ناکارمد شهری و کاهش آسیب اجتماعی کند. \n\nمحمد شیروانی شهردار شهر سروستان نیز در این نشست با بیان اینکه ۲۰ هکتار محدوده بافت فرسوده مصوب در شهرستان شیروان شناسایی‌شده است، گفت: وجود محلات خاکی در محدوده‌های مصوب بافت فرسوده یکی از مشکلات شهر سروستان به شمار می‌آید که انتظار داریم با اختصاص قیر مورد نیاز، این محلات به سرعت آسفالت شوند. \n\nشهردار سروستان در ادامه خواستار اجرای پروژه‌های بازآفرینی در بافت فرسوده این شهرستان با مشارکت شرکت بازآفرینی شهری ایران شد. \n\nگفتنی است، در این نشست معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران و شهرداران سروستان و کوهنجان نیز حضور داشتند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اظهارکرد",
      "نمایندگان",
      "محترم",
      "مجلس",
      "شورای",
      "اسلامی",
      "انتظار",
      "رابطه",
      "اعطای",
      "تسهیلات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "توجه",
      "نظارت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "غلامرضا",
      "توکل",
      "نماینده",
      "مردم",
      "سروستان",
      "خرامه",
      "کوار",
      "مجلس",
      "شورای",
      "اسلامی",
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موضوعات",
      "مختلف",
      "حوزه",
      "بازآفرینی",
      "سروستان",
      "وکوهنجان",
      "بررسی",
      "قرار",
      "گلپایگانی",
      "اشاره",
      "توجه",
      "بازآفرینی",
      "شهرهای",
      "میانی",
      "درسال",
      "عنوان",
      "سیاست",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "قرار",
      "شهرداران",
      "شهرهای",
      "میانی",
      "محدوده",
      "شهری",
      "مصوب",
      "تقویت",
      "حمایت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "زمینه",
      "ارائه",
      "تسهیلات",
      "فرسوده",
      "عملکرد",
      "نمایندگان",
      "محترم",
      "مجلس",
      "شورای",
      "اسلامی",
      "انتظار",
      "رابطه",
      "اعطای",
      "تسهیلات",
      "محل",
      "تبصره",
      "ردیف",
      "بودجه",
      "سالانه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "توجه",
      "نظارت",
      "گلپایگانی",
      "سال",
      "گذشته",
      "هزار",
      "فقره",
      "تسهیلات",
      "محل",
      "تسهیلات",
      "تبصره",
      "حالیست",
      "مطابق",
      "قانون",
      "وظیفه",
      "درصد",
      "تسهیلات",
      "مسکن",
      "فرسوده",
      "تخصیص",
      "انتظار",
      "معاون",
      "وزیر",
      "شهرسازیتصریح",
      "آسفالت",
      "معابر",
      "خاکی",
      "موضوعات",
      "بهبود",
      "کیفیت",
      "زندگی",
      "شهروندان",
      "ساکنان",
      "ناکارآمد",
      "شهری",
      "زمینه",
      "شهرداران",
      "کشور",
      "توجه",
      "همت",
      "غلامرضا",
      "توکل",
      "نماینده",
      "مردم",
      "سروستان",
      "خرامه",
      "کوار",
      "مجلس",
      "شورای",
      "اسلامی",
      "کیفیت",
      "زندگی",
      "ساکنین",
      "ناکارآمد",
      "شهری",
      "شهرهای",
      "سروستان",
      "کهنجان",
      "افزایش",
      "اظهارکرد",
      "ضرورت",
      "بهسازی",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "افزایش",
      "بناها",
      "ناکارمد",
      "شهری",
      "کاهش",
      "آسیب",
      "اجتماعی",
      "محمد",
      "شیروانی",
      "شهردار",
      "شهر",
      "سروستان",
      "هکتار",
      "محدوده",
      "بافت",
      "فرسوده",
      "مصوب",
      "شهرستان",
      "شیروان",
      "محلات",
      "خاکی",
      "مصوب",
      "بافت",
      "فرسوده",
      "مشکلات",
      "شهر",
      "سروستان",
      "انتظار",
      "اختصاص",
      "قیر",
      "محلات",
      "سرعت",
      "آسفالت",
      "شهردار",
      "سروستان",
      "ادامه",
      "خواستار",
      "اجرای",
      "بازآفرینی",
      "بافت",
      "فرسوده",
      "شهرستان",
      "مشارکت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گفتنی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "شهرداران",
      "سروستان",
      "کوهنجان",
      "حضور"
    ],
    "publish_date": "2025-04-23 08:27:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:10.521773"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیرراه-و-شهرسازی‌-در-گفتگو-با-رادیو-ایران-حلقه‌های-میانی-بین-سازندگان-و-مالکان-باعث-تسریع-و-تسهیل-درنوسازی-هستند",
    "title": "معاون وزیرراه و شهرسازی‌ در گفتگو با رادیو ایران : حلقه‌های میانی بین سازندگان و مالکان باعث تسریع و تسهیل درنوسازی هستند",
    "text": "معاون وزیرراه و شهرسازی‌ اظهارکرد: بدلیل وجود حجم بالای بناهای ناپایدار در کشور‌ در رابطه با مقاوم سازی و نوسازی محلات فرسوده‌، چاره‌ای جز سرعت بخشی به امر بازآفرینی شهری نداریم .\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی با حضور در استودیو \"برنامه ایران امروز\" شبکه رادیویی ایران با اشاره به زلزله‌های روی داده در کشور و خارج از کشور،گفت: در شهر خوی16 هزار بنای ناپایدارشناسایی شده است که اگر عزم و اراده جدی برای نوسازی و مقاوم‌سازی در گذشته وجودداشت امروز شاهد‌ خسارات‌ مالی کمتری بودیم‌.\n\nدر ا‌دامه معاون وزیر راه و شهرسازی با ‌اشاره به مشکلات پیش‌روی‌ نوسازی بافت‌های فرسوده کشور گفت‌: مردم ساکن در محلات هدف بازآفرینی شهری به تنهایی توانایی فنی‌، اجرایی و مالی برای نوسازی واحدهای فرسوده خود را ندارند، ضروریست تا سازندگان و توسعه‌گران به این محلات ورود پیدا کنند.\n\nمدیر عامل شرکت بازآفرینی شهری ایران، تسهیلگران را حلقه‌های واسط میانی بین سازندگان و مالکان اعلام کر، و گفت: ‌تا زمانیکه مشارکت مردم توسط این حلقه‌های میانی تسهیل نشود‌، به موفقیت در امر بازآفرینی شهری نمیتوانیم اطمینان داشته باشیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه برای تشویق سازندگان و مالکان دربافت‌های فرسوده، بسته‌ تشویقی موثری در حوزه‌های مختلف اداری، مالی‌ و کالبدی، طراحی و تصویب شده است.گفت: مالکان برای بهره‌مندی از بسته‌های تشویقی شهرسازانه و حمایت‌های مالی باید در ابتدا از وقوع بودن ملک خود در محدوده بافت فرسوده شهری اطمینان حاصل‌ پیدا کنند.\n\nاو افزود: بدین منظورمتقاضیان می‌توانند به سامانه تسهیلات نوسازی‌ سایت شرکت بازآفرینی شهری ایران (‌udrc.ir) مراجعه و با ثبت کدپستی منزل یا کد جام سند ملکی‌ خود در این سامانه از وقوع ملک خود ‌در محدوده‌های مصوب مطلع شوند.\n\nمعاون وزریر راه و شهرسازی با اشاره به اینکه در گام دوم نوسازی واحدهای فرسوده، مردم و سازندگان در مراجعه‌ به شهرداری‌ها جهت دریافت پروانه ساخت باید از حق و حقوق خود آگاهی پیدا کنند، گفت: براساس مصوبه شورای عالی شهرسازی و معماری کشور، شهرداری‌ها موظف هستند پروانه ساخت واحدهای مسکونی با مساحت کمتر از ۵۰ مترمربع که امکان تجمیع ندارند‌ را صادر کنند.\n\nآئینی تصریح کرد، سازندگانی که پلاک‌های فرسوده آنان به حد نصاب تجمیع و به متراژ ۱۵۰ متر می‌رسد و یا بیشتر از آن‌،‌ از یک طبقه تراکم به عنوان تشویق بهره خواهند برد.\n\nاو گفت: سازندگانی که در مقیاس ایجاد محور اصلی محلات باعث بازگشایی گره بافت‌های فرسوده شوند علاوه بر اعطای حداکثر یک طبقه تشویقی، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل برای آنان در نظر گرفته شده است.\n\nمعاون وزیر راه و شهرسازی اظهارکرد: برای کسانی است که در مقیاس محله‎ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند، اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظور تامین بخشی از پارکینگ‌های مورد نیاز، از جمله ضوابط تشویقی نوسازی در مقیاس محله‌ای و بلوک شهری به شمار می‌رود.\n\nآئینی با اشاره به اینکه مقام عالی وزارت راه و شهرسازی نگاه و توجه ویژه به امر بازآفرینی شهری و تولید مسکن در بافت‌ها‌ی فرسوده دارند، گفت: بسته تشویقی کالبدی 19 بندی نوسازی بافت‌های فرسوده شهری توسط دکتر بذر‌پاش وزیرمحترم راه و شهرسازی و رئیس شورای عالی شهرسازی و معماری به استانداران سراسر کشور ابلاغ شده است.\n\nمعاون وزیر راه شهرسازی با اشاره به اینکه شهرداری‌ها موظفند برای پروانه ساخت در بافت فرسوده از ۵۰ تا ۱۰۰ درصد تخفیف بدهند و مبلغ آن را از دولت بگیرند. در خیلی از شهرداری‌ها این تخفیفات به مرز ۱۰۰ درصد رسیده است.گفت: صدور پروانه ساختمانی در این محلات و بر اساس ضوابط قانونی و اداری باید در عرض دو هفته صادر شود.\n\nمدیر عامل شرکت بازآفرینی شهری ایران در پایان در ارتباط با نظارت بر ساخت و ساز در محدوده و محلات هدف بازآفرینی شهری، گفت: مهمترین آگاهی بخشی به مردم است، اگر خود مردم اجرای دقیق مقررات ملی ساختمان را به عنوان کارفرما و مالک پروژه‌های نوسازی از ناظران‌ سازمان مهندسی ساختمان مطالبه کنند‌، یقینا بناهای پایداری در کشور ساخته خواهد شد که تلفات جانی با وقوع زلزله بالای 7 ریشتر هم نداشته باشیم.",
    "normalized_text": "معاون وزیرراه و شهرسازی اظهارکرد: بدلیل وجود حجم بالای بناهای ناپایدار در کشور در رابطه با مقاوم‌سازی و نوسازی محلات فرسوده، چاره‌ای جز سرعت بخشی به امر بازآفرینی شهری نداریم. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی با حضور در استودیو «برنامه ایران امروز» شبکه رادیویی ایران با اشاره به زلزله‌های روی‌داده در کشور و خارج از کشور، گفت: در شهر خوی ۱۶ هزار بنای ناپایدارشناسایی شده است که اگر عزم و اراده جدی برای نوسازی و مقاوم‌سازی در گذشته وجودداشت امروز شاهد خسارات مالی کمتری بودیم. \n\nدر ا‌دامه معاون وزیر راه و شهرسازی با اشاره به مشکلات پیش‌روی نوسازی بافت‌های فرسوده کشور گفت: مردم ساکن در محلات هدف بازآفرینی شهری به تنهایی توانایی فنی، اجرایی و مالی برای نوسازی واحدهای فرسوده خود را ندارند، ضروریست تا سازندگان و توسعه‌گران به این محلات ورود پیدا کنند. \n\nمدیر عامل شرکت بازآفرینی شهری ایران، تسهیلگران را حلقه‌های واسط میانی بین سازندگان و مالکان اعلام کر، و گفت: تا زمانیکه مشارکت مردم توسط این حلقه‌های میانی تسهیل نشود، به موفقیت در امر بازآفرینی شهری نمی‌توانیم اطمینان داشته باشیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه برای تشویق سازندگان و مالکان دربافت‌های فرسوده، بسته تشویقی موثری در حوزه‌های مختلف اداری، مالی و کالبدی، طراحی و تصویب‌شده است. گفت: مالکان برای بهره‌مندی از بسته‌های تشویقی شهرسازانه و حمایت‌های مالی باید در ابتدا از وقوع بودن ملک خود در محدوده بافت فرسوده شهری اطمینان حاصل پیدا کنند. \n\nاو افزود: بدین منظورمتقاضیان می‌توانند به سامانه تسهیلات نوسازی سایت شرکت بازآفرینی شهری ایران (udrc. ir) مراجعه و با ثبت کدپستی منزل یا کد جام سند ملکی خود در این سامانه از وقوع ملک خود در محدوده‌های مصوب مطلع شوند. \n\nمعاون وزریر راه و شهرسازی با اشاره به اینکه در گام دوم نوسازی واحدهای فرسوده، مردم و سازندگان در مراجعه به شهرداری‌ها جهت دریافت پروانه ساخت باید از حق و حقوق خود آگاهی پیدا کنند، گفت: براساس مصوبه شورای عالی شهرسازی و معماری کشور، شهرداری‌ها موظف هستند پروانه ساخت واحدهای مسکونی با مساحت کمتر از ۵۰ مترمربع که امکان تجمیع ندارند را صادر کنند. \n\nآئینی تصریح کرد، سازندگانی که پلاک‌های فرسوده آنان به حد نصاب تجمیع و به متراژ ۱۵۰ متر می‌رسد و یا بیشتر از آن، از یک طبقه تراکم به عنوان تشویق بهره خواهند برد. \n\nاو گفت: سازندگانی که در مقیاس ایجاد محور اصلی محلات باعث بازگشایی گره بافت‌های فرسوده شوند علاوه بر اعطای حداکثر یک طبقه تشویقی، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل برای آنان در نظر گرفته‌شده است. \n\nمعاون وزیر راه و شهرسازی اظهارکرد: برای کسانی است که در مقیاس محله‎ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند، اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظور تامین بخشی از پارکینگ‌های مورد نیاز، از جمله ضوابط تشویقی نوسازی در مقیاس محله‌ای و بلوک شهری به شمار می‌رود. \n\nآئینی با اشاره به اینکه مقام عالی وزارت راه و شهرسازی نگاه و توجه ویژه به امر بازآفرینی شهری و تولید مسکن در بافت‌ها‌ی فرسوده دارند، گفت: بسته تشویقی کالبدی ۱۹ بندی نوسازی بافت‌های فرسوده شهری توسط دکتر بذر‌پاش وزیرمحترم راه و شهرسازی و رئیس شورای عالی شهرسازی و معماری به استانداران سراسر کشور ابلاغ‌شده است. \n\nمعاون وزیر راه شهرسازی با اشاره به اینکه شهرداری‌ها موظفند برای پروانه ساخت در بافت فرسوده از ۵۰ تا ۱۰۰ درصد تخفیف بدهند و مبلغ آن را از دولت بگیرند. در خیلی از شهرداری‌ها این تخفیفات به مرز ۱۰۰ درصد رسیده است. گفت: صدور پروانه ساختمانی در این محلات و بر اساس ضوابط قانونی و اداری باید در عرض دو هفته صادر شود. \n\nمدیر عامل شرکت بازآفرینی شهری ایران در پایان در ارتباط با نظارت بر ساخت و ساز در محدوده و محلات هدف بازآفرینی شهری، گفت: مهمترین آگاهی بخشی به مردم است، اگر خود مردم اجرای دقیق مقررات ملی ساختمان را به عنوان کارفرما و مالک پروژه‌های نوسازی از ناظران سازمان مهندسی ساختمان مطالبه کنند، یقینا بناهای پایداری در کشور ساخته خواهد شد که تلفات جانی با وقوع زلزله بالای ۷ ریشتر هم نداشته باشیم.",
    "tokens": [
      "معاون",
      "وزیرراه",
      "شهرسازی",
      "اظهارکرد",
      "بدلیل",
      "حجم",
      "بالای",
      "بناهای",
      "ناپایدار",
      "کشور",
      "رابطه",
      "نوسازی",
      "محلات",
      "فرسوده",
      "سرعت",
      "بازآفرینی",
      "شهری",
      "نداریم",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "حضور",
      "استودیو",
      "برنامه",
      "ایران",
      "امروز",
      "شبکه",
      "رادیویی",
      "ایران",
      "اشاره",
      "کشور",
      "خارج",
      "کشور",
      "شهر",
      "خوی",
      "هزار",
      "بنای",
      "ناپایدارشناسایی",
      "عزم",
      "اراده",
      "نوسازی",
      "گذشته",
      "وجودداشت",
      "امروز",
      "شاهد",
      "خسارات",
      "مالی",
      "کمتری",
      "بودیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مشکلات",
      "نوسازی",
      "فرسوده",
      "کشور",
      "مردم",
      "ساکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تنهایی",
      "توانایی",
      "فنی",
      "اجرایی",
      "مالی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ضروریست",
      "سازندگان",
      "محلات",
      "ورود",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تسهیلگران",
      "واسط",
      "میانی",
      "سازندگان",
      "مالکان",
      "اعلام",
      "کر",
      "زمانیکه",
      "مشارکت",
      "مردم",
      "توسط",
      "میانی",
      "تسهیل",
      "نشود",
      "موفقیت",
      "بازآفرینی",
      "شهری",
      "اطمینان",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "تشویق",
      "سازندگان",
      "مالکان",
      "فرسوده",
      "بسته",
      "تشویقی",
      "موثری",
      "مختلف",
      "اداری",
      "مالی",
      "کالبدی",
      "طراحی",
      "مالکان",
      "تشویقی",
      "شهرسازانه",
      "مالی",
      "وقوع",
      "ملک",
      "محدوده",
      "بافت",
      "فرسوده",
      "شهری",
      "اطمینان",
      "حاصل",
      "بدین",
      "منظورمتقاضیان",
      "سامانه",
      "تسهیلات",
      "نوسازی",
      "سایت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "udrc",
      "ir",
      "مراجعه",
      "ثبت",
      "کدپستی",
      "منزل",
      "کد",
      "جام",
      "سند",
      "ملکی",
      "سامانه",
      "وقوع",
      "ملک",
      "مصوب",
      "مطلع",
      "معاون",
      "وزریر",
      "شهرسازی",
      "اشاره",
      "گام",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "مردم",
      "سازندگان",
      "مراجعه",
      "جهت",
      "دریافت",
      "پروانه",
      "ساخت",
      "حق",
      "حقوق",
      "آگاهی",
      "مصوبه",
      "شورای",
      "شهرسازی",
      "معماری",
      "کشور",
      "موظف",
      "پروانه",
      "ساخت",
      "واحدهای",
      "مسکونی",
      "مساحت",
      "کمتر",
      "مترمربع",
      "تجمیع",
      "صادر",
      "آئینی",
      "تصریح",
      "سازندگانی",
      "فرسوده",
      "نصاب",
      "تجمیع",
      "متراژ",
      "طبقه",
      "تراکم",
      "عنوان",
      "تشویق",
      "بهره",
      "سازندگانی",
      "مقیاس",
      "ایجاد",
      "محور",
      "اصلی",
      "محلات",
      "بازگشایی",
      "گره",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تامین",
      "ورودی",
      "مستقل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهارکرد",
      "مقیاس",
      "بلوک",
      "شهری",
      "اقدام",
      "بازآفرینی",
      "شهری",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تامین",
      "ورودی",
      "مستقل",
      "تخصیص",
      "درصد",
      "فضای",
      "مسقف",
      "مجموعه",
      "تامین",
      "جمله",
      "ضوابط",
      "تشویقی",
      "نوسازی",
      "مقیاس",
      "بلوک",
      "شهری",
      "آئینی",
      "اشاره",
      "مقام",
      "وزارت",
      "شهرسازی",
      "نگاه",
      "توجه",
      "بازآفرینی",
      "شهری",
      "تولید",
      "مسکن",
      "فرسوده",
      "بسته",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "توسط",
      "دکتر",
      "وزیرمحترم",
      "شهرسازی",
      "رئیس",
      "شورای",
      "شهرسازی",
      "معماری",
      "استانداران",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "موظفند",
      "پروانه",
      "ساخت",
      "بافت",
      "فرسوده",
      "درصد",
      "تخفیف",
      "بدهند",
      "مبلغ",
      "دولت",
      "بگیرند",
      "تخفیفات",
      "مرز",
      "درصد",
      "صدور",
      "پروانه",
      "ساختمانی",
      "محلات",
      "اساس",
      "ضوابط",
      "قانونی",
      "اداری",
      "عرض",
      "هفته",
      "صادر",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پایان",
      "ارتباط",
      "نظارت",
      "ساخت",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "مهمترین",
      "آگاهی",
      "مردم",
      "مردم",
      "اجرای",
      "دقیق",
      "مقررات",
      "ملی",
      "ساختمان",
      "عنوان",
      "کارفرما",
      "مالک",
      "نوسازی",
      "ناظران",
      "سازمان",
      "مهندسی",
      "ساختمان",
      "مطالبه",
      "یقینا",
      "بناهای",
      "پایداری",
      "کشور",
      "تلفات",
      "جانی",
      "وقوع",
      "زلزله",
      "بالای",
      "ریشتر"
    ],
    "publish_date": "2023-02-22 15:13:42+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:14.939610"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-در-گفتگو-با-سیمای-گلستان-نوسازی-بناهای-ناپایدار-و-فرسوده-در-سطح-محلات-هدف-بازآفرینی-در-استان-گلستان-از-سرعت-لازم-برخوردار-است",
    "title": "معاون وزیر راه و شهرسازی در گفتگو با سیمای گلستان: نوسازی بناهای ناپایدار و فرسوده در سطح محلات هدف بازآفرینی در استان گلستان از سرعت لازم برخوردار است",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: مجموعه بازآفرینی شهری ترکیبی از برنامه‌های متنوعی از نوسازی مساکن فرسوده، ناپایدار و لرزان و همچنین ساماندهی و توانمند‌سازی محلات سکونتگا‎ه‌های غیرر‌سمی و مرمت و مقاوم‌سازی مساکن در محدوده‌های بافت‌های تاریخی در دستور شرکت بازآفرینی شهری ایران قرار دارد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی‌، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با یادآوری اینکه شهرداری‌ها شرکای راهبردی در حوزه بازآفرینی شهری محسوب می‌شوند، بیان داشت: نوسازی بناهای ناپایدار و فرسوده در سطح محلات هدف بازآفرینی در استان گلستان از سرعت لازم برخوردار است.\n\nمعاون وزیر راه و شهرسازی گفت: دولت سیزدهم برای شتاب‌بخشی لازم در بافت‌های فرسوده، مجموعه بسته‌های تشویقی در بخش‌های مختلفی را فراهم کرده است که با همکاری شهرداری‌ها در سراسر کشور در حال اجرا می‌باشد.\n\nآئینی بسته‌ تشویقی19بندی نوسازی بافت‌های فرسوده ابلاغی وزیر راه و شهرسازی (رئیس شورای عالی شهرسازی و معماری) را عامل انگیزشی و ترغیب برای مالکان بناهای فرسوده و سازندگان و توسعه‌گران دانست، و گفت‌: ‌بر‌اساس این بسته تشویقی سازندگان، توسعه‌گران و مالکان که اقدام به نوسازی بناهای ناپایدار و فرسوده دارند در شرایطی می‌توانند از یک یا دو طبقه تراکم تشویقی برخوردار شوند و یا طبقه همکف را در شرایطی به واحد تجاری، اداری و خدماتی تبدیل کنند‌، همچنین از دریافت تسهیلات بانکی ارزان قیمت و تخفیفات حداقل 50 درصدی در هزینه صدور پروانه ساخت بهره‌مند شوند و .... در مجموع موارد آمده در بسته تشویقی می‌تواند مشکلات توسعه‌گران و سازندگان در راستای ورود آنان به حوزه نوسازی مسکن در محلات هدف بازآفرینی شهری کمتر ‌کند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه در محدوده و محلات هدف بازآفرینی شهری در استان گلستان بیش از 4400 واحد مسکن در حال ساخت می‌باشد که تاکنون از این میزان 2150 واحد نوسازی شده و به بازار مسکن عرضه شده است که همزمان با دومین سفر رئیس‌جمهور به استان گلستان، آیین بهره‌برداری از ۱۷۲۰ واحد نوسازی شده مسکن در بافت‌های فرسوده شهری این استان با حضور دکتر بذرپاش وزیر راه وشهرسازی برگزار می‌شود تصریح کرد، دستگاه‌های عضو ستادهای بازآفرینی شهری پایدار در سطح استان‌ها و شهرستان‌ها در حوزه بازآفرینی باید نقش فعال داشته باشند و مشارکت مردمی و ارتباط بین سازندگان و توسعه‌گران با مالکان بناهای فرسوده را مورد توجه جدی قرار بدهند.\n\nآئینی با اشاره به اینکه بسته‌های تشویقی می‌تواند در جریان مشارکت مردمی در حوزه بازآفرینی شهری نقش بسزایی داشته باشد، بیان داشت‌: شتاب‌بخشی و جهش در نوسازی بناهای ناپایدار زمانی اتفاق می‌افتد که مردم از حق و حقوق خود، نسبت به نوسازی ملک‌شان آگاهی کامل پیدا کنند. که این امر می‌تواند با کمک رسانه‌های دیداری و شنیداری، گروه‌های جهادی، اعضای بسیج، دفاتر تسهیلگری در سطح محلات و معتمدین محله انجام شود.\n\nمعاون وزیر راه و شهرسازی از مالکان بناهای فرسوده و لرزان دعوت کرد تا از این فرصت طلایی دولت سیزدهم در رابطه با نوسازی واحد مسکن فرسوده خود با استفاده از از حمایت‌ها و بسته‌های تشویقی دولت و شهرداری‌ها استفاده کنند و در ادامه اظهار کرد: گروه‌های تسهیلگر و حلقه‌های‌ میانی در حوزه بازآفرینی شهری باید نسبت به آگاه‌سازی و همچنین اطلاع‌رسانی حمایت‌ها و بسته‌های تشویقی و انعقاد قرارداد‌های بین مالکان و سازندگان در بافت‌های فرسوده نظارت و یاری‌گر باشند.\n\nدبیرستاد ملی بازآفرینی شهری پایدار با بیان اینکه متقاضیان نوسازی می‌توانند با مراجعه به سایت تسهیلات شرکت بازآفرینی شهری ایران(facility.udrc.ir) یا از طریق سامانه پیامکی 30008612 و در سطح استان‌ها با مراجعه به ادارات کل راه و شهرسازی استان، شهرستان و یا شهرداری‌ها از واقع بودن بنای مسکونی‌شان در محدوده‌های هدف جهت بهره‌مندی از این بسته‌های تشویقی و حمایتی ویژه محدوده‌های مصوب بازآفرینی شهری اطلاعات کامل دریافت کنند.\n\nمعاون وزیر راه و شهرسازی با اشار به اینکه جریان نوسازی مسکن در محلات هدف بازآفرینی شهری راه افتاده است، گفت: بیش از 197 هزار واحد مسکن در بافت های فرسوده سراسردر حال ساخت می‌باشد که در حدود 176 هزار آن از ابتدای دولت سیزدهم شروع شده است.\n\nگفتنی است، همزمان با دومین سفر هیات دولت به استان گلستان، 1720 واحد مسکن نوسازی به ترتیب ‎در شهرهای گرگان، آزادشهر، علی‌آباد، فاضل‌آباد، کلاله، بندر گز، گرگان، گنبد، خان‌بین و رامیان به بهره‌برداری رسید.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران گفت: مجموعه بازآفرینی شهری ترکیبی از برنامه‌های متنوعی از نوسازی مساکن فرسوده، ناپایدار و لرزان و همچنین ساماندهی و توانمند‌سازی محلات سکونتگا‎ه‌های غیرر‌سمی و مرمت و مقاوم‌سازی مساکن در محدوده‌های بافت‌های تاریخی در دستور شرکت بازآفرینی شهری ایران قرار دارد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با یادآوری اینکه شهرداری‌ها شرکای راهبردی در حوزه بازآفرینی شهری محسوب می‌شوند، بیان داشت: نوسازی بناهای ناپایدار و فرسوده در سطح محلات هدف بازآفرینی در استان گلستان از سرعت لازم برخوردار است. \n\nمعاون وزیر راه و شهرسازی گفت: دولت سیزدهم برای شتاب‌بخشی لازم در بافت‌های فرسوده، مجموعه بسته‌های تشویقی در بخش‌های مختلفی را فراهم کرده است که با همکاری شهرداری‌ها در سراسر کشور در حال اجرا می‌باشد. \n\nآئینی بسته تشویقی ۱۹ بندی نوسازی بافت‌های فرسوده ابلاغی وزیر راه و شهرسازی (رئیس شورای عالی شهرسازی و معماری) را عامل انگیزشی و ترغیب برای مالکان بناهای فرسوده و سازندگان و توسعه‌گران دانست، و گفت: بر‌اساس این بسته تشویقی سازندگان، توسعه‌گران و مالکان که اقدام به نوسازی بناهای ناپایدار و فرسوده دارند در شرایطی می‌توانند از یک یا دو طبقه تراکم تشویقی برخوردار شوند و یا طبقه همکف را در شرایطی به واحد تجاری، اداری و خدماتی تبدیل کنند، همچنین از دریافت تسهیلات بانکی ارزان‌قیمت و تخفیفات حداقل ۵۰ درصدی در هزینه صدور پروانه ساخت بهره‌مند شوند و …. در مجموع موارد آمده در بسته تشویقی می‌تواند مشکلات توسعه‌گران و سازندگان در راستای ورود آنان به حوزه نوسازی مسکن در محلات هدف بازآفرینی شهری کمتر کند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به اینکه در محدوده و محلات هدف بازآفرینی شهری در استان گلستان بیش از ۴۴۰۰ واحد مسکن در حال ساخت می‌باشد که تاکنون از این میزان ۲۱۵۰ واحد نوسازی شده و به بازار مسکن عرضه‌شده است که همزمان با دومین سفر رئیس‌جمهور به استان گلستان، آیین بهره‌برداری از ۱۷۲۰ واحد نوسازی شده مسکن در بافت‌های فرسوده شهری این استان با حضور دکتر بذرپاش وزیر راه وشهرسازی برگزار می‌شود تصریح کرد، دستگاه‌های عضو ستادهای بازآفرینی شهری پایدار در سطح استان‌ها و شهرستان‌ها در حوزه بازآفرینی باید نقش فعال داشته باشند و مشارکت مردمی و ارتباط بین سازندگان و توسعه‌گران با مالکان بناهای فرسوده را مورد توجه جدی قرار بدهند. \n\nآئینی با اشاره به اینکه بسته‌های تشویقی می‌تواند در جریان مشارکت مردمی در حوزه بازآفرینی شهری نقش بسزایی داشته باشد، بیان داشت: شتاب‌بخشی و جهش در نوسازی بناهای ناپایدار زمانی اتفاق می‌افتد که مردم از حق و حقوق خود، نسبت به نوسازی ملک‌شان آگاهی کامل پیدا کنند. که این امر می‌تواند با کمک رسانه‌های دیداری و شنیداری، گروه‌های جهادی، اعضای بسیج، دفاتر تسهیلگری در سطح محلات و معتمدین محله انجام شود. \n\nمعاون وزیر راه و شهرسازی از مالکان بناهای فرسوده و لرزان دعوت کرد تا از این فرصت طلایی دولت سیزدهم در رابطه با نوسازی واحد مسکن فرسوده خود با استفاده از از حمایت‌ها و بسته‌های تشویقی دولت و شهرداری‌ها استفاده کنند و در ادامه اظهار کرد: گروه‌های تسهیلگر و حلقه‌های میانی در حوزه بازآفرینی شهری باید نسبت به آگاه‌سازی و همچنین اطلاع‌رسانی حمایت‌ها و بسته‌های تشویقی و انعقاد قرارداد‌های بین مالکان و سازندگان در بافت‌های فرسوده نظارت و یاری‌گر باشند. \n\nدبیرستاد ملی بازآفرینی شهری پایدار با بیان اینکه متقاضیان نوسازی می‌توانند با مراجعه به سایت تسهیلات شرکت بازآفرینی شهری ایران (facility. udrc. ir) یا از طریق سامانه پیامکی ۳۰۰۰۸۶۱۲ و در سطح استان‌ها با مراجعه به ادارات کل راه و شهرسازی استان، شهرستان و یا شهرداری‌ها از واقع بودن بنای مسکونی‌شان در محدوده‌های هدف جهت بهره‌مندی از این بسته‌های تشویقی و حمایتی ویژه محدوده‌های مصوب بازآفرینی شهری اطلاعات کامل دریافت کنند. \n\nمعاون وزیر راه و شهرسازی با اشار به اینکه جریان نوسازی مسکن در محلات هدف بازآفرینی شهری راه افتاده است، گفت: بیش از ۱۹۷ هزار واحد مسکن در بافت‌های فرسوده سراسردر حال ساخت می‌باشد که در حدود ۱۷۶ هزار آن از ابتدای دولت سیزدهم شروع‌شده است. \n\nگفتنی است، همزمان با دومین سفر هیات دولت به استان گلستان، ۱۷۲۰ واحد مسکن نوسازی به ترتیب ‎در شهرهای گرگان، آزادشهر، علی‌آباد، فاضل‌آباد، کلاله، بندر گز، گرگان، گنبد، خان‌بین و رامیان به بهره‌برداری رسید.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مجموعه",
      "بازآفرینی",
      "شهری",
      "ترکیبی",
      "متنوعی",
      "نوسازی",
      "مساکن",
      "فرسوده",
      "ناپایدار",
      "لرزان",
      "ساماندهی",
      "محلات",
      "مرمت",
      "مساکن",
      "تاریخی",
      "دستور",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یادآوری",
      "شرکای",
      "راهبردی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "فرسوده",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "استان",
      "گلستان",
      "سرعت",
      "برخوردار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "دولت",
      "سیزدهم",
      "فرسوده",
      "مجموعه",
      "تشویقی",
      "مختلفی",
      "فراهم",
      "همکاری",
      "کشور",
      "آئینی",
      "بسته",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "ابلاغی",
      "وزیر",
      "شهرسازی",
      "رئیس",
      "شورای",
      "شهرسازی",
      "معماری",
      "عامل",
      "انگیزشی",
      "ترغیب",
      "مالکان",
      "بناهای",
      "فرسوده",
      "سازندگان",
      "بسته",
      "تشویقی",
      "سازندگان",
      "مالکان",
      "اقدام",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "فرسوده",
      "شرایطی",
      "طبقه",
      "تراکم",
      "تشویقی",
      "برخوردار",
      "طبقه",
      "همکف",
      "شرایطی",
      "واحد",
      "تجاری",
      "اداری",
      "خدماتی",
      "دریافت",
      "تسهیلات",
      "بانکی",
      "تخفیفات",
      "درصدی",
      "هزینه",
      "صدور",
      "پروانه",
      "ساخت",
      "مجموع",
      "موارد",
      "بسته",
      "تشویقی",
      "مشکلات",
      "سازندگان",
      "راستای",
      "ورود",
      "حوزه",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کمتر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "محدوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "گلستان",
      "واحد",
      "مسکن",
      "ساخت",
      "میزان",
      "واحد",
      "نوسازی",
      "بازار",
      "مسکن",
      "همزمان",
      "دومین",
      "سفر",
      "استان",
      "گلستان",
      "آیین",
      "واحد",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "شهری",
      "استان",
      "حضور",
      "دکتر",
      "بذرپاش",
      "وزیر",
      "وشهرسازی",
      "برگزار",
      "تصریح",
      "عضو",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "سطح",
      "حوزه",
      "بازآفرینی",
      "نقش",
      "فعال",
      "مشارکت",
      "مردمی",
      "ارتباط",
      "سازندگان",
      "مالکان",
      "بناهای",
      "فرسوده",
      "توجه",
      "قرار",
      "بدهند",
      "آئینی",
      "اشاره",
      "تشویقی",
      "مشارکت",
      "مردمی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نقش",
      "بسزایی",
      "جهش",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "زمانی",
      "اتفاق",
      "مردم",
      "حق",
      "حقوق",
      "نوسازی",
      "آگاهی",
      "کمک",
      "دیداری",
      "شنیداری",
      "جهادی",
      "اعضای",
      "بسیج",
      "دفاتر",
      "تسهیلگری",
      "سطح",
      "محلات",
      "معتمدین",
      "محله",
      "انجام",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مالکان",
      "بناهای",
      "فرسوده",
      "لرزان",
      "دعوت",
      "فرصت",
      "طلایی",
      "دولت",
      "سیزدهم",
      "رابطه",
      "نوسازی",
      "واحد",
      "مسکن",
      "فرسوده",
      "استفاده",
      "تشویقی",
      "دولت",
      "استفاده",
      "ادامه",
      "اظهار",
      "تسهیلگر",
      "میانی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تشویقی",
      "انعقاد",
      "مالکان",
      "سازندگان",
      "فرسوده",
      "نظارت",
      "دبیرستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "متقاضیان",
      "نوسازی",
      "مراجعه",
      "سایت",
      "تسهیلات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "facility",
      "udrc",
      "ir",
      "طریق",
      "سامانه",
      "پیامکی",
      "سطح",
      "مراجعه",
      "ادارات",
      "شهرسازی",
      "استان",
      "شهرستان",
      "واقع",
      "بنای",
      "هدف",
      "جهت",
      "تشویقی",
      "حمایتی",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "اطلاعات",
      "دریافت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشار",
      "نوسازی",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "هزار",
      "واحد",
      "مسکن",
      "فرسوده",
      "سراسردر",
      "ساخت",
      "هزار",
      "ابتدای",
      "دولت",
      "سیزدهم",
      "گفتنی",
      "همزمان",
      "دومین",
      "سفر",
      "هیات",
      "دولت",
      "استان",
      "گلستان",
      "واحد",
      "مسکن",
      "نوسازی",
      "شهرهای",
      "گرگان",
      "آزادشهر",
      "کلاله",
      "بندر",
      "گز",
      "گرگان",
      "گنبد",
      "رامیان"
    ],
    "publish_date": "2023-12-22 18:05:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:19.516414"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/طرح-کلید-به-کلید،-اولویت-کار-شرکت-بازآفرینی-شهری-ایران-در-سال-1403-معرفی17-هزار-و-۳39-واحد-به-بانک‌-جهت-دریافت-تسهیلات-نوسازی-مسکن",
    "title": "طرح کلید به کلید، اولویت کار شرکت بازآفرینی شهری ایران در سال 1403/ معرفی17 هزار و ۳39 واحد به بانک‌ جهت دریافت تسهیلات نوسازی مسکن",
    "text": "در راستای طرح خودمالکی نهضت ملی در بافت‌های فرسوده و ناکارآمد شهری تاکنون۱۷ هزار و ۳39 واحد به بانک‌های عامل معرفی شد که منجر به انعقاد 539 قرارداد شده است.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک شرکت بازآفرینی شهری ایران گزارشی از فعالیت‌های این دفتر در سال 1402 ارایه کرد و گفت: در راستای طرح خودمالکی نهضت ملی در بافت‌های فرسوده و ناکارآمد شهری تاکنون ۳ هزار و 442 پروژه در قالب ۱۷ هزار و 339 واحد به بانک‌های عامل معرفی شد که منجر به انعقاد 539 قرارداد شده است.\n\nثروتجو افزود: در همین راستا در سال ۱۴۰۲ تاکنون قرارداد پرداخت تسهیلات ارزان قیمت جهت نوسازی 784 واحد مسکونی از محل اعتبارات تبصره ۱۸ قانون بودجه سال ۱۴۰۱ منعقد شده است.\n\nاو ادامه داد: به منظور کمک به سکونت متقاضیان نوسازی مسکن در بافت‌های فرسوده و ناکارآمد شهری در دوران نوسازی تاکنون به ۸۲۸ متقاضی تسهیلات کمک ودیعه اسکان موقت به مبلغ کل حدود51.2 میلیارد تومان پرداخت شده است، در سال جاری مبلغ تسهیلات مذکور با افزایش ۱۰۰ درصدی (دو برابری) به متقاضیان پرداخت می شود.\n\nمدیرکل دفتر تجهیز منابع مالی فنی اقتصادی و املاک شرکت ازآفرینی شهری ایران تصریح کرد: با توجه به تصویب پیش نویس قرارداد مرمت و بهره‌برداری از خانه‌های تاریخی شرکت، اقداماتی جهت انتشار فراخوان در ۱۹ ملک در ۷ استان در دست اقدام است. همچنین به منظور استفاده از ظرفیت‌های وزارت میراث فرهنگی و گردشگری در خصوص بهره‌برداری از املاک تاریخی شرکت تفاهم نامه‌ای با صندوق توسعه صنایع دستی و فرش دستباف و احیاء و بهره‌برداری از اماکن تاریخی و فرهنگی منعقد شد.\n\nثروتجو با اشاره به بند (ی) تبصره ۱۱ قانون بودجه سال ۱۴۰۲عنوان کرد: در راستای استفاده از زمین‌ها و املاک در اختیار مجموعه دستگاه‌های تابعه وزارت راه و شهرسازی جهت بازآفرینی بافت‌های فرسوده و حاشیه شهرها تاکنون اراضی در 14 استان شناسایی شده و مجوز انتقال اراضی در استان خوزستان (آغاجری ۵۲ هکتار) و چم آسیاب مسجدسلیمان (۱۰۰ هکتار) اخذ شده است.",
    "normalized_text": "در راستای طرح خودمالکی نهضت ملی در بافت‌های فرسوده و ناکارآمد شهری تاکنون ۱۷ هزار و ۳۳۹ واحد به بانک‌های عامل معرفی شد که منجر به انعقاد ۵۳۹ قرارداد شده است. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، امیر حسین ثروتجو مدیرکل دفتر تجهیز منابع مالی، فنی، اقتصادی و املاک شرکت بازآفرینی شهری ایران گزارشی از فعالیت‌های این دفتر در سال ۱۴۰۲ ارایه کرد و گفت: در راستای طرح خودمالکی نهضت ملی در بافت‌های فرسوده و ناکارآمد شهری تاکنون ۳ هزار و ۴۴۲ پروژه در قالب ۱۷ هزار و ۳۳۹ واحد به بانک‌های عامل معرفی شد که منجر به انعقاد ۵۳۹ قرارداد شده است. \n\nثروتجو افزود: در همین راستا در سال ۱۴۰۲ تاکنون قرارداد پرداخت تسهیلات ارزان‌قیمت جهت نوسازی ۷۸۴ واحد مسکونی از محل اعتبارات تبصره ۱۸ قانون بودجه سال ۱۴۰۱ منعقد شده است. \n\nاو ادامه داد: به منظور کمک به سکونت متقاضیان نوسازی مسکن در بافت‌های فرسوده و ناکارآمد شهری در دوران نوسازی تاکنون به ۸۲۸ متقاضی تسهیلات کمک ودیعه اسکان موقت به مبلغ کل حدود ۵۱ ٫ ۲ میلیارد تومان پرداخت‌شده است، در سال جاری مبلغ تسهیلات مذکور با افزایش ۱۰۰ درصدی (دو برابری) به متقاضیان پرداخت می‌شود. \n\nمدیرکل دفتر تجهیز منابع مالی فنی اقتصادی و املاک شرکت ازآفرینی شهری ایران تصریح کرد: با توجه به تصویب پیش‌نویس قرارداد مرمت و بهره‌برداری از خانه‌های تاریخی شرکت، اقداماتی جهت انتشار فراخوان در ۱۹ ملک در ۷ استان در دست اقدام است. همچنین به منظور استفاده از ظرفیت‌های وزارت میراث فرهنگی و گردشگری در خصوص بهره‌برداری از املاک تاریخی شرکت تفاهم نامه‌ای با صندوق توسعه صنایع‌دستی و فرش دستباف و احیاء و بهره‌برداری از اماکن تاریخی و فرهنگی منعقد شد. \n\nثروتجو با اشاره به بند (ی) تبصره ۱۱ قانون بودجه سال ۱۴۰۲ عنوان کرد: در راستای استفاده از زمین‌ها و املاک در اختیار مجموعه دستگاه‌های تابعه وزارت راه و شهرسازی جهت بازآفرینی بافت‌های فرسوده و حاشیه شهرها تاکنون اراضی در ۱۴ استان شناسایی‌شده و مجوز انتقال اراضی در استان خوزستان (آغاجری ۵۲ هکتار) و چم آسیاب مسجدسلیمان (۱۰۰ هکتار) اخذ شده است.",
    "tokens": [
      "راستای",
      "طرح",
      "خودمالکی",
      "نهضت",
      "ملی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "هزار",
      "واحد",
      "عامل",
      "معرفی",
      "منجر",
      "انعقاد",
      "قرارداد",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "امیر",
      "حسین",
      "ثروتجو",
      "مدیرکل",
      "دفتر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "املاک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "دفتر",
      "سال",
      "ارایه",
      "راستای",
      "طرح",
      "خودمالکی",
      "نهضت",
      "ملی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "هزار",
      "پروژه",
      "قالب",
      "هزار",
      "واحد",
      "عامل",
      "معرفی",
      "منجر",
      "انعقاد",
      "قرارداد",
      "ثروتجو",
      "راستا",
      "سال",
      "قرارداد",
      "پرداخت",
      "تسهیلات",
      "جهت",
      "نوسازی",
      "واحد",
      "مسکونی",
      "محل",
      "اعتبارات",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "منعقد",
      "ادامه",
      "کمک",
      "سکونت",
      "متقاضیان",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "دوران",
      "نوسازی",
      "متقاضی",
      "تسهیلات",
      "کمک",
      "ودیعه",
      "اسکان",
      "موقت",
      "مبلغ",
      "میلیارد",
      "تومان",
      "سال",
      "مبلغ",
      "تسهیلات",
      "مذکور",
      "افزایش",
      "درصدی",
      "برابری",
      "متقاضیان",
      "پرداخت",
      "مدیرکل",
      "دفتر",
      "تجهیز",
      "منابع",
      "مالی",
      "فنی",
      "اقتصادی",
      "املاک",
      "شرکت",
      "ازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "توجه",
      "تصویب",
      "قرارداد",
      "مرمت",
      "تاریخی",
      "شرکت",
      "اقداماتی",
      "جهت",
      "انتشار",
      "فراخوان",
      "ملک",
      "استان",
      "دست",
      "اقدام",
      "استفاده",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "املاک",
      "تاریخی",
      "شرکت",
      "تفاهم",
      "صندوق",
      "توسعه",
      "فرش",
      "دستباف",
      "احیاء",
      "اماکن",
      "تاریخی",
      "فرهنگی",
      "منعقد",
      "ثروتجو",
      "اشاره",
      "بند",
      "ی",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "عنوان",
      "راستای",
      "استفاده",
      "املاک",
      "اختیار",
      "مجموعه",
      "تابعه",
      "وزارت",
      "شهرسازی",
      "جهت",
      "بازآفرینی",
      "فرسوده",
      "حاشیه",
      "شهرها",
      "اراضی",
      "استان",
      "مجوز",
      "انتقال",
      "اراضی",
      "استان",
      "خوزستان",
      "آغاجری",
      "هکتار",
      "چم",
      "آسیاب",
      "مسجدسلیمان",
      "هکتار",
      "اخذ"
    ],
    "publish_date": "2024-04-09 07:32:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:23.892465"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-ر-اه-و-شهرسازی-مشکلات-بافت‌های-فرسوده-با-تصمیم-و-عزم-مالکان-بناهای-ناپایدار-به-امر-نوسازی-قابل-حل-است",
    "title": "معاون وزیر ر اه و شهرسازی: مشکلات بافت‌های فرسوده با تصمیم و عزم مالکان بناهای ناپایدار به امر نوسازی قابل حل است",
    "text": "معاون وزیر ر‌اه و شهرسازی گفت: مشکلات ساکنین در بافت‌های فرسوده به خاطر سقف‌های لرزان و نا پایدار بناهای نا پایدار با تصمیم و عزم آنان به امر نوسازی قابل حل است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران همزمان با ایام مبارک دهه فجر و فرارسیدن چهل و پنجمین سالگرد پیروزی انقلاب اسلامی، در گفتگو با شبکه رادیویی اقتصاد با اشاره به‌اینکه بسته‌های تشویقی و حمایتی‌ از سوی دولت و شهرداری‌ها آماده شده است، گفت: با توجه به‌اینکه زمینه و بسترهای لازم برای نوسازی بناهای فرسوده فراهم شده و سازندگان و توسعه‌گران برای حضور در این بافت‌ها اعلام آمادگی کرده‌اند، پس بنابراین با تصمیم مالکین و ساکنین، می‌توان امید داشت که سرعت نوسازی مساکن ناپایدار، در این محدوده‌ها سرعت بیشتری به خود بگیرد.\n\nمعاون وزیر راه و شهرسازی با اشاره به‌اینکه330 شهرداری در سراسر کشور بسته 19 بندی تشویقی کالبدی نوسازی بافت‌های فرسوده را اجرا می‌کنند، بیان داشت: در حال حاضر در حدود380 شهرداری هنوز بسته تشویقی در بافت های فرسوده را اجرا نمی‌کنند.\n\nآئینی با بیان اینکه در حدود 70 درصد از شهرهای بزرگ و کلانشهرها، بسته 19 بندی تشویقی کالبدی نوسازی بافت‌های فرسوده اجرا می‌شود، عنوان کرد: اگر مالکان با سازندگان قرار‌داد مشارکت قانونی و خوبی منعقد کنند می‌توانند از حمایت‌های دولت شهرداری‌ها نظیر تخفیف در صدور پروانه، تسهیلات نهضت ملی مسکن، وام ودیعه مسکن، تراکم اضافی، تسهیلات در پارکینگ و غیره بهره ببرند.\n\nمعاون وزیر راه و شهرسازی با اشاره اینکه تا پایان سال رکورد 30 ساله ساخت و ساز در محدوده بافت‌های فرسوده شهری با کمک مردم، شهرداری‌های سراسر کشور، سازندگان شکسته خواهد شد، گفت: تا پایان امسال ساخت و ساز در بافت‌های فرسوده به رقم 100 هزار واحد مسکن خواهد رسید.که تا کنون از مرز 60 هزار عبور کرده‌ایم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در پایان گفت: در صورتی که تخفیف‌های ارائه شده به سازندگان و توسعه‌گران از سوی شهرداری‌های سراسر کشور کمتر از 50 درصد باشد، یا زمان صدور پروانه ساخت طولانی شود یا بسته‌های تشویقی کالبدی مصوب شورای‌عالی شهرسازی و معماری ایران از سوی شهرداری‌ها اعمال نشود، متقاضیان می‌توانند شکایت‌ها و گزارش‌های خود را از طریق سامانه پیامکی ۳۰۰۰۸۶۱۲ اطلاع دهند.",
    "normalized_text": "معاون وزیر ر‌اه و شهرسازی گفت: مشکلات ساکنین در بافت‌های فرسوده به خاطر سقف‌های لرزان و نا پایدار بناهای نا پایدار با تصمیم و عزم آنان به امر نوسازی قابل‌حل است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی معاون وزیر راه و شهرسازی و مدیر‌عامل شرکت بازآفرینی شهری ایران همزمان با ایام مبارک دهه فجر و فرارسیدن چهل و پنجمین سالگرد پیروزی انقلاب اسلامی، در گفتگو با شبکه رادیویی اقتصاد با اشاره به‌اینکه بسته‌های تشویقی و حمایتی از سوی دولت و شهرداری‌ها آماده‌شده است، گفت: با توجه به‌اینکه زمینه و بسترهای لازم برای نوسازی بناهای فرسوده فراهم‌شده و سازندگان و توسعه‌گران برای حضور در این بافت‌ها اعلام آمادگی کرده‌اند، پس بنابراین با تصمیم مالکین و ساکنین، می‌توان امید داشت که سرعت نوسازی مساکن ناپایدار، در این محدوده‌ها سرعت بیشتری به خود بگیرد. \n\nمعاون وزیر راه و شهرسازی با اشاره به‌اینکه ۳۳۰ شهرداری در سراسر کشور بسته ۱۹ بندی تشویقی کالبدی نوسازی بافت‌های فرسوده را اجرا می‌کنند، بیان داشت: در حال حاضر در حدود ۳۸۰ شهرداری هنوز بسته تشویقی در بافت‌های فرسوده را اجرا نمی‌کنند. \n\nآئینی با بیان اینکه در حدود ۷۰ درصد از شهرهای بزرگ و کلانشهرها، بسته ۱۹ بندی تشویقی کالبدی نوسازی بافت‌های فرسوده اجرا می‌شود، عنوان کرد: اگر مالکان با سازندگان قرار‌داد مشارکت قانونی و خوبی منعقد کنند می‌توانند از حمایت‌های دولت شهرداری‌ها نظیر تخفیف در صدور پروانه، تسهیلات نهضت ملی مسکن، وام ودیعه مسکن، تراکم اضافی، تسهیلات در پارکینگ و غیره بهره ببرند. \n\nمعاون وزیر راه و شهرسازی با اشاره اینکه تا پایان سال رکورد ۳۰ ساله ساخت و ساز در محدوده بافت‌های فرسوده شهری با کمک مردم، شهرداری‌های سراسر کشور، سازندگان شکسته خواهد شد، گفت: تا پایان امسال ساخت و ساز در بافت‌های فرسوده به رقم ۱۰۰ هزار واحد مسکن خواهد رسید. که تا کنون از مرز ۶۰ هزار عبور کرده‌ایم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در پایان گفت: در صورتی که تخفیف‌های ارائه‌شده به سازندگان و توسعه‌گران از سوی شهرداری‌های سراسر کشور کمتر از ۵۰ درصد باشد، یا زمان صدور پروانه ساخت طولانی شود یا بسته‌های تشویقی کالبدی مصوب شورای‌عالی شهرسازی و معماری ایران از سوی شهرداری‌ها اعمال نشود، متقاضیان می‌توانند شکایت‌ها و گزارش‌های خود را از طریق سامانه پیامکی ۳۰۰۰۸۶۱۲ اطلاع دهند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مشکلات",
      "ساکنین",
      "فرسوده",
      "خاطر",
      "لرزان",
      "نا",
      "پایدار",
      "بناهای",
      "نا",
      "پایدار",
      "تصمیم",
      "عزم",
      "نوسازی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همزمان",
      "ایام",
      "مبارک",
      "فجر",
      "فرارسیدن",
      "چهل",
      "پنجمین",
      "سالگرد",
      "پیروزی",
      "انقلاب",
      "اسلامی",
      "گفتگو",
      "شبکه",
      "رادیویی",
      "اقتصاد",
      "اشاره",
      "تشویقی",
      "حمایتی",
      "دولت",
      "توجه",
      "زمینه",
      "بسترهای",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "سازندگان",
      "حضور",
      "اعلام",
      "آمادگی",
      "تصمیم",
      "مالکین",
      "ساکنین",
      "امید",
      "سرعت",
      "نوسازی",
      "مساکن",
      "ناپایدار",
      "سرعت",
      "بگیرد",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "شهرداری",
      "کشور",
      "بسته",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "حاضر",
      "شهرداری",
      "بسته",
      "تشویقی",
      "فرسوده",
      "آئینی",
      "درصد",
      "شهرهای",
      "کلانشهرها",
      "بسته",
      "تشویقی",
      "کالبدی",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "مالکان",
      "سازندگان",
      "مشارکت",
      "قانونی",
      "منعقد",
      "دولت",
      "تخفیف",
      "صدور",
      "پروانه",
      "تسهیلات",
      "نهضت",
      "ملی",
      "مسکن",
      "وام",
      "ودیعه",
      "مسکن",
      "تراکم",
      "اضافی",
      "تسهیلات",
      "پارکینگ",
      "غیره",
      "بهره",
      "ببرند",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "پایان",
      "سال",
      "رکورد",
      "ساخت",
      "محدوده",
      "فرسوده",
      "شهری",
      "کمک",
      "مردم",
      "کشور",
      "سازندگان",
      "پایان",
      "امسال",
      "ساخت",
      "فرسوده",
      "رقم",
      "هزار",
      "واحد",
      "مسکن",
      "کنون",
      "مرز",
      "هزار",
      "عبور",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پایان",
      "صورتی",
      "سازندگان",
      "کشور",
      "کمتر",
      "درصد",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "طولانی",
      "تشویقی",
      "کالبدی",
      "مصوب",
      "شهرسازی",
      "معماری",
      "ایران",
      "اعمال",
      "نشود",
      "متقاضیان",
      "طریق",
      "سامانه",
      "پیامکی",
      "اطلاع"
    ],
    "publish_date": "2024-02-07 10:47:58+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:28.261729"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بهره‌برداری-از-۵۴-هزار-و-۶۰۱-واحد-نوسازی-شده-در-بافت‌های-فرسوده-طی-دولت-سیزدهم",
    "title": "بهره‌برداری از ۵۴ هزار و ۶۰۱ واحد نوسازی شده در بافت‌های فرسوده طی دولت سیزدهم",
    "text": "مدیرعامل شرکت بازآفرینی شهری ایران از افتتاح و بهره‌برداری از ۲۶۰ واحد نوسازی شده در بافت فرسوده اردبیل همزمان با سفر وزیر راه و شهرسازی به استان خبر داد و گفت: در دولت سیزدهم ۵۴ هزار و ۶۰۱ واحد نوسازی شده در بافت‌های فرسوده احداث و بهره‌برداری شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی هم‌زمان با سفر مهرداد بذرپاش وزیر راه و شهرسازی و معاونان وی به استان اردبیل و افتتاح ۶۶۰۰ واحد مسکونی در اردبیل و پل مرزی جدید اتومبیل‌رو آستارا، ۲۶۰ واحد نوسازی شده در استان تحویل متقاضیان می‌شود.\n\nمحمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران ضمن اعلام این خبر، گفت: در دهمین سلسله از افتتاح‌های نهضت ملی مسکن در شهر اردبیل ۲۶۰ واحد نوسازی شده به بهره‌برداری می‌رسد و تحویل متقاضیان خواهد شد.\n\nآیینی تصریح کرد: با افتتاح ۲۶۰ واحد نوسازی شده در اردبیل، مجموع افتتاح‌های واحدهای نوسازی شده در دولت سیزدهم و در بافت‌های فرسوده شهری به ۵۴ هزار و ۶۰۱ واحد می‌رسد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران همراهی شهرداری‌ها و ترغیب مردم به نوسازی در بافت‌های فرسوده را یکی از راهکارهای دولت سیزدهم برای نوسازی مسکن و ارتقای تاب‌آوری شهرها عنوان کرد.",
    "normalized_text": "مدیرعامل شرکت بازآفرینی شهری ایران از افتتاح و بهره‌برداری از ۲۶۰ واحد نوسازی شده در بافت فرسوده اردبیل همزمان با سفر وزیر راه و شهرسازی به استان خبر داد و گفت: در دولت سیزدهم ۵۴ هزار و ۶۰۱ واحد نوسازی شده در بافت‌های فرسوده احداث و بهره‌برداری شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی هم‌زمان با سفر مهرداد بذرپاش وزیر راه و شهرسازی و معاونان وی به استان اردبیل و افتتاح ۶۶۰۰ واحد مسکونی در اردبیل و پل مرزی جدید اتومبیل‌رو آستارا، ۲۶۰ واحد نوسازی شده در استان تحویل متقاضیان می‌شود. \n\nمحمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران ضمن اعلام این خبر، گفت: در دهمین سلسله از افتتاح‌های نهضت ملی مسکن در شهر اردبیل ۲۶۰ واحد نوسازی شده به بهره‌برداری می‌رسد و تحویل متقاضیان خواهد شد. \n\nآیینی تصریح کرد: با افتتاح ۲۶۰ واحد نوسازی شده در اردبیل، مجموع افتتاح‌های واحدهای نوسازی شده در دولت سیزدهم و در بافت‌های فرسوده شهری به ۵۴ هزار و ۶۰۱ واحد می‌رسد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران همراهی شهرداری‌ها و ترغیب مردم به نوسازی در بافت‌های فرسوده را یکی از راهکارهای دولت سیزدهم برای نوسازی مسکن و ارتقای تاب‌آوری شهرها عنوان کرد.",
    "tokens": [
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "افتتاح",
      "واحد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "اردبیل",
      "همزمان",
      "سفر",
      "وزیر",
      "شهرسازی",
      "استان",
      "خبر",
      "دولت",
      "سیزدهم",
      "هزار",
      "واحد",
      "نوسازی",
      "فرسوده",
      "احداث",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "سفر",
      "مهرداد",
      "بذرپاش",
      "وزیر",
      "شهرسازی",
      "معاونان",
      "استان",
      "اردبیل",
      "افتتاح",
      "واحد",
      "مسکونی",
      "اردبیل",
      "پل",
      "مرزی",
      "آستارا",
      "واحد",
      "نوسازی",
      "استان",
      "تحویل",
      "متقاضیان",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "خبر",
      "دهمین",
      "سلسله",
      "نهضت",
      "ملی",
      "مسکن",
      "شهر",
      "اردبیل",
      "واحد",
      "نوسازی",
      "تحویل",
      "متقاضیان",
      "آیینی",
      "تصریح",
      "افتتاح",
      "واحد",
      "نوسازی",
      "اردبیل",
      "مجموع",
      "واحدهای",
      "نوسازی",
      "دولت",
      "سیزدهم",
      "فرسوده",
      "شهری",
      "هزار",
      "واحد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "همراهی",
      "ترغیب",
      "مردم",
      "نوسازی",
      "فرسوده",
      "راهکارهای",
      "دولت",
      "سیزدهم",
      "نوسازی",
      "مسکن",
      "ارتقای",
      "شهرها",
      "عنوان"
    ],
    "publish_date": "2023-12-30 11:58:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:32.640722"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اختصاص-۶۰۰-تن-قیر-رایگان-به-شهرداری‌های-لرستان",
    "title": "اختصاص ۶۰۰ تن قیر رایگان به شهرداری‌های لرستان",
    "text": "مدیرکل راه‌وشهرسازی لرستان از اختصاص بیش از ۶۰۰ تن قیر رایگان به شهرداری‌های این استان برای بهسازی معابر خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری تسنیم، بیش از 600 تن قیر رایگان به شهرداری‌های لرستان در سال 1404 اختصاص یافته‌است. این سهمیه از محل اعتبارات طرح بازآفرینی شهری تأمین شده‌است.\n\nبهزاد شاکرمی، مدیرکل راه‌وشهرسازی لرستان، گفت که این میزان قیر به‌صورت کاملاً رایگان به شهرداری‌ها واگذار می‌شود تا در پروژه‌های آسفالت‌ریزی و بهسازی معابر مورد استفاده قرار گیرد.\n\nاو تأکید کرد که معابر و خیابان‌ها از ارکان اصلی زیرساخت‌های توسعه شهری هستند و بهبود کیفیت آن‌ها می‌تواند روند بازآفرینی شهری را تسریع کند.\n\nمدیرکل راه‌وشهرسازی لرستان افزود که شرکت بازآفرینی شهری ایران با تأمین منابع قیر، شهرداری‌ها را در اجرای طرح‌های بهسازی و نوسازی معابر شهری همراهی می‌کند.\n\nشاکرمی با اشاره به اهمیت احیای بافت‌های فرسوده، اختصاص قیر رایگان را محرکی برای رشد و توسعه پایدار شهری دانست. او گفت که در کنار این حمایت‌ها، تخفیف‌هایی نیز در عوارض صدور پروانه‌های ساختمانی در نظر گرفته شده تا روند نوسازی تسهیل شود.\n\nمدیرکل راه‌وشهرسازی لرستان اعلام کرد که در محدوده بافت‌های ناکارآمد، بسته به شرایط هر شهر و محله، باید رویکردهای متنوعی مانند نوسازی، بهسازی و توانمندسازی اجرا شود تا بازآفرینی شهری به شکلی هدفمند و مؤثر پیش برود.",
    "normalized_text": "مدیرکل راه‌وشهرسازی لرستان از اختصاص بیش از ۶۰۰ تن قیر رایگان به شهرداری‌های این استان برای بهسازی معابر خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از خبرگزاری تسنیم، بیش از ۶۰۰ تن قیر رایگان به شهرداری‌های لرستان در سال ۱۴۰۴ اختصاص یافته‌است. این سهمیه از محل اعتبارات طرح بازآفرینی شهری تأمین شده‌است. \n\nبهزاد شاکرمی، مدیرکل راه‌وشهرسازی لرستان، گفت که این میزان قیر به‌صورت کاملا رایگان به شهرداری‌ها واگذار می‌شود تا در پروژه‌های آسفالت‌ریزی و بهسازی معابر مورد استفاده قرار گیرد. \n\nاو تأکید کرد که معابر و خیابان‌ها از ارکان اصلی زیرساخت‌های توسعه شهری هستند و بهبود کیفیت آن‌ها می‌تواند روند بازآفرینی شهری را تسریع کند. \n\nمدیرکل راه‌وشهرسازی لرستان افزود که شرکت بازآفرینی شهری ایران با تأمین منابع قیر، شهرداری‌ها را در اجرای طرح‌های بهسازی و نوسازی معابر شهری همراهی می‌کند. \n\nشاکرمی با اشاره به اهمیت احیای بافت‌های فرسوده، اختصاص قیر رایگان را محرکی برای رشد و توسعه پایدار شهری دانست. او گفت که در کنار این حمایت‌ها، تخفیف‌هایی نیز در عوارض صدور پروانه‌های ساختمانی در نظر گرفته‌شده تا روند نوسازی تسهیل شود. \n\nمدیرکل راه‌وشهرسازی لرستان اعلام کرد که در محدوده بافت‌های ناکارآمد، بسته به شرایط هر شهر و محله، باید رویکردهای متنوعی مانند نوسازی، بهسازی و توانمندسازی اجرا شود تا بازآفرینی شهری به شکلی هدفمند و مؤثر پیش برود.",
    "tokens": [
      "مدیرکل",
      "لرستان",
      "اختصاص",
      "تن",
      "قیر",
      "رایگان",
      "استان",
      "بهسازی",
      "معابر",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "خبرگزاری",
      "تسنیم",
      "تن",
      "قیر",
      "رایگان",
      "لرستان",
      "سال",
      "اختصاص",
      "سهمیه",
      "محل",
      "اعتبارات",
      "طرح",
      "بازآفرینی",
      "شهری",
      "تأمین",
      "بهزاد",
      "شاکرمی",
      "مدیرکل",
      "لرستان",
      "میزان",
      "قیر",
      "رایگان",
      "واگذار",
      "بهسازی",
      "معابر",
      "استفاده",
      "قرار",
      "تأکید",
      "معابر",
      "ارکان",
      "اصلی",
      "توسعه",
      "شهری",
      "بهبود",
      "کیفیت",
      "بازآفرینی",
      "شهری",
      "تسریع",
      "مدیرکل",
      "لرستان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تأمین",
      "منابع",
      "قیر",
      "اجرای",
      "بهسازی",
      "نوسازی",
      "معابر",
      "شهری",
      "همراهی",
      "شاکرمی",
      "اشاره",
      "اهمیت",
      "احیای",
      "فرسوده",
      "اختصاص",
      "قیر",
      "رایگان",
      "محرکی",
      "توسعه",
      "پایدار",
      "شهری",
      "عوارض",
      "صدور",
      "ساختمانی",
      "نوسازی",
      "تسهیل",
      "مدیرکل",
      "لرستان",
      "اعلام",
      "محدوده",
      "ناکارآمد",
      "بسته",
      "شرایط",
      "شهر",
      "محله",
      "رویکردهای",
      "متنوعی",
      "نوسازی",
      "بهسازی",
      "توانمندسازی",
      "بازآفرینی",
      "شهری",
      "شکلی",
      "هدفمند",
      "مؤثر",
      "برود"
    ],
    "publish_date": "2025-04-22 13:11:01+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:02:37.027784"
  }
]