[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مالکان-و-سازندگان-در-محلات-هدف-بازآفرینی-شهری-از-فرصت-طلایی-بهره-مندی-از-بسته‌های-تشویقی-برای-نوسازی-واحد‌های-فرسوده-استفاده-کنند",
    "title": "معاون وزیر راه و شهرسازی ایران در مسير خيل عظيم مردم در راهپيمايي باشكوه 22 بهمن ماه: مالکان و سازندگان در محلات هدف بازآفرینی شهری از فرصت طلایی بهره‌مندی از بسته‌های تشویقی برای نوسازی واحد‌های فرسو",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت‌: مسیر پیشرفت و آبادانی کشور با هدایت و رهبری عالمانه معمار کبیر انقلاب حضرت امام خمینی(ره ) و رهبری هوشمندانه رهبر فرزانه انقلاب حضرت امام خامنه‌ای (مد ظله العالی) و جوانان با ایمان، تلاش‌گر و جهادی ریل‌گذاری شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در در مسير خيل عظيم مردم در راهپيمايي باشكوه 22 بهمن ماه با حضور در استودیوی میدانی برنامه مرز پرگهر رادیو اقتصاد با اشاره به اینکه وزارت راه و شهرسازی سهم بالایي در زندگی و اقتصاد مردم ایفا می‌کند، بیان داشت: بخش مسکن به عنوان پیشران اقتصاد است و با فعال شدن حوزه مسکن در حدود 110 شغل در رشته‌های مختلف دیگر در جامعه فعال می‌شوند.\n\nمعاون وزیر راه و شهرسازی با اشاره به ازدواج جوانان کشور و نیاز آنان به مسکن و وجود سقف‌های لرزان در محدوده بافت‌های فرسوده شهری، گفت: براساس قوانین کشور، سالی یک میلیون ‌واحد مسکن در کشور باید ساخته شود.\n\nآئینی با بیان اینکه از ابتدای برنامه نوسازی مسکن در کشور، در حدود 1 میلیون و 30 هزار واحد مسکن ساخته شده، اعلام کرد و گفت‌‌: تا پایان امسال این رقم به 1 میلیون 50 هزار واحد مسکن نوسازی خواهد رسید که این یک رکورد در جامعه محسوب می‌شود.\n\nمعاون وزیر راه و شهرسازي با اشاره به اینکه مالکان و سازندگان در محلات هدف بازآفرینی شهری از فرصت طلایی بهره مندی از بسته‌های تشویقی برای نوسازی واحد‌های فرسوده استفاده کنند، بیان داشت: دولت، شهرداری و نظام بانکی حمایت همه جانبه از حوزه بازآفرینی شهری دارند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: مسیر پیشرفت و آبادانی کشور با هدایت و رهبری عالمانه معمار کبیر انقلاب حضرت امام خمینی (ره) و رهبری هوشمندانه رهبر فرزانه انقلاب حضرت امام خامنه‌ای (مد ظله العالی) و جوانان با ایمان، تلاش‌گر و جهادی ریل‌گذاری شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در در مسیر خیل عظیم مردم در راهپیمایی باشکوه ۲۲ بهمن‌ماه با حضور در استودیوی می‌دانی برنامه مرز پرگهر رادیو اقتصاد با اشاره به اینکه وزارت راه و شهرسازی سهم بالایی در زندگی و اقتصاد مردم ایفا می‌کند، بیان داشت: بخش مسکن به عنوان پیشران اقتصاد است و با فعال شدن حوزه مسکن در حدود ۱۱۰ شغل در رشته‌های مختلف دیگر در جامعه فعال می‌شوند. \n\nمعاون وزیر راه و شهرسازی با اشاره به ازدواج جوانان کشور و نیاز آنان به مسکن و وجود سقف‌های لرزان در محدوده بافت‌های فرسوده شهری، گفت: براساس قوانین کشور، سالی یک‌میلیون واحد مسکن در کشور باید ساخته شود. \n\nآئینی با بیان اینکه از ابتدای برنامه نوسازی مسکن در کشور، در حدود ۱ میلیون و ۳۰ هزار واحد مسکن ساخته‌شده، اعلام کرد و گفت: تا پایان امسال این رقم به ۱ میلیون ۵۰ هزار واحد مسکن نوسازی خواهد رسید که این یک رکورد در جامعه محسوب می‌شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مالکان و سازندگان در محلات هدف بازآفرینی شهری از فرصت طلایی بهره‌مندی از بسته‌های تشویقی برای نوسازی واحد‌های فرسوده استفاده کنند، بیان داشت: دولت، شهرداری و نظام بانکی حمایت همه‌جانبه از حوزه بازآفرینی شهری دارند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسیر",
      "پیشرفت",
      "آبادانی",
      "کشور",
      "هدایت",
      "رهبری",
      "عالمانه",
      "معمار",
      "کبیر",
      "انقلاب",
      "حضرت",
      "امام",
      "خمینی",
      "ره",
      "رهبری",
      "هوشمندانه",
      "رهبر",
      "فرزانه",
      "انقلاب",
      "حضرت",
      "امام",
      "مد",
      "ظله",
      "العالی",
      "جوانان",
      "ایمان",
      "جهادی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسیر",
      "خیل",
      "عظیم",
      "مردم",
      "راهپیمایی",
      "باشکوه",
      "حضور",
      "استودیوی",
      "برنامه",
      "مرز",
      "پرگهر",
      "رادیو",
      "اقتصاد",
      "اشاره",
      "وزارت",
      "شهرسازی",
      "بالایی",
      "زندگی",
      "اقتصاد",
      "مردم",
      "ایفا",
      "مسکن",
      "عنوان",
      "پیشران",
      "اقتصاد",
      "فعال",
      "حوزه",
      "مسکن",
      "شغل",
      "مختلف",
      "جامعه",
      "فعال",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "ازدواج",
      "جوانان",
      "کشور",
      "مسکن",
      "لرزان",
      "محدوده",
      "فرسوده",
      "شهری",
      "قوانین",
      "کشور",
      "سالی",
      "واحد",
      "مسکن",
      "کشور",
      "آئینی",
      "ابتدای",
      "برنامه",
      "نوسازی",
      "مسکن",
      "کشور",
      "میلیون",
      "هزار",
      "واحد",
      "مسکن",
      "اعلام",
      "پایان",
      "امسال",
      "رقم",
      "میلیون",
      "هزار",
      "واحد",
      "مسکن",
      "نوسازی",
      "رکورد",
      "جامعه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مالکان",
      "سازندگان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فرصت",
      "طلایی",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "دولت",
      "شهرداری",
      "نظام",
      "بانکی",
      "حمایت",
      "حوزه",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2024-02-11 18:29:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:24.497189"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/موانع-جدی-در-اجرای-طرح-جهش-تولید-مسکن-وجود-ندارد",
    "title": "موانع جدی در اجرای طرح جهش تولید مسکن وجود ندارد",
    "text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، وزیر راه و شهرسازی در مراسم معارفه محمد آیینی مدیرعامل جدید شرکت بازآفرینی شهری ایران گفت: کار ساخت مسکن در شهرهای مختلف شروع و زمین مورد نیاز برای این کار پیش بینی شده است. همچنین تسهیلات مورد نیاز به بانک‌ها ابلاغ شده و خوشبختانه موانع جدی در این زمینه وجود ندارد.\n\nرستم قاسمی در این مراسم با اشاره به این که امروز حدود 10 میلیون نفر در سکونتگاه‌های غیررسمی زندگی می‌کنند، اظهارکرد: متاسفانه این پدیده منجر به بروز انواع آسیب‌های اجتماعی شده و با این وجود هنوز رو به رشد بوده و روند افزایشی آن متوقف نشده است.\n\nاو با اشاره به قانون جهش تولید مسکن گفت: در بخش بازآفرینی شهری می‌توان از مزیت‌های قانون جهش تولید مسکن استفاده کنیم، برای منظور دو گام دو ساله برای شرکت بازآفرینی شهری ایران در نظر گرفته شده و قرار است در گام اول 300 هزار واحد مسکونی به خصوص در شهرهایی که از وضعیت مناسبی برخوردار نیستند ساخته شود.\n\nوزیر راه و شهرسازی با اشاره به این که تامین منابع چندان هم پیچیده نیست، تصریح کرد: در حوزه مسکن تسهیلات 360 هزار میلیارد تومانی در سال پیش‌بینی شده که عدد بزرگی است و می‌توان کارهای خوبی با این رقم انجام داد و سهم ساخت مسکن در محدوده‌های بازآفرینی شهری از این میزان مشخص است.\n\nقاسمی با اشاره به طرح جهش تولید مسکن عنوان کرد: بسیاری ساخت یک میلیون واحد مسکونی در سال را غیرممکن می دانند اما واقعیت این است که ساخت مسکن یک نیاز اساسی است و این وزارتخانه بر انجام این مهم مصمم است.\n\nاو با اشاره به این که تسهیلات خوبی برای این موضوع در نظر گرفته شده است، گفت: کار ساخت مسکن در شهرهای مختلف شروع و زمین مورد نیاز برای این کار پیش بینی شده است. همچنین تسهیلات مورد نیاز به بانک‌ها ابلاغ شده و خوشبختانه موانع جدی در این زمینه وجود ندارد. با برخی دستگاه‌ها نیز توافقنامه‌هایی امضا شده از جمله بنیاد مستضعفان تا در تامین زمین ما را یاری کنند.\n\nوزیر راه و شهرسازی در ادامه با اشاره به این که یکی دیگر از ماموریت‌های وزارت راه و شهرسازی «حمل و نقل» است، تصریح کرد: حمل و نقل به عنوان یک محور اساسی و تعیین کننده در اقتصاد نیاز به یک تحول بنیادین دارد . متاسفانه این بخش اکنون از شرایط خوبی برخوردار نیست و نیازمند یک طرح جامع و تغییرات بنیادین در این زمینه هستیم. در بخش حمل و نقل ریلی که به عنوان حمل و نقل ارزان و ایمن شناخته می‌شود هرگز به عدد پیش‌بینی شده نرسیدیم، بخش حمل و نقل هوایی نیز نیازمند تحولات جدی است. برای رفع مشکلات این بخش، پیش‌بینی‌های لازم صورت گرفته از جمله در قانون بودجه مصوبات خوبی در خصوص واگذاری ساخت بزرگراه‌ها به بخش خصوصی وجود دارد و شاهد اتفاقات خوبی دراین زمینه خواهیم بود.\n\nهمچنین در این مراسم وزیر راه و شهرسازی با اهدای لوح تقدیر از زحمات حسن احمدی نوری سرپرست پیش این شرکت تشکر و قدردانی کرد.",
    "normalized_text": "به گزارش خبرنگار شرکت بازآفرینی شهری ایران، وزیر راه و شهرسازی در مراسم معارفه محمد آیینی مدیرعامل جدید شرکت بازآفرینی شهری ایران گفت: کار ساخت مسکن در شهرهای مختلف شروع و زمین مورد نیاز برای این کار پیش‌بینی‌شده است. همچنین تسهیلات مورد نیاز به بانک‌ها ابلاغ‌شده و خوشبختانه موانع جدی در این زمینه وجود ندارد. \n\nرستم قاسمی در این مراسم با اشاره به این‌که امروز حدود ۱۰ میلیون نفر در سکونتگاه‌های غیررسمی زندگی می‌کنند، اظهارکرد: متاسفانه این پدیده منجر به بروز انواع آسیب‌های اجتماعی شده و با این وجود هنوز رو به رشد بوده و روند افزایشی آن متوقف نشده است. \n\nاو با اشاره به قانون جهش تولید مسکن گفت: در بخش بازآفرینی شهری می‌توان از مزیت‌های قانون جهش تولید مسکن استفاده کنیم، برای منظور دو گام دو ساله برای شرکت بازآفرینی شهری ایران در نظر گرفته‌شده و قرار است در گام اول ۳۰۰ هزار واحد مسکونی به خصوص در شهرهایی که از وضعیت مناسبی برخوردار نیستند ساخته شود. \n\nوزیر راه و شهرسازی با اشاره به این‌که تامین منابع چندان هم پیچیده نیست، تصریح کرد: در حوزه مسکن تسهیلات ۳۶۰ هزار میلیارد تومانی در سال پیش‌بینی‌شده که عدد بزرگی است و می‌توان کارهای خوبی با این رقم انجام داد و سهم ساخت مسکن در محدوده‌های بازآفرینی شهری از این میزان مشخص است. \n\nقاسمی با اشاره به طرح جهش تولید مسکن عنوان کرد: بسیاری ساخت یک‌میلیون واحد مسکونی در سال را غیرممکن می‌دانند اما واقعیت این است که ساخت مسکن یک نیاز اساسی است و این وزارتخانه بر انجام این مهم مصمم است. \n\nاو با اشاره به این‌که تسهیلات خوبی برای این موضوع در نظر گرفته‌شده است، گفت: کار ساخت مسکن در شهرهای مختلف شروع و زمین مورد نیاز برای این کار پیش‌بینی‌شده است. همچنین تسهیلات مورد نیاز به بانک‌ها ابلاغ‌شده و خوشبختانه موانع جدی در این زمینه وجود ندارد. با برخی دستگاه‌ها نیز توافقنامه‌هایی امضا شده از جمله بنیاد مستضعفان تا در تامین زمین ما را یاری کنند. \n\nوزیر راه و شهرسازی در ادامه با اشاره به این‌که یکی دیگر از ماموریت‌های وزارت راه و شهرسازی «حمل و نقل» است، تصریح کرد: حمل و نقل به عنوان یک محور اساسی و تعیین‌کننده در اقتصاد نیاز به یک تحول بنیادین دارد. متاسفانه این بخش اکنون از شرایط خوبی برخوردار نیست و نیازمند یک طرح جامع و تغییرات بنیادین در این زمینه هستیم. در بخش حمل و نقل ریلی که به عنوان حمل و نقل ارزان و ایمن شناخته می‌شود هرگز به عدد پیش‌بینی‌شده نرسیدیم، بخش حمل و نقل هوایی نیز نیازمند تحولات جدی است. برای رفع مشکلات این بخش، پیش‌بینی‌های لازم صورت گرفته از جمله در قانون بودجه مصوبات خوبی در خصوص واگذاری ساخت بزرگراه‌ها به بخش خصوصی وجود دارد و شاهد اتفاقات خوبی دراین زمینه خواهیم بود. \n\nهمچنین در این مراسم وزیر راه و شهرسازی با اهدای لوح تقدیر از زحمات حسن احمدی نوری سرپرست پیش این شرکت تشکر و قدردانی کرد.",
    "tokens": [
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "وزیر",
      "شهرسازی",
      "مراسم",
      "معارفه",
      "محمد",
      "آیینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کار",
      "ساخت",
      "مسکن",
      "شهرهای",
      "مختلف",
      "زمین",
      "کار",
      "تسهیلات",
      "خوشبختانه",
      "موانع",
      "زمینه",
      "رستم",
      "قاسمی",
      "مراسم",
      "اشاره",
      "امروز",
      "میلیون",
      "نفر",
      "غیررسمی",
      "زندگی",
      "اظهارکرد",
      "پدیده",
      "منجر",
      "انواع",
      "اجتماعی",
      "افزایشی",
      "متوقف",
      "اشاره",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "استفاده",
      "گام",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "گام",
      "هزار",
      "واحد",
      "مسکونی",
      "شهرهایی",
      "وضعیت",
      "مناسبی",
      "برخوردار",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تامین",
      "منابع",
      "چندان",
      "پیچیده",
      "تصریح",
      "حوزه",
      "مسکن",
      "تسهیلات",
      "هزار",
      "میلیارد",
      "تومانی",
      "سال",
      "عدد",
      "بزرگی",
      "کارهای",
      "رقم",
      "انجام",
      "ساخت",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "میزان",
      "قاسمی",
      "اشاره",
      "طرح",
      "جهش",
      "تولید",
      "مسکن",
      "عنوان",
      "ساخت",
      "واحد",
      "مسکونی",
      "سال",
      "غیرممکن",
      "واقعیت",
      "ساخت",
      "مسکن",
      "اساسی",
      "وزارتخانه",
      "انجام",
      "مصمم",
      "اشاره",
      "تسهیلات",
      "موضوع",
      "کار",
      "ساخت",
      "مسکن",
      "شهرهای",
      "مختلف",
      "زمین",
      "کار",
      "تسهیلات",
      "خوشبختانه",
      "موانع",
      "زمینه",
      "امضا",
      "جمله",
      "بنیاد",
      "مستضعفان",
      "تامین",
      "زمین",
      "یاری",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "اشاره",
      "وزارت",
      "شهرسازی",
      "حمل",
      "نقل",
      "تصریح",
      "حمل",
      "نقل",
      "عنوان",
      "محور",
      "اساسی",
      "اقتصاد",
      "تحول",
      "بنیادین",
      "شرایط",
      "برخوردار",
      "نیازمند",
      "طرح",
      "جامع",
      "تغییرات",
      "بنیادین",
      "زمینه",
      "حمل",
      "نقل",
      "ریلی",
      "عنوان",
      "حمل",
      "نقل",
      "ارزان",
      "ایمن",
      "هرگز",
      "عدد",
      "نرسیدیم",
      "حمل",
      "نقل",
      "هوایی",
      "نیازمند",
      "تحولات",
      "رفع",
      "مشکلات",
      "صورت",
      "جمله",
      "قانون",
      "بودجه",
      "مصوبات",
      "واگذاری",
      "ساخت",
      "خصوصی",
      "شاهد",
      "اتفاقات",
      "دراین",
      "زمینه",
      "مراسم",
      "وزیر",
      "شهرسازی",
      "اهدای",
      "لوح",
      "تقدیر",
      "زحمات",
      "حسن",
      "احمدی",
      "نوری",
      "سرپرست",
      "شرکت",
      "تشکر",
      "قدردانی"
    ],
    "publish_date": "2021-12-06 13:44:40+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:28.771192"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-2/عضو-هیئت-مدیره-شرکت-بازآفرینی-شهری-ایران-در-جلسه-ستاد-بازآفرینی-استان-اصفهان-خبرداد-عملکرد-ستادهای-بازآفرینی-شهری-استان‌ها-ارزیابی-می‌شود",
    "title": "عضو هیئت مدیره شرکت بازآفرینی شهری ایران در جلسه ستاد بازآفرینی استان اصفهان خبرداد: عملکرد ستادهای بازآفرینی شهری استان‌ها ارزیابی می‌شود",
    "text": "با حضور محمد آئینی عضو هیئت مدیره شرکت بازآفرینی شهری ایران به نمایندگی از دبیر ستاد ملی بازآفرینی شهری پایدار و به ریاست حجت ا... غلامی معاون هماهنگی امور عمرانی استانداری استان اصفهان و نائب‌ رئیس ستاد بازآفرینی استان و همچنین حمیدرضا امیرخانی مدیرکل راه‌ و شهرسازی استان و دبیر ستاد بازآفرینی استان و با حضور فرمانداران شهرستان‌های استان و نمایندگان دستگاه‌های مختلف، جلسه ستاد بازآفرینی استان اصفهان در محل استانداری برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در ابتدای جلسه حمیدرضا امیرخانی مدیرکل راه‌ و شهرسازی استان، درخصوص اقدامات و فعالیت‌های انجام‌شده در استان در چارچوب برنامه ابلاغ‌شده وزارت راه‌ و شهرسازی به ارائه گزارش پرداخت.\n\nدر ادامه محمد آئینی عضو هیئت مدیره شرکت بازآفرینی شهری ایران، با تاکید بر فعال‌سازی ستادهای استانی و تشریح برنامه‌ها و سیاست‌های جدید دبیرخانه ستاد ملی بازآفرینی شهری پایدار، به تبیین نظام ارزیابی عملکرد این ستادها و رتبه کنونی ستاد بازآفرینی استان اصفهان درمیان سایر استان‌ها اشاره کرده و تاکید کرد که گزارش عملکرد در مقاطع شش‌ماهه به همراه ارزیابی دبیرخانه به ریاست محترم جمهوری و رئیس ستاد ملی بازآفرینی شهری پایدار تقدیم می‌شود.\n\nجانشین دبیر ستاد ملی بازآفرینی شهری در بخش پایانی سخنان خود بر تکلیف استان درخصوص تمرکز بر تولید مسکن در بافت‌های فرسوده به‌عنوان یکی از برنامه‌های اصلی بازآفرینی شهری موضوع ماده 59 قانون برنامه ششم توسعه کشور و ظرفیت‌ سنجی و طراحی بسته تشویقی در هر شهر با توجه به ظرفیت‌ها و مسائل زمینه‌ایِ موجود به‌ منظور راه‌اندازی جریان نوسازی در این بافت‌ها تاکید کرد.\n\nهمچنین در این جلسه به آسیب‌شناسی تسهیلات بانکیِ اختصاص ‌داده ‌شده به واحدهای نوسازی در بافت‌های فرسوده و راهکارهای رفع موانع موجود پرداخته شد و دلایلی همچون عدم کفایت سقف تسهیلات پرداختی، عدم امکان تبدیل وام سهم دولت به فروش اقساطی و عدم امکان پرداخت قسط اول تسهیلات در مرحله فونداسیون و رسوب 5 درصد تسهیلات به‌عنوان موانع اصلی جذب تسهیلات مطرح شد.\n\nدر پایان مقرر شد جلسات بازآفرینی استان برای پیشبرد هرچه‌سریع‌تر برنامه‌ها به‌صورت ماهیانه برگزار شود.",
    "normalized_text": "با حضور محمد آئینی عضو هیئت‌مدیره شرکت بازآفرینی شهری ایران به نمایندگی از دبیر ستاد ملی بازآفرینی شهری پایدار و به ریاست حجت ا … غلامی معاون هماهنگی امور عمرانی استانداری استان اصفهان و نائب رئیس ستاد بازآفرینی استان و همچنین حمیدرضا امیرخانی مدیرکل راه و شهرسازی استان و دبیر ستاد بازآفرینی استان و با حضور فرمانداران شهرستان‌های استان و نمایندگان دستگاه‌های مختلف، جلسه ستاد بازآفرینی استان اصفهان در محل استانداری برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در ابتدای جلسه حمیدرضا امیرخانی مدیرکل راه و شهرسازی استان، درخصوص اقدامات و فعالیت‌های انجام‌شده در استان در چارچوب برنامه ابلاغ‌شده وزارت راه و شهرسازی به ارائه گزارش پرداخت. \n\nدر ادامه محمد آئینی عضو هیئت‌مدیره شرکت بازآفرینی شهری ایران، با تاکید بر فعال‌سازی ستادهای استانی و تشریح برنامه‌ها و سیاست‌های جدید دبیرخانه ستاد ملی بازآفرینی شهری پایدار، به تبیین نظام ارزیابی عملکرد این ستادها و رتبه کنونی ستاد بازآفرینی استان اصفهان درمیان سایر استان‌ها اشاره کرده و تاکید کرد که گزارش عملکرد در مقاطع شش‌ماهه به همراه ارزیابی دبیرخانه به ریاست محترم جمهوری و رئیس ستاد ملی بازآفرینی شهری پایدار تقدیم می‌شود. \n\nجانشین دبیر ستاد ملی بازآفرینی شهری در بخش پایانی سخنان خود بر تکلیف استان درخصوص تمرکز بر تولید مسکن در بافت‌های فرسوده به‌عنوان یکی از برنامه‌های اصلی بازآفرینی شهری موضوع ماده ۵۹ قانون برنامه ششم توسعه کشور و ظرفیت سنجی و طراحی بسته تشویقی در هر شهر با توجه به ظرفیت‌ها و مسائل زمینه‌ای موجود به منظور راه‌اندازی جریان نوسازی در این بافت‌ها تاکید کرد. \n\nهمچنین در این جلسه به آسیب‌شناسی تسهیلات بانکی اختصاص داده‌شده به واحدهای نوسازی در بافت‌های فرسوده و راهکارهای رفع موانع موجود پرداخته شد و دلایلی همچون عدم کفایت سقف تسهیلات پرداختی، عدم امکان تبدیل وام سهم دولت به فروش اقساطی و عدم امکان پرداخت قسط اول تسهیلات در مرحله فونداسیون و رسوب ۵ درصد تسهیلات به‌عنوان موانع اصلی جذب تسهیلات مطرح شد. \n\nدر پایان مقرر شد جلسات بازآفرینی استان برای پیشبرد هرچه‌سریع‌تر برنامه‌ها به‌صورت ماهیانه برگزار شود.",
    "tokens": [
      "حضور",
      "محمد",
      "آئینی",
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نمایندگی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ریاست",
      "حجت",
      "ا",
      "غلامی",
      "معاون",
      "هماهنگی",
      "امور",
      "عمرانی",
      "استانداری",
      "استان",
      "اصفهان",
      "نائب",
      "رئیس",
      "ستاد",
      "بازآفرینی",
      "استان",
      "حمیدرضا",
      "امیرخانی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "دبیر",
      "ستاد",
      "بازآفرینی",
      "استان",
      "حضور",
      "فرمانداران",
      "استان",
      "نمایندگان",
      "مختلف",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "اصفهان",
      "محل",
      "استانداری",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتدای",
      "جلسه",
      "حمیدرضا",
      "امیرخانی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "درخصوص",
      "اقدامات",
      "استان",
      "چارچوب",
      "برنامه",
      "وزارت",
      "شهرسازی",
      "ارائه",
      "گزارش",
      "پرداخت",
      "ادامه",
      "محمد",
      "آئینی",
      "عضو",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تاکید",
      "ستادهای",
      "استانی",
      "تشریح",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تبیین",
      "نظام",
      "ارزیابی",
      "عملکرد",
      "ستادها",
      "رتبه",
      "کنونی",
      "ستاد",
      "بازآفرینی",
      "استان",
      "اصفهان",
      "درمیان",
      "اشاره",
      "تاکید",
      "گزارش",
      "عملکرد",
      "مقاطع",
      "همراه",
      "ارزیابی",
      "دبیرخانه",
      "ریاست",
      "محترم",
      "جمهوری",
      "رئیس",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تقدیم",
      "جانشین",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایانی",
      "سخنان",
      "تکلیف",
      "استان",
      "درخصوص",
      "تمرکز",
      "تولید",
      "مسکن",
      "فرسوده",
      "اصلی",
      "بازآفرینی",
      "شهری",
      "موضوع",
      "ماده",
      "قانون",
      "برنامه",
      "ششم",
      "توسعه",
      "کشور",
      "ظرفیت",
      "سنجی",
      "طراحی",
      "بسته",
      "تشویقی",
      "شهر",
      "توجه",
      "مسائل",
      "موجود",
      "نوسازی",
      "تاکید",
      "جلسه",
      "تسهیلات",
      "بانکی",
      "اختصاص",
      "واحدهای",
      "نوسازی",
      "فرسوده",
      "راهکارهای",
      "رفع",
      "موانع",
      "موجود",
      "دلایلی",
      "کفایت",
      "سقف",
      "تسهیلات",
      "پرداختی",
      "وام",
      "دولت",
      "فروش",
      "اقساطی",
      "پرداخت",
      "قسط",
      "تسهیلات",
      "مرحله",
      "فونداسیون",
      "رسوب",
      "درصد",
      "تسهیلات",
      "موانع",
      "اصلی",
      "جذب",
      "تسهیلات",
      "مطرح",
      "پایان",
      "مقرر",
      "جلسات",
      "بازآفرینی",
      "استان",
      "پیشبرد",
      "ماهیانه",
      "برگزار"
    ],
    "publish_date": "2019-11-03 14:21:43+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:33.151953"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-معاون-وزیر-راه-و-شهرسازی-بر-نوسازی-محله-محور-در-مناطق-هدف-بازآفرینی",
    "title": "تاکید معاون وزیر راه و شهرسازی بر نوسازی محله محور در مناطق هدف بازآفرینی",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در نشست بررسی « سند تحول دولت مردمی» که در سالن اجتماعات شرکت بازآفرینی شهری ایران و با حضور تمام مدیران و کارشناسان این شرکت برگزار شد، ضمن تشریح کامل بندهای مرتبط با حوزه نوسازی بافت‌های فرسوده و ساماندهی سکونتگاه‌های غیررسمی در این سند بر جهاد نوسازی در حوزه بازآفرینی شهری تاکید کرد و نوسازی محله محور در مناطق هدف بازآفرینی را مورد تاکید قرار داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در این نشست با بیان اینکه حدود 2 میلیون 670 هزار مسکن نا ایمن در بافت‌های ناکارآمد شهری شناسایی شده است، اظهارکرد: وظیفه ماست که با تلاش و کار جهادی امنیت جانی و مالی ساکنان محلات کمتر برخوردار را ارتقا دهیم.\n\nمعاون وزیر راه و شهرسازی با اشاره به سند تحول دولت مردمی و نحوه اجرای این سند در محلات کمتر برخوردار گفت: کاهش سهم جمعیت ساکن در واحدهای فرسوده روستایی و بافت‌های فرسوده و اسکان غیررسمی شهری از کل جمعیت به عنوان نشانگر مهم وضعیت بخش مسکن و شهرسازی در این سند، بیانگر ضرورت تلاش برای بهبود وضعیت در این حوزه است.\n\nاو افزود: ارتقای کیفیت معماری و شهرسازی متناسب با هویت ایرانی – اسلامی که از دیگر بندهای این سند مهم است باید در نوسازی محله محور محلات هدف بازآفرینی و نوسازی بافت های فرسوده مورد مداقه جدی قرار گیرد.\n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران ضمن مورد توجه قرار دادن چرخش‌های تحول آفرین ذکر شده در سند تحول دولت مردمی، تغییر رویکرد از غلبه ساخت مسکن در شهرهای با تراکم جمعیتی بالا و توسعه عمودی شهرها به اصلاح محله محور بافت فرسوده را مورد تاکید قرار داد و تصریح کرد: باید سرعت نوسازی از سرعت فرسودگی به شدت بیشتر شود تا بتوانیم وضعیت موجود را که میراث گذشته است بهبود بخشیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به چهار چالش اصلی مطرح شده حوزه مسکن در این سند به چالش مرتبط با حوزه کاری شرکت یعنی حجم بالای بافت‌های فرسوده شهری اشاره کرد و ضمن تاکید بر اهمیت ارایه بسته های تشویقی شهرسازانه گفت: باید از نوسازی پلاک محور و لکه‌ای به سمت اصلاح محله محور بافت فرسوده با محوریت نهادهای توسعه‌گر واسط بین مردم حرکت کنیم. دولت نیز با واگذاری اختیارات و امتیازات ویژه به این نهادها متناسب با حجم اصلاح شده از بافت شهری از قبیل تخفیف در مجوز ساخت و واگذاری زمین برای اجرای فرایند کلید به کلید شرایط را برای سازندگان تسهیل می‌کند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه قوانین متعددی از جمله قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، قانون ساماندهی و حمایت از تولید و عرضه مسکن و سند تحول مردمی در رابطه با حوزه بازآفرینی شهری تنظیم و تدوین شده است، اظهارکرد: باید تلاش، همدلی، همراهی و همیت بیشتری در خصوص رفع محرومیت، مقاوم‌سازی و تولید مسکن در بافت‌های ناکارآمد صورت گیرد و از گروه‌های اندیشه‌ورز و جامعه دانشگاهی درخواست کنیم یاری‌رسان ما در این حوزه باشند تا بتوانیم مفاد سند تحول دولت مردمی سیزدهم در حوزه نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی را عملیاتی و اجرایی کنیم.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در نشست بررسی «سند تحول دولت مردمی» که در سالن اجتماعات شرکت بازآفرینی شهری ایران و با حضور تمام مدیران و کارشناسان این شرکت برگزار شد، ضمن تشریح کامل بندهای مرتبط با حوزه نوسازی بافت‌های فرسوده و ساماندهی سکونتگاه‌های غیررسمی در این سند بر جهاد نوسازی در حوزه بازآفرینی شهری تاکید کرد و نوسازی محله محور در مناطق هدف بازآفرینی را مورد تاکید قرار داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمد آئینی در این نشست با بیان اینکه حدود ۲ میلیون ۶۷۰ هزار مسکن نا ایمن در بافت‌های ناکارآمد شهری شناسایی‌شده است، اظهارکرد: وظیفه ماست که با تلاش و کار جهادی امنیت جانی و مالی ساکنان محلات کمتر برخوردار را ارتقا دهیم. \n\nمعاون وزیر راه و شهرسازی با اشاره به سند تحول دولت مردمی و نحوه اجرای این سند در محلات کمتر برخوردار گفت: کاهش سهم جمعیت ساکن در واحدهای فرسوده روستایی و بافت‌های فرسوده و اسکان غیررسمی شهری از کل جمعیت به عنوان نشانگر مهم وضعیت بخش مسکن و شهرسازی در این سند، بیانگر ضرورت تلاش برای بهبود وضعیت در این حوزه است. \n\nاو افزود: ارتقای کیفیت معماری و شهرسازی متناسب با هویت ایرانی – اسلامی که از دیگر بندهای این سند مهم است باید در نوسازی محله محور محلات هدف بازآفرینی و نوسازی بافت‌های فرسوده مورد مداقه جدی قرار گیرد. \n\nرییس هیات مدیره شرکت بازآفرینی شهری ایران ضمن مورد توجه قرار دادن چرخش‌های تحول‌آفرین ذکر شده در سند تحول دولت مردمی، تغییر رویکرد از غلبه ساخت مسکن در شهرهای با تراکم جمعیتی بالا و توسعه عمودی شهرها به اصلاح محله محور بافت فرسوده را مورد تاکید قرار داد و تصریح کرد: باید سرعت نوسازی از سرعت فرسودگی به شدت بیشتر شود تا بتوانیم وضعیت موجود را که میراث گذشته است بهبود بخشیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به چهار چالش اصلی مطرح‌شده حوزه مسکن در این سند به چالش مرتبط با حوزه کاری شرکت یعنی حجم بالای بافت‌های فرسوده شهری اشاره کرد و ضمن تاکید بر اهمیت ارایه بسته‌های تشویقی شهرسازانه گفت: باید از نوسازی پلاک محور و لکه‌ای به سمت اصلاح محله محور بافت فرسوده با محوریت نهادهای توسعه‌گر واسط بین مردم حرکت کنیم. دولت نیز با واگذاری اختیارات و امتیازات ویژه به این نهادها متناسب با حجم اصلاح‌شده از بافت شهری از قبیل تخفیف در مجوز ساخت و واگذاری زمین برای اجرای فرایند کلید به کلید شرایط را برای سازندگان تسهیل می‌کند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه قوانین متعددی از جمله قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری، قانون ساماندهی و حمایت از تولید و عرضه مسکن و سند تحول مردمی در رابطه با حوزه بازآفرینی شهری تنظیم و تدوین‌شده است، اظهارکرد: باید تلاش، همدلی، همراهی و همیت بیشتری در خصوص رفع محرومیت، مقاوم‌سازی و تولید مسکن در بافت‌های ناکارآمد صورت گیرد و از گروه‌های اندیشه‌ورز و جامعه دانشگاهی درخواست کنیم یاری‌رسان ما در این حوزه باشند تا بتوانیم مفاد سند تحول دولت مردمی سیزدهم در حوزه نوسازی بافت‌های فرسوده و سکونتگاه‌های غیررسمی را عملیاتی و اجرایی کنیم.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بررسی",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "سالن",
      "اجتماعات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مدیران",
      "کارشناسان",
      "شرکت",
      "برگزار",
      "تشریح",
      "بندهای",
      "مرتبط",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "ساماندهی",
      "غیررسمی",
      "سند",
      "جهاد",
      "نوسازی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تاکید",
      "نوسازی",
      "محله",
      "محور",
      "مناطق",
      "هدف",
      "بازآفرینی",
      "تاکید",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "میلیون",
      "هزار",
      "مسکن",
      "نا",
      "ایمن",
      "ناکارآمد",
      "شهری",
      "اظهارکرد",
      "وظیفه",
      "ماست",
      "تلاش",
      "کار",
      "جهادی",
      "امنیت",
      "جانی",
      "مالی",
      "ساکنان",
      "محلات",
      "کمتر",
      "برخوردار",
      "ارتقا",
      "دهیم",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "اجرای",
      "سند",
      "محلات",
      "کمتر",
      "برخوردار",
      "کاهش",
      "جمعیت",
      "ساکن",
      "واحدهای",
      "فرسوده",
      "روستایی",
      "فرسوده",
      "اسکان",
      "غیررسمی",
      "شهری",
      "جمعیت",
      "عنوان",
      "نشانگر",
      "وضعیت",
      "مسکن",
      "شهرسازی",
      "سند",
      "بیانگر",
      "ضرورت",
      "تلاش",
      "بهبود",
      "وضعیت",
      "حوزه",
      "ارتقای",
      "کیفیت",
      "معماری",
      "شهرسازی",
      "متناسب",
      "هویت",
      "ایرانی",
      "اسلامی",
      "بندهای",
      "سند",
      "نوسازی",
      "محله",
      "محور",
      "محلات",
      "هدف",
      "بازآفرینی",
      "نوسازی",
      "فرسوده",
      "مداقه",
      "قرار",
      "رییس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "توجه",
      "قرار",
      "ذکر",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "رویکرد",
      "غلبه",
      "ساخت",
      "مسکن",
      "شهرهای",
      "تراکم",
      "جمعیتی",
      "توسعه",
      "عمودی",
      "شهرها",
      "اصلاح",
      "محله",
      "محور",
      "بافت",
      "فرسوده",
      "تاکید",
      "قرار",
      "تصریح",
      "سرعت",
      "نوسازی",
      "سرعت",
      "فرسودگی",
      "شدت",
      "بتوانیم",
      "وضعیت",
      "موجود",
      "میراث",
      "بهبود",
      "بخشیم",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "چالش",
      "اصلی",
      "حوزه",
      "مسکن",
      "سند",
      "چالش",
      "مرتبط",
      "حوزه",
      "کاری",
      "شرکت",
      "حجم",
      "بالای",
      "فرسوده",
      "شهری",
      "اشاره",
      "تاکید",
      "اهمیت",
      "ارایه",
      "تشویقی",
      "شهرسازانه",
      "نوسازی",
      "پلاک",
      "محور",
      "اصلاح",
      "محله",
      "محور",
      "بافت",
      "فرسوده",
      "محوریت",
      "نهادهای",
      "واسط",
      "مردم",
      "حرکت",
      "دولت",
      "واگذاری",
      "اختیارات",
      "امتیازات",
      "نهادها",
      "متناسب",
      "حجم",
      "بافت",
      "شهری",
      "قبیل",
      "تخفیف",
      "مجوز",
      "ساخت",
      "واگذاری",
      "زمین",
      "اجرای",
      "فرایند",
      "کلید",
      "کلید",
      "شرایط",
      "سازندگان",
      "تسهیل",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قوانین",
      "متعددی",
      "جمله",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "عرضه",
      "مسکن",
      "سند",
      "تحول",
      "مردمی",
      "رابطه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تنظیم",
      "اظهارکرد",
      "تلاش",
      "همدلی",
      "همراهی",
      "همیت",
      "رفع",
      "محرومیت",
      "تولید",
      "مسکن",
      "ناکارآمد",
      "صورت",
      "جامعه",
      "دانشگاهی",
      "درخواست",
      "حوزه",
      "بتوانیم",
      "مفاد",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "سیزدهم",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "غیررسمی",
      "عملیاتی",
      "اجرایی"
    ],
    "publish_date": "2022-03-16 10:41:56+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:37.403858"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-وزیر-راه-و-شهرسازی-حداکثر-زمان-صدور-پروانه-در-برنامه-هفتم-توسعه-۳-ماه-است",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران: حداکثر زمان صدور پروانه در برنامه هفتم توسعه ۳ ماه است",
    "text": "معاون وزیر راه و شهرسازی از برنامه نوسازی حداقل ۱۵۰ هزار واحد در سال جدید خبر داد و گفت: حداکثر زمان صدور پروانه در برنامه هفتم توسعه ۳ ماه است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران‌ به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از برنامه نوسازی ۱۵۰ هزار واحد جدید در سال‌جاری خبر داد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: بر اساس شعار سال ۱۴۰۳ و با تاکید رهبر انقلاب قصد داریم نوسازی در بافت فرسوده را با کاهش تصدی گری دولت و افزایش مشارکت مردم انجام دهیم.\n\nآئینی تصریح کرد: در برنامه هفتم زمان صدور پروانه ساخت حداکثر سه ماه پیش بینی شده است.\n\nمعاون وزیر راه و شهرسازی افزود: امسال در قالب طرح شهید باکری رشد ۵۰ درصدی در نوسازی بافت‌های فرسوده شهری را شاهد خواهیم بود و مطابق برنامه قرار است ۱۵۰ هزار واحد فرسوده در کشور نوسازی شوند.",
    "normalized_text": "معاون وزیر راه و شهرسازی از برنامه نوسازی حداقل ۱۵۰ هزار واحد در سال جدید خبر داد و گفت: حداکثر زمان صدور پروانه در برنامه هفتم توسعه ۳ ماه است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران از برنامه نوسازی ۱۵۰ هزار واحد جدید در سال‌جاری خبر داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: بر اساس شعار سال ۱۴۰۳ و با تاکید رهبر انقلاب قصد داریم نوسازی در بافت فرسوده را با کاهش تصدی‌گری دولت و افزایش مشارکت مردم انجام دهیم. \n\nآئینی تصریح کرد: در برنامه هفتم زمان صدور پروانه ساخت حداکثر سه ماه پیش‌بینی‌شده است. \n\nمعاون وزیر راه و شهرسازی افزود: امسال در قالب طرح شهید باکری رشد ۵۰ درصدی در نوسازی بافت‌های فرسوده شهری را شاهد خواهیم بود و مطابق برنامه قرار است ۱۵۰ هزار واحد فرسوده در کشور نوسازی شوند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "برنامه",
      "نوسازی",
      "هزار",
      "واحد",
      "سال",
      "خبر",
      "حداکثر",
      "زمان",
      "صدور",
      "پروانه",
      "برنامه",
      "هفتم",
      "توسعه",
      "ماه",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "برنامه",
      "نوسازی",
      "هزار",
      "واحد",
      "خبر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اساس",
      "شعار",
      "سال",
      "تاکید",
      "رهبر",
      "انقلاب",
      "قصد",
      "نوسازی",
      "بافت",
      "فرسوده",
      "کاهش",
      "دولت",
      "افزایش",
      "مشارکت",
      "مردم",
      "انجام",
      "دهیم",
      "آئینی",
      "تصریح",
      "برنامه",
      "هفتم",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "حداکثر",
      "ماه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "امسال",
      "قالب",
      "طرح",
      "شهید",
      "باکری",
      "درصدی",
      "نوسازی",
      "فرسوده",
      "شهری",
      "شاهد",
      "مطابق",
      "برنامه",
      "قرار",
      "هزار",
      "واحد",
      "فرسوده",
      "کشور",
      "نوسازی"
    ],
    "publish_date": "2024-04-02 09:24:35+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:41.869518"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/حضور-معاون-وزیر-راه-و-شهرسازی-در-آیین-گرامیداشت-جانباختگان-زلزله-بم",
    "title": "حضور معاون وزیر راه و شهرسازی در آیین گرامیداشت جانباختگان زلزله بم",
    "text": "محمد آیینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ادامه سفر به استان کرمان با حضور در گلزار شهر‌های بم و براوات در آیین گرامیداشت یاد و خاطره جانباختگان زلزله 5 دیماه شرکت کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آیینی در این مراسم ضمن تسلیت به بازماندگان و گرامیداشت یاد از دست رفتگان این فاجعه غمبار گفت: رویداد بم برای ایران قوی سال گذشته برگزار و امسال نیز در ادامه این رویداد، مراسم تقدیر از اقدام‌های برتر بازآفرینی شهری برگزار شد.\n\nاو ادامه داد: هدف این است تا پیام بم را به جای جای کشور ارایه کنیم و برای این منظور سفیرانی در سراسر کشور در حال اطلاع رسانی هستند تا از این پس شاهد فاجعه‌ای شبیه بم در هیچ کجای کشور نباشیم.\n\nمدیر عامل شرکت بازآفرینی شهری ایران افزود: سال گذشته در خصوص تعیین محدوده هدف بازآفرینی شهری براوات قول داده بودیم که این کار دست انجام است و به زودی نهایی می شود.\n\nآیینی در گلزار شهر بم نیز گفت:سال گذشته هم‌زمان با سالروز زلزله بم رویداد بزرگ و سراسری «سفیران نوسازی بم برای ایران قوی » برگزار شد و سفیرانی متشکل از ۳۵ نفر از مدیران، نخبگان و مسوولان شهر بم در بیش از ۱۰۰ شهر مختلف که ۶۷ درصد بناهای ناپایدار را به خود اختصاص داده‌اند، حضور یافتند تا پیام بم را به این شهرها منتقل کنند.\n\nاو ادامه داد: این مسیر ادامه پیدا کرد و امسال اقدام‌های برتر بازآفرینی شهری که منجر به نوسازی و مقاوم سازی شده‌‌اند مورد را ارزیابی قرار گرفت.\n\nمعاون وزیر راه و شهرسازی تصریح کرد:در دولت سیزدهم ۸۰ هزار واحد مسکونی نوسازی شده‌اند اما این کار باید با سرعت بیشتری انجام شود و امیدوارم با همکاری عزیزانمان در بم این روند شتاب بگیرد .\n\nآیینی افزود: به زودی جایزه ملی بم که نماد نوسازی مسکن است را به ثبت می‌رسانیم تا این کار نوسازی با جدیت بیشتری دنبال شود.",
    "normalized_text": "محمد آیینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در ادامه سفر به استان کرمان با حضور در گلزار شهر‌های بم و براوات در آیین گرامیداشت یاد و خاطره جانباختگان زلزله ۵ دیماه شرکت کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، آیینی در این مراسم ضمن تسلیت به بازماندگان و گرامیداشت یاد از دست رفتگان این فاجعه غمبار گفت: رویداد بم برای ایران قوی سال گذشته برگزار و امسال نیز در ادامه این رویداد، مراسم تقدیر از اقدام‌های برتر بازآفرینی شهری برگزار شد. \n\nاو ادامه داد: هدف این است تا پیام بم را به جای‌جای کشور ارایه کنیم و برای این منظور سفیرانی در سراسر کشور در حال اطلاع‌رسانی هستند تا از این پس شاهد فاجعه‌ای شبیه بم در هیچ کجای کشور نباشیم. \n\nمدیر عامل شرکت بازآفرینی شهری ایران افزود: سال گذشته در خصوص تعیین محدوده هدف بازآفرینی شهری براوات قول داده بودیم که این کار دست انجام است و به زودی نهایی می‌شود. \n\nآیینی در گلزار شهر بم نیز گفت: سال گذشته هم‌زمان با سالروز زلزله بم رویداد بزرگ و سراسری «سفیران نوسازی بم برای ایران قوی» برگزار شد و سفیرانی متشکل از ۳۵ نفر از مدیران، نخبگان و مسوولان شهر بم در بیش از ۱۰۰ شهر مختلف که ۶۷ درصد بناهای ناپایدار را به خود اختصاص داده‌اند، حضور یافتند تا پیام بم را به این شهرها منتقل کنند. \n\nاو ادامه داد: این مسیر ادامه پیدا کرد و امسال اقدام‌های برتر بازآفرینی شهری که منجر به نوسازی و مقاوم‌سازی شده‌اند مورد را ارزیابی قرار گرفت. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: در دولت سیزدهم ۸۰ هزار واحد مسکونی نوسازی شده‌اند اما این کار باید با سرعت بیشتری انجام شود و امیدوارم با همکاری عزیزانمان در بم این روند شتاب بگیرد. \n\nآیینی افزود: به زودی جایزه ملی بم که نماد نوسازی مسکن است را به ثبت می‌رسانیم تا این کار نوسازی با جدیت بیشتری دنبال شود.",
    "tokens": [
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "سفر",
      "استان",
      "کرمان",
      "حضور",
      "گلزار",
      "بم",
      "براوات",
      "آیین",
      "گرامیداشت",
      "یاد",
      "خاطره",
      "جانباختگان",
      "زلزله",
      "دیماه",
      "شرکت",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آیینی",
      "مراسم",
      "تسلیت",
      "بازماندگان",
      "گرامیداشت",
      "یاد",
      "دست",
      "رفتگان",
      "فاجعه",
      "غمبار",
      "رویداد",
      "بم",
      "ایران",
      "قوی",
      "سال",
      "گذشته",
      "برگزار",
      "امسال",
      "ادامه",
      "رویداد",
      "مراسم",
      "تقدیر",
      "برتر",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "ادامه",
      "هدف",
      "پیام",
      "بم",
      "کشور",
      "ارایه",
      "سفیرانی",
      "کشور",
      "شاهد",
      "شبیه",
      "بم",
      "کجای",
      "کشور",
      "نباشیم",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "گذشته",
      "محدوده",
      "هدف",
      "بازآفرینی",
      "شهری",
      "براوات",
      "قول",
      "کار",
      "دست",
      "انجام",
      "زودی",
      "نهایی",
      "آیینی",
      "گلزار",
      "شهر",
      "بم",
      "سال",
      "گذشته",
      "سالروز",
      "زلزله",
      "بم",
      "رویداد",
      "سراسری",
      "سفیران",
      "نوسازی",
      "بم",
      "ایران",
      "قوی",
      "برگزار",
      "سفیرانی",
      "متشکل",
      "نفر",
      "مدیران",
      "نخبگان",
      "مسوولان",
      "شهر",
      "بم",
      "شهر",
      "مختلف",
      "درصد",
      "بناهای",
      "ناپایدار",
      "اختصاص",
      "حضور",
      "یافتند",
      "پیام",
      "بم",
      "شهرها",
      "منتقل",
      "ادامه",
      "مسیر",
      "ادامه",
      "امسال",
      "برتر",
      "بازآفرینی",
      "شهری",
      "منجر",
      "نوسازی",
      "ارزیابی",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "دولت",
      "سیزدهم",
      "هزار",
      "واحد",
      "مسکونی",
      "نوسازی",
      "کار",
      "سرعت",
      "انجام",
      "امیدوارم",
      "همکاری",
      "عزیزانمان",
      "بم",
      "شتاب",
      "بگیرد",
      "آیینی",
      "زودی",
      "جایزه",
      "ملی",
      "بم",
      "نماد",
      "نوسازی",
      "مسکن",
      "ثبت",
      "کار",
      "نوسازی",
      "جدیت",
      "دنبال"
    ],
    "publish_date": "2023-12-27 09:57:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:46.197795"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مالکان-و-سازندگان-در-محلات-هدف-بازآفرینی-شهری-از-فرصت-طلایی-بهره-مندی-از-بسته‌های-تشویقی-برای-نوسازی-واحد‌های-فرسوده-استفاده-کنند",
    "title": "معاون وزیر راه و شهرسازی ایران در مسير خيل عظيم مردم در راهپيمايي باشكوه 22 بهمن ماه: مالکان و سازندگان در محلات هدف بازآفرینی شهری از فرصت طلایی بهره‌مندی از بسته‌های تشویقی برای نوسازی واحد‌های فرسو",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت‌: مسیر پیشرفت و آبادانی کشور با هدایت و رهبری عالمانه معمار کبیر انقلاب حضرت امام خمینی(ره ) و رهبری هوشمندانه رهبر فرزانه انقلاب حضرت امام خامنه‌ای (مد ظله العالی) و جوانان با ایمان، تلاش‌گر و جهادی ریل‌گذاری شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در در مسير خيل عظيم مردم در راهپيمايي باشكوه 22 بهمن ماه با حضور در استودیوی میدانی برنامه مرز پرگهر رادیو اقتصاد با اشاره به اینکه وزارت راه و شهرسازی سهم بالایي در زندگی و اقتصاد مردم ایفا می‌کند، بیان داشت: بخش مسکن به عنوان پیشران اقتصاد است و با فعال شدن حوزه مسکن در حدود 110 شغل در رشته‌های مختلف دیگر در جامعه فعال می‌شوند.\n\nمعاون وزیر راه و شهرسازی با اشاره به ازدواج جوانان کشور و نیاز آنان به مسکن و وجود سقف‌های لرزان در محدوده بافت‌های فرسوده شهری، گفت: براساس قوانین کشور، سالی یک میلیون ‌واحد مسکن در کشور باید ساخته شود.\n\nآئینی با بیان اینکه از ابتدای برنامه نوسازی مسکن در کشور، در حدود 1 میلیون و 30 هزار واحد مسکن ساخته شده، اعلام کرد و گفت‌‌: تا پایان امسال این رقم به 1 میلیون 50 هزار واحد مسکن نوسازی خواهد رسید که این یک رکورد در جامعه محسوب می‌شود.\n\nمعاون وزیر راه و شهرسازي با اشاره به اینکه مالکان و سازندگان در محلات هدف بازآفرینی شهری از فرصت طلایی بهره مندی از بسته‌های تشویقی برای نوسازی واحد‌های فرسوده استفاده کنند، بیان داشت: دولت، شهرداری و نظام بانکی حمایت همه جانبه از حوزه بازآفرینی شهری دارند.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: مسیر پیشرفت و آبادانی کشور با هدایت و رهبری عالمانه معمار کبیر انقلاب حضرت امام خمینی (ره) و رهبری هوشمندانه رهبر فرزانه انقلاب حضرت امام خامنه‌ای (مد ظله العالی) و جوانان با ایمان، تلاش‌گر و جهادی ریل‌گذاری شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در در مسیر خیل عظیم مردم در راهپیمایی باشکوه ۲۲ بهمن‌ماه با حضور در استودیوی می‌دانی برنامه مرز پرگهر رادیو اقتصاد با اشاره به اینکه وزارت راه و شهرسازی سهم بالایی در زندگی و اقتصاد مردم ایفا می‌کند، بیان داشت: بخش مسکن به عنوان پیشران اقتصاد است و با فعال شدن حوزه مسکن در حدود ۱۱۰ شغل در رشته‌های مختلف دیگر در جامعه فعال می‌شوند. \n\nمعاون وزیر راه و شهرسازی با اشاره به ازدواج جوانان کشور و نیاز آنان به مسکن و وجود سقف‌های لرزان در محدوده بافت‌های فرسوده شهری، گفت: براساس قوانین کشور، سالی یک‌میلیون واحد مسکن در کشور باید ساخته شود. \n\nآئینی با بیان اینکه از ابتدای برنامه نوسازی مسکن در کشور، در حدود ۱ میلیون و ۳۰ هزار واحد مسکن ساخته‌شده، اعلام کرد و گفت: تا پایان امسال این رقم به ۱ میلیون ۵۰ هزار واحد مسکن نوسازی خواهد رسید که این یک رکورد در جامعه محسوب می‌شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مالکان و سازندگان در محلات هدف بازآفرینی شهری از فرصت طلایی بهره‌مندی از بسته‌های تشویقی برای نوسازی واحد‌های فرسوده استفاده کنند، بیان داشت: دولت، شهرداری و نظام بانکی حمایت همه‌جانبه از حوزه بازآفرینی شهری دارند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسیر",
      "پیشرفت",
      "آبادانی",
      "کشور",
      "هدایت",
      "رهبری",
      "عالمانه",
      "معمار",
      "کبیر",
      "انقلاب",
      "حضرت",
      "امام",
      "خمینی",
      "ره",
      "رهبری",
      "هوشمندانه",
      "رهبر",
      "فرزانه",
      "انقلاب",
      "حضرت",
      "امام",
      "مد",
      "ظله",
      "العالی",
      "جوانان",
      "ایمان",
      "جهادی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسیر",
      "خیل",
      "عظیم",
      "مردم",
      "راهپیمایی",
      "باشکوه",
      "حضور",
      "استودیوی",
      "برنامه",
      "مرز",
      "پرگهر",
      "رادیو",
      "اقتصاد",
      "اشاره",
      "وزارت",
      "شهرسازی",
      "بالایی",
      "زندگی",
      "اقتصاد",
      "مردم",
      "ایفا",
      "مسکن",
      "عنوان",
      "پیشران",
      "اقتصاد",
      "فعال",
      "حوزه",
      "مسکن",
      "شغل",
      "مختلف",
      "جامعه",
      "فعال",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "ازدواج",
      "جوانان",
      "کشور",
      "مسکن",
      "لرزان",
      "محدوده",
      "فرسوده",
      "شهری",
      "قوانین",
      "کشور",
      "سالی",
      "واحد",
      "مسکن",
      "کشور",
      "آئینی",
      "ابتدای",
      "برنامه",
      "نوسازی",
      "مسکن",
      "کشور",
      "میلیون",
      "هزار",
      "واحد",
      "مسکن",
      "اعلام",
      "پایان",
      "امسال",
      "رقم",
      "میلیون",
      "هزار",
      "واحد",
      "مسکن",
      "نوسازی",
      "رکورد",
      "جامعه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مالکان",
      "سازندگان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "فرصت",
      "طلایی",
      "تشویقی",
      "نوسازی",
      "فرسوده",
      "استفاده",
      "دولت",
      "شهرداری",
      "نظام",
      "بانکی",
      "حمایت",
      "حوزه",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2024-02-11 18:29:29+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:50.445961"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/معاون-بازآفرینی-شهری-و-مسکن-اداره-کل-راه-و-شهرسازی-استان-قزوین-با-انجام-پروژه-های-بازآفرینی-شهری،-کیفیت-زندگی-در-محله-هادی-آباد-افزایش-پیدا-می-کند",
    "title": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین: با انجام پروژه های بازآفرینی شهری، کیفیت زندگی در محله هادی آباد افزایش پیدا می کند",
    "text": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین گفت: با انجام پروژه های بازآفرینی در محله هادی آباد قزوین ، کیفیت زندگی در این محله افزایش یافته است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رافع ناصری فر با بیان مطلب فوق با اشاره به اینکه محله هادی آباد به عنوان پروژه‌های پیشگام و محرک توسعه بازآفرینی شهر قزوین مورد توجه مدیران شهری قرار گرفته است در ادامه اظهارداشت: براساس تصمیم های گرفته شده 4 محله در شهر قزوین به عنوان پایلوت بازآفرینی شهری انتخاب شده است که یکی ازآنها محله هادی آباد است.\n\nناصری فر با بیان اینکه محله هادی آباد با چالش های اجتماعی و زیست محیطی مواجه شده است، گفت: وجود بناهای ناپایدار، واحدهای مسکونی کوچک و همچنین عدم زیرساخت های مناسب و معابر کم عرض، تاکید بر ضرورت انجام پروژه های بازآفرینی در این محله را افزایش داده است.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با بیان اینکه، پروژه های بازآفرینی در این محله با اعتبارات شرکت بازآفرینی شهری ایران و بصورت اقدام مشترک با شهرداری قزوین (از ﻣﺤﻞ ﺗﺒﺼﺮه 18 ﻗﺎﻧﻮن ﺑﻮدﺟﻪ ﺳﺎل 1397) انجام شده یا در حال انجام می باشد، تصریح کرد: سه پروژه بازآفرینی سرای محله، بهسازی معابر و پارک در این محله تعریف شده است.\n\nناصری فر به تشریح وضعیت پروژه های بازآفرینی شهری در محله هادی آباد پرداخت و افزود: پروژه پارک و پاتوق محله با پیشرفت 100 درصد جهت تجهیز و آماده سازی به شهرداری واگذار شده همچنین پروژه ساماندهی بهسازی معابر( پیاده راه سازی، جدول سازی و زیر سازی برای عملیات روکش آسفالت ) در این محله از پیشرفت بالای 80 درصد برخوردار است.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با اشاره به اینکه احداث سرای محله با پیشرفت 24 درصدی جهت تکمیل به شهرداری قزوین واگذار شده است گفت: سهمیه قیر مورد نیاز برای آسفالت این محله نیز اختصاص داده شده است.\n\nناصری فر گفت: بدلیل پایین بودن ارزش زمین در این محله، نوسازی بصورت خود مالکی برای ساکنین مقرون به صرفه نیست به همین جهت بدنبال ایجاد انگیزه و تشویق ساکنین محله برای تولید مسکن بصورت تجمیع هستیم. البته در این خصوص بسته های تشویقی خوبی نظیر تسهیلات نوسازی 600 میلیون ریالی (400 میلیون ریال با نرخ بهره 9 درصد و 200 میلیون با نرخ 18 درصد)، رایگان بودن صدور پروانه ساخت، تخفیف در عوارض شهرداری و غیره اختصاص داده شده است.\n\nاین مسئول در استان قزوین با بیان اینکه کانون توجه مدیران شهری به بازآفرینی محله هادی آباد است، تصریح کرد؛ امید می رود تا با انجام پروژه‌های پیشگام و محرک توسعه بازآفرینی در محلات هدف شهر قزوین، انگیزه سرمایه گذاران و ساکنین محله به امر بهسازی کالبدی به ویژه در بخش مسکن بیشتر شود.\n\nناصری فر در خصوص تولید مسکن در محلات هدف بازآفرینی شهر قزوین، اظهار داشت: در راستای طرح اقدام ملی تولید مسکن با کمک شهرداری قزوین برنامه های مشترکی بصورت الگو سازی در حال تدوین می باشد.\n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین در پایان با اشاره به اینکه باید نهاد توسعه محله، در محله هادی آباد راه اندازی شود، گفت: با راه اندازی نهاد توسعه محله شاهد ارتقا کیفیت زندگی ساکنان با مشارکت جامعه محلی و کلیه دستگاه ها و نهادهای ذی نفوذ در این منطقه خواهیم بود.",
    "normalized_text": "معاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین گفت: با انجام پروژه‌های بازآفرینی در محله هادی آباد قزوین، کیفیت زندگی در این محله افزایش‌یافته است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، رافع ناصری فر با بیان مطلب فوق با اشاره به اینکه محله هادی آباد به عنوان پروژه‌های پیشگام و محرک توسعه بازآفرینی شهر قزوین مورد توجه مدیران شهری قرار گرفته است در ادامه اظهارداشت: براساس تصمیم‌های گرفته‌شده ۴ محله در شهر قزوین به عنوان پایلوت بازآفرینی شهری انتخاب‌شده است که یکی ازآنها محله هادی آباد است. \n\nناصری فر با بیان اینکه محله هادی آباد با چالش‌های اجتماعی و زیست‌محیطی مواجه شده است، گفت: وجود بناهای ناپایدار، واحدهای مسکونی کوچک و همچنین عدم زیرساخت‌های مناسب و معابر کم عرض، تاکید بر ضرورت انجام پروژه‌های بازآفرینی در این محله را افزایش داده است. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با بیان اینکه، پروژه‌های بازآفرینی در این محله با اعتبارات شرکت بازآفرینی شهری ایران و بصورت اقدام مشترک با شهرداری قزوین (از محل تبصره ۱۸ قانون بودجه سال ۱۳۹۷) انجام‌شده یا در حال انجام می‌باشد، تصریح کرد: سه پروژه بازآفرینی سرای محله، بهسازی معابر و پارک در این محله تعریف‌شده است. \n\nناصری فر به تشریح وضعیت پروژه‌های بازآفرینی شهری در محله هادی آباد پرداخت و افزود: پروژه پارک و پاتوق محله با پیشرفت ۱۰۰ درصد جهت تجهیز و آماده سازی به شهرداری واگذار شده همچنین پروژه ساماندهی بهسازی معابر (پیاده راه‌سازی، جدول سازی و زیر سازی برای عملیات روکش آسفالت) در این محله از پیشرفت بالای ۸۰ درصد برخوردار است. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین با اشاره به اینکه احداث سرای محله با پیشرفت ۲۴ درصدی جهت تکمیل به شهرداری قزوین واگذار شده است گفت: سهمیه قیر مورد نیاز برای آسفالت این محله نیز اختصاص داده‌شده است. \n\nناصری فر گفت: بدلیل پایین بودن ارزش زمین در این محله، نوسازی بصورت خود مالکی برای ساکنین مقرون به صرفه نیست به همین جهت بدنبال ایجاد انگیزه و تشویق ساکنین محله برای تولید مسکن بصورت تجمیع هستیم. البته در این خصوص بسته‌های تشویقی خوبی نظیر تسهیلات نوسازی ۶۰۰ میلیون ریالی (۴۰۰ میلیون ریال با نرخ بهره ۹ درصد و ۲۰۰ میلیون با نرخ ۱۸ درصد)، رایگان بودن صدور پروانه ساخت، تخفیف در عوارض شهرداری و غیره اختصاص داده‌شده است. \n\nاین مسئول در استان قزوین با بیان اینکه کانون توجه مدیران شهری به بازآفرینی محله هادی آباد است، تصریح کرد؛ امید می‌رود تا با انجام پروژه‌های پیشگام و محرک توسعه بازآفرینی در محلات هدف شهر قزوین، انگیزه سرمایه گذاران و ساکنین محله به امر بهسازی کالبدی به ویژه در بخش مسکن بیشتر شود. \n\nناصری فر در خصوص تولید مسکن در محلات هدف بازآفرینی شهر قزوین، اظهار داشت: در راستای طرح اقدام ملی تولید مسکن با کمک شهرداری قزوین برنامه‌های مشترکی بصورت الگو سازی در حال تدوین می‌باشد. \n\nمعاون بازآفرینی شهری و مسکن اداره کل راه و شهرسازی استان قزوین در پایان با اشاره به اینکه باید نهاد توسعه محله، در محله هادی آباد راه‌اندازی شود، گفت: با راه‌اندازی نهاد توسعه محله شاهد ارتقا کیفیت زندگی ساکنان با مشارکت جامعه محلی و کلیه دستگاه‌ها و نهادهای ذی‌نفوذ در این منطقه خواهیم بود.",
    "tokens": [
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "انجام",
      "بازآفرینی",
      "محله",
      "هادی",
      "آباد",
      "قزوین",
      "کیفیت",
      "زندگی",
      "محله",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رافع",
      "ناصری",
      "فر",
      "مطلب",
      "اشاره",
      "محله",
      "هادی",
      "آباد",
      "عنوان",
      "پیشگام",
      "محرک",
      "توسعه",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "توجه",
      "مدیران",
      "شهری",
      "قرار",
      "ادامه",
      "اظهارداشت",
      "محله",
      "شهر",
      "قزوین",
      "عنوان",
      "پایلوت",
      "بازآفرینی",
      "شهری",
      "ازآنها",
      "محله",
      "هادی",
      "آباد",
      "ناصری",
      "فر",
      "محله",
      "هادی",
      "آباد",
      "اجتماعی",
      "بناهای",
      "ناپایدار",
      "واحدهای",
      "مسکونی",
      "معابر",
      "عرض",
      "تاکید",
      "ضرورت",
      "انجام",
      "بازآفرینی",
      "محله",
      "افزایش",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "بازآفرینی",
      "محله",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بصورت",
      "اقدام",
      "مشترک",
      "شهرداری",
      "قزوین",
      "محل",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "انجام",
      "تصریح",
      "پروژه",
      "بازآفرینی",
      "سرای",
      "محله",
      "بهسازی",
      "معابر",
      "پارک",
      "محله",
      "ناصری",
      "فر",
      "تشریح",
      "وضعیت",
      "بازآفرینی",
      "شهری",
      "محله",
      "هادی",
      "آباد",
      "پرداخت",
      "پروژه",
      "پارک",
      "پاتوق",
      "محله",
      "پیشرفت",
      "درصد",
      "جهت",
      "تجهیز",
      "آماده",
      "شهرداری",
      "واگذار",
      "پروژه",
      "ساماندهی",
      "بهسازی",
      "معابر",
      "پیاده",
      "جدول",
      "عملیات",
      "روکش",
      "آسفالت",
      "محله",
      "پیشرفت",
      "بالای",
      "درصد",
      "برخوردار",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "اشاره",
      "احداث",
      "سرای",
      "محله",
      "پیشرفت",
      "درصدی",
      "جهت",
      "تکمیل",
      "شهرداری",
      "قزوین",
      "واگذار",
      "سهمیه",
      "قیر",
      "آسفالت",
      "محله",
      "اختصاص",
      "ناصری",
      "فر",
      "بدلیل",
      "پایین",
      "ارزش",
      "زمین",
      "محله",
      "نوسازی",
      "بصورت",
      "مالکی",
      "ساکنین",
      "مقرون",
      "صرفه",
      "جهت",
      "بدنبال",
      "ایجاد",
      "انگیزه",
      "تشویق",
      "ساکنین",
      "محله",
      "تولید",
      "مسکن",
      "بصورت",
      "تجمیع",
      "تشویقی",
      "تسهیلات",
      "نوسازی",
      "میلیون",
      "ریالی",
      "میلیون",
      "ریال",
      "نرخ",
      "بهره",
      "درصد",
      "میلیون",
      "نرخ",
      "درصد",
      "رایگان",
      "صدور",
      "پروانه",
      "ساخت",
      "تخفیف",
      "عوارض",
      "شهرداری",
      "غیره",
      "اختصاص",
      "مسئول",
      "استان",
      "قزوین",
      "کانون",
      "توجه",
      "مدیران",
      "شهری",
      "بازآفرینی",
      "محله",
      "هادی",
      "آباد",
      "تصریح",
      "امید",
      "انجام",
      "پیشگام",
      "محرک",
      "توسعه",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهر",
      "قزوین",
      "انگیزه",
      "سرمایه",
      "گذاران",
      "ساکنین",
      "محله",
      "بهسازی",
      "کالبدی",
      "مسکن",
      "ناصری",
      "فر",
      "تولید",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "قزوین",
      "اظهار",
      "راستای",
      "طرح",
      "اقدام",
      "ملی",
      "تولید",
      "مسکن",
      "کمک",
      "شهرداری",
      "قزوین",
      "مشترکی",
      "بصورت",
      "الگو",
      "تدوین",
      "معاون",
      "بازآفرینی",
      "شهری",
      "مسکن",
      "اداره",
      "شهرسازی",
      "استان",
      "قزوین",
      "پایان",
      "اشاره",
      "نهاد",
      "توسعه",
      "محله",
      "محله",
      "هادی",
      "آباد",
      "نهاد",
      "توسعه",
      "محله",
      "شاهد",
      "ارتقا",
      "کیفیت",
      "زندگی",
      "ساکنان",
      "مشارکت",
      "جامعه",
      "محلی",
      "کلیه",
      "نهادهای",
      "منطقه"
    ],
    "publish_date": "2019-11-09 12:09:51+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:55.012780"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/سنگین‌تر-شدن-وظایف-ستادها-و-سازمان‌های-مرتبط-با-بازآفرینی-شهری-با-اجرای-سند-تحول-دولت-مردمی",
    "title": "سنگین‌تر شدن وظایف ستادها و سازمان‌های مرتبط با بازآفرینی شهری با اجرای سند تحول دولت مردمی",
    "text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران عنوان کرد: اصلی‌ترین رویکرد شرکت در سال پیش رو « نوسازی محله محور» خواهد بود که لازمه آن واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی‌توان ساکنان این محلات را به نوسازی تشویق کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در گردهمایی مدیران بازآفرینی شهری شهرداری‌های کل کشور که به صورت وبینار برگزار شد، ضمن تبیین رویکرد جدید شرکت بازآفرینی شهری ایران با اشاره به این که جهاد نوسازی نیازمند یک مجاهده سنگین است، یادآوری کرد: براساس آمار دبیرخانه ستاد ملی بازآفرینی شهری پایدار بیش از 160هزار هکتار بافت فرسوده در کشور وجود دارد که 25 درصد شهرها را تشکیل می‌دهد و بیش از یک سوم جمعیت شهری در این محدوده سکونت دارند که این موضوع نشان دهنده حجم وسیع تعامل شرکت با بیش از 21 میلیون نفر از ساکنان این بافت‌هاست.\n\nاو با اشاره به این که در بافت‌های فرسوده 11 میلیون نفر به طور مستقیم در معرض خطر جانی ناشی از حوادث و بلایای طبیعی ماند زلزله و طوفان قرار دارند، عنوان کرد: وظیفه قانونی و شرعی ما کمک به حفظ جان انسان‌هاست و فعالیت‌ها باید در این راستا باشد تا سقف های لرزان و ناپایدار جای خود را به خانه های امن بدهد.\n\nابلاغ «سند تحول دولت مردمی» و سنگین‌تر شدن وظایف\n\nآئینی با اشاره به ابلاغ «سند تحول دولت مردمی» از سوی دولت گفت: با ابلاغ این سند وظیفه ما سنگین‌تر شده است و همان طور که می‌دانید یکی از 4 چالش اساسی مطرح شده در این سند وجود بافت‌های فرسوده و روستایی است و راهبرد پیشنهادی نیز اصلاح ساز وکارهای مالی و مدیریتی در نوسازی واحدهای فرسوده عنوان شده است.\n\nمعاون وزیر راه و شهرسازی با بیان این که باید روند نوسازی و مقاوم‌سازی از شکل‌گیری بافت‌های فرسوده پیشی بگیرد، تصریح کرد: رسیدن به این امر نیازمند این است تا سرعت انجام فعالیت‌ها چند ده برابر شود، تحول واقعی زمانی رخ می‌دهد که با استفاده از ظرفیت توسعه‌گران به سمت نوسازی محله محور حرکت کنیم.\n\nواسطه‌گری برای محرومیت‌زدایی از محلات هدف\n\nمدیرعامل شرکت باز آفرینی شهری ایران با اشاره به این که به گفته مقام معظم رهبری باید سیاست‌گذاری‌ها توام با ابتکار و شجاعت انجام شود، تاکید کرد: اصلی‌ترین رویکرد شرکت، نوسازی محله محور است اما لازمه این امر واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی توان ساکنان این محلات را به نوسازی تشویق کرد، ما متولی این امور نیستیم اما تلاش بر این است تا نقش واسطه‌گری را با سازمان‌ها و دستگاه‌های ذی‌ربط برای ورود به این عرصه ایفا کنیم.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار « مردمی سازی» فعالیت‌ها را از دیگر رویکردهای شرکت بازآفرینی شهری برشمرد و اظهار کرد: « مردمی‌سازی» به معنای مشارکت همه شهروندان از جمله تسهیلگران، توسعه‌گران، سازندگان خرد و کلان، مالکان و ساکنان این محلات است که ملزومات خاص خود را دارد. جلب مشارکت شهروندان ساکن در محلات هدف به ویژه جوانان برای عمران و بهسازی محلات در چارچوب توسعه از جمله آن‌هاست.\n\nاو گام مهم بعدی را تعیین « معین محلات » در قالب خانه‌های شهر، امداد، احسان، هلال، اوقاف، رضوی و نظایر آن برشمرد و گفت: می‌توان محلاتی را به عنوان «محلات معین» از بین مناطق برخوردار هر شهر تعیین و از ظرفیت‌ آن‌ها برای محرومیت‌زدایی با هدف نهایی کمک به بهسازی و نوسازی و ساماندهی محلات کمتر برخوردار استفاده کرد. در این راستا می‌توان سازمان‌های حمایتی از جمله خیرین، واقفین، بسیج، گروه‌های جهادی و سازمان‌های مردم نهاد پای کار آورده و از ظرفیت داوطلبان در این امر استفاده کرد.\n\nاو با اشاره به این که پیوند جهاد نوسازی بافت‌های فرسوده و محلات کمتر ‌برخوردار با طرح نهضت ملی مسکن در دستور کار شرکت بازآفرینی شهری قرار دارد، تصریح کرد: کمتر برخورداری ساکنان محدوده‌های هدف در طرح بازآفرینی شهری، روند نوسازی، تحول اجتماعی و اقتصادی این محلات را کند کرده است و کم برخورداری معضل اصلی این محلات است. به همین دلیل ما در این بافت‌ها ماموریت داریم تا نو‌سازی و تأمین خدمات روبنایی و زیربنایی را مدنظر قرار دهیم. بر اساس سند بازآفرینی شهری میزان برخورداری محلات هدف از خدمات زیر‌بنایی و روبنایی در هر شهری باید به حد متوسط محلات شهر برسد.\n\nآئینی با اشاره به این که ارایه بسته تشویقی جامع در سه حوزه کالبدی و شهرسازانه، مالی و تسهیلاتی و خدماتی می‌تواند نقش مهمی در هدایت سرمایه‌ها به ساخت و ساز در بافت‌های فرسوده داشته باشد، عنوان کرد: میزان وام در نظر گرفته شده در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها و سایر شهرها ۳۵۰ میلیون تومان است. تسهیلات تا ۳۰۰ میلیون تومان با نرخ سود ۹.۵ درصد پرداخت می‌شود که ۱۵۰ میلیون تومان این تسهیلات از محل وجوه اداره شده وزارت راه و شهرسازی تامین و با نرخ سود صفر درصد به متقاضیان اعطا می‌شود.\n\nاو افزود: در بخش مشوق‌های کالبدی و شهرسازانه نیز از شهرداران انتظار داریم تا تخفیف‌های 100 درصدی اعمال کنند و همچنین زمان صدور پروانه و پایان کار به حداقل برسد، اعطای یک طبقه تشویقی نیز می‌تواند بسیار موثر باشد. موضوعات بیمه و مالیات هم برای سازندگان مهم است که هر تصمیمی در این خصوص برای نهضت ملی مسکن اتخاذ شود، برای بافت‌های فرسوده هم قابل تسری است؛ به دنبال آن هستیم تا دستگاه‌های خدمات‌رسان شامل برق و آب و گاز به سرعت انشعابات را به متقاضیان نوسازی بافت‌های فرسوده ارایه دهند.\n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران طی چند ماه گذشته اقدام‌های خوبی در زمینه تسهیلات نوسازی مسکن صورت گرفته است و با تلاش‌های وزیر راه و شهرسازی تفاهمنامه‌ای با بانک مسکن مبنی بر اعطای 6 هزار میلیارد تومان تسهیلات منعقد شده که 3 هزار میلیارد تومان آن از محل منابع وجوه اداره تبصره 18 قانون بودجه سالانه کل کشور تامین شده و 3 هزار میلیارد تومان دیگر نیز توسط بانک مسکن تخصیص می‌یابد.\n\nاو سند‌‌دار کردن واحدهای واقع در بافت‌های حاشیه‌‌ای و سکونتگاه‌های غیررسمی را از موضوعاتی دانست که به طور جدی در حال پیگیری است و اظهار کرد: لایحه‌‌ای نیز در همین زمینه تنظیم و به دولت ارایه شده است. در واقع، احیای ظرفیت ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده برای حل تمام مشکلات ثبتی و ملکی در بافت‌های حاشیه‌‌ای در دستور کار است.\n\nاو با اعلام این که تا پایان سال جاری برنامه‌های بازآفرینی استان‌ها ابلاغ می‌شود، تاکید کرد: از سال آینده فعالیت‌ها در راستای تحقق این برنامه‌ها خواهد بود و ستادهای استانی موظف‌اند به صورت هفتگی جلسات و عملکرد ستادها را به اداره کل راه و شهرسازی استان گزارش کنند.",
    "normalized_text": "محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران عنوان کرد: اصلی‌ترین رویکرد شرکت در سال پیش رو «نوسازی محله محور» خواهد بود که لازمه آن واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی‌توان ساکنان این محلات را به نوسازی تشویق کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، محمد آئینی در گردهمایی مدیران بازآفرینی شهری شهرداری‌های کل کشور که به صورت وبینار برگزار شد، ضمن تبیین رویکرد جدید شرکت بازآفرینی شهری ایران با اشاره به این‌که جهاد نوسازی نیازمند یک مجاهده سنگین است، یادآوری کرد: براساس آمار دبیرخانه ستاد ملی بازآفرینی شهری پایدار بیش از ۱۶۰ هزار هکتار بافت فرسوده در کشور وجود دارد که ۲۵ درصد شهرها را تشکیل می‌دهد و بیش از یک سوم جمعیت شهری در این محدوده سکونت دارند که این موضوع نشان‌دهنده حجم وسیع تعامل شرکت با بیش از ۲۱ میلیون نفر از ساکنان این بافت‌هاست. \n\nاو با اشاره به این‌که در بافت‌های فرسوده ۱۱ میلیون نفر به طور مستقیم در معرض خطر جانی ناشی از حوادث و بلایای طبیعی ماند زلزله و طوفان قرار دارند، عنوان کرد: وظیفه قانونی و شرعی ما کمک به حفظ جان انسان‌هاست و فعالیت‌ها باید در این راستا باشد تا سقف‌های لرزان و ناپایدار جای خود را به خانه‌های امن بدهد. \n\nابلاغ «سند تحول دولت مردمی» و سنگین‌تر شدن وظایف\n\nآئینی با اشاره به ابلاغ «سند تحول دولت مردمی» از سوی دولت گفت: با ابلاغ این سند وظیفه ما سنگین‌تر شده است و همان طور که می‌دانید یکی از ۴ چالش اساسی مطرح‌شده در این سند وجود بافت‌های فرسوده و روستایی است و راهبرد پیشنهادی نیز اصلاح ساز وکارهای مالی و مدیریتی در نوسازی واحدهای فرسوده عنوان‌شده است. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که باید روند نوسازی و مقاوم‌سازی از شکل‌گیری بافت‌های فرسوده پیشی بگیرد، تصریح کرد: رسیدن به این امر نیازمند این است تا سرعت انجام فعالیت‌ها چند ده برابر شود، تحول واقعی زمانی رخ می‌دهد که با استفاده از ظرفیت توسعه‌گران به سمت نوسازی محله محور حرکت کنیم. \n\nواسطه‌گری برای محرومیت‌زدایی از محلات هدف\n\nمدیرعامل شرکت باز آفرینی شهری ایران با اشاره به این‌که به گفته مقام معظم رهبری باید سیاست‌گذاری‌ها توام با ابتکار و شجاعت انجام شود، تاکید کرد: اصلی‌ترین رویکرد شرکت، نوسازی محله محور است اما لازمه این امر واسطه‌گری برای محرومیت‌زدایی است. واقعیت این است که بدون در نظر گرفتن وضعیت معیشتی، بهداشتی و اشتغال و موضوعات فرهنگی و اجتماعی نمی‌توان ساکنان این محلات را به نوسازی تشویق کرد، ما متولی این امور نیستیم اما تلاش بر این است تا نقش واسطه‌گری را با سازمان‌ها و دستگاه‌های ذی‌ربط برای ورود به این عرصه ایفا کنیم. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار «مردمی سازی» فعالیت‌ها را از دیگر رویکردهای شرکت بازآفرینی شهری برشمرد و اظهار کرد: «مردمی‌سازی» به معنای مشارکت همه شهروندان از جمله تسهیلگران، توسعه‌گران، سازندگان خرد و کلان، مالکان و ساکنان این محلات است که ملزومات خاص خود را دارد. جلب مشارکت شهروندان ساکن در محلات هدف به ویژه جوانان برای عمران و بهسازی محلات در چارچوب توسعه از جمله آن‌هاست. \n\nاو گام مهم بعدی را تعیین «معین محلات» در قالب خانه‌های شهر، امداد، احسان، هلال، اوقاف، رضوی و نظایر آن برشمرد و گفت: می‌توان محلاتی را به عنوان «محلات معین» از بین مناطق برخوردار هر شهر تعیین و از ظرفیت آن‌ها برای محرومیت‌زدایی با هدف نهایی کمک به بهسازی و نوسازی و ساماندهی محلات کمتر برخوردار استفاده کرد. در این راستا می‌توان سازمان‌های حمایتی از جمله خیرین، واقفین، بسیج، گروه‌های جهادی و سازمان‌های مردم نهاد پای کار آورده و از ظرفیت داوطلبان در این امر استفاده کرد. \n\nاو با اشاره به این‌که پیوند جهاد نوسازی بافت‌های فرسوده و محلات کمتر برخوردار با طرح نهضت ملی مسکن در دستور کار شرکت بازآفرینی شهری قرار دارد، تصریح کرد: کمتر برخورداری ساکنان محدوده‌های هدف در طرح بازآفرینی شهری، روند نوسازی، تحول اجتماعی و اقتصادی این محلات را کند کرده است و کم برخورداری معضل اصلی این محلات است. به همین دلیل ما در این بافت‌ها ماموریت داریم تا نو‌سازی و تأمین خدمات روبنایی و زیربنایی را مدنظر قرار دهیم. بر اساس سند بازآفرینی شهری میزان برخورداری محلات هدف از خدمات زیر‌بنایی و روبنایی در هر شهری باید به حد متوسط محلات شهر برسد. \n\nآئینی با اشاره به این‌که ارایه بسته تشویقی جامع در سه حوزه کالبدی و شهرسازانه، مالی و تسهیلاتی و خدماتی می‌تواند نقش مهمی در هدایت سرمایه‌ها به ساخت و ساز در بافت‌های فرسوده داشته باشد، عنوان کرد: میزان وام در نظر گرفته‌شده در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها و سایر شهرها ۳۵۰ میلیون تومان است. تسهیلات تا ۳۰۰ میلیون تومان با نرخ سود ۹ ٫ ۵ درصد پرداخت می‌شود که ۱۵۰ میلیون تومان این تسهیلات از محل وجوه اداره شده وزارت راه و شهرسازی تامین و با نرخ سود صفر درصد به متقاضیان اعطا می‌شود. \n\nاو افزود: در بخش مشوق‌های کالبدی و شهرسازانه نیز از شهرداران انتظار داریم تا تخفیف‌های ۱۰۰ درصدی اعمال کنند و همچنین زمان صدور پروانه و پایان کار به حداقل برسد، اعطای یک طبقه تشویقی نیز می‌تواند بسیار موثر باشد. موضوعات بیمه و مالیات هم برای سازندگان مهم است که هر تصمیمی در این خصوص برای نهضت ملی مسکن اتخاذ شود، برای بافت‌های فرسوده هم قابل تسری است؛ به دنبال آن هستیم تا دستگاه‌های خدمات‌رسان شامل برق و آب و گاز به سرعت انشعابات را به متقاضیان نوسازی بافت‌های فرسوده ارایه دهند. \n\nبه گفته مدیرعامل شرکت بازآفرینی شهری ایران طی چند ماه گذشته اقدام‌های خوبی در زمینه تسهیلات نوسازی مسکن صورت گرفته است و با تلاش‌های وزیر راه و شهرسازی تفاهمنامه‌ای با بانک مسکن مبنی بر اعطای ۶ هزار میلیارد تومان تسهیلات منعقد شده که ۳ هزار میلیارد تومان آن از محل منابع وجوه اداره تبصره ۱۸ قانون بودجه سالانه کل کشور تامین شده و ۳ هزار میلیارد تومان دیگر نیز توسط بانک مسکن تخصیص می‌یابد. \n\nاو سند‌دار کردن واحدهای واقع در بافت‌های حاشیه‌ای و سکونتگاه‌های غیررسمی را از موضوعاتی دانست که به طور جدی در حال پیگیری است و اظهار کرد: لایحه‌ای نیز در همین زمینه تنظیم و به دولت ارایه شده است. در واقع، احیای ظرفیت ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده برای حل تمام مشکلات ثبتی و ملکی در بافت‌های حاشیه‌ای در دستور کار است. \n\nاو با اعلام این‌که تا پایان سال جاری برنامه‌های بازآفرینی استان‌ها ابلاغ می‌شود، تاکید کرد: از سال آینده فعالیت‌ها در راستای تحقق این برنامه‌ها خواهد بود و ستادهای استانی موظف‌اند به صورت هفتگی جلسات و عملکرد ستادها را به اداره کل راه و شهرسازی استان گزارش کنند.",
    "tokens": [
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "عنوان",
      "رویکرد",
      "شرکت",
      "سال",
      "نوسازی",
      "محله",
      "محور",
      "لازمه",
      "واقعیت",
      "گرفتن",
      "وضعیت",
      "معیشتی",
      "بهداشتی",
      "اشتغال",
      "موضوعات",
      "فرهنگی",
      "اجتماعی",
      "ساکنان",
      "محلات",
      "نوسازی",
      "تشویق",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "گردهمایی",
      "مدیران",
      "بازآفرینی",
      "شهری",
      "کشور",
      "صورت",
      "وبینار",
      "برگزار",
      "تبیین",
      "رویکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "جهاد",
      "نوسازی",
      "نیازمند",
      "مجاهده",
      "سنگین",
      "یادآوری",
      "آمار",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "کشور",
      "درصد",
      "شهرها",
      "تشکیل",
      "جمعیت",
      "شهری",
      "محدوده",
      "سکونت",
      "موضوع",
      "حجم",
      "وسیع",
      "تعامل",
      "شرکت",
      "میلیون",
      "نفر",
      "ساکنان",
      "اشاره",
      "فرسوده",
      "میلیون",
      "نفر",
      "مستقیم",
      "معرض",
      "جانی",
      "حوادث",
      "بلایای",
      "طبیعی",
      "ماند",
      "زلزله",
      "طوفان",
      "قرار",
      "عنوان",
      "وظیفه",
      "قانونی",
      "شرعی",
      "کمک",
      "حفظ",
      "جان",
      "راستا",
      "لرزان",
      "ناپایدار",
      "امن",
      "بدهد",
      "ابلاغ",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "وظایف",
      "آئینی",
      "اشاره",
      "ابلاغ",
      "سند",
      "تحول",
      "دولت",
      "مردمی",
      "دولت",
      "ابلاغ",
      "سند",
      "وظیفه",
      "چالش",
      "اساسی",
      "سند",
      "فرسوده",
      "روستایی",
      "راهبرد",
      "پیشنهادی",
      "اصلاح",
      "وکارهای",
      "مالی",
      "مدیریتی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نوسازی",
      "فرسوده",
      "پیشی",
      "بگیرد",
      "تصریح",
      "نیازمند",
      "سرعت",
      "انجام",
      "ده",
      "تحول",
      "واقعی",
      "زمانی",
      "رخ",
      "استفاده",
      "ظرفیت",
      "نوسازی",
      "محله",
      "محور",
      "حرکت",
      "محلات",
      "هدف",
      "مدیرعامل",
      "شرکت",
      "آفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "مقام",
      "معظم",
      "رهبری",
      "توام",
      "ابتکار",
      "شجاعت",
      "انجام",
      "تاکید",
      "رویکرد",
      "شرکت",
      "نوسازی",
      "محله",
      "محور",
      "لازمه",
      "واقعیت",
      "گرفتن",
      "وضعیت",
      "معیشتی",
      "بهداشتی",
      "اشتغال",
      "موضوعات",
      "فرهنگی",
      "اجتماعی",
      "ساکنان",
      "محلات",
      "نوسازی",
      "تشویق",
      "متولی",
      "امور",
      "نیستیم",
      "تلاش",
      "نقش",
      "ورود",
      "عرصه",
      "ایفا",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مردمی",
      "رویکردهای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "برشمرد",
      "اظهار",
      "معنای",
      "مشارکت",
      "شهروندان",
      "جمله",
      "تسهیلگران",
      "سازندگان",
      "خرد",
      "کلان",
      "مالکان",
      "ساکنان",
      "محلات",
      "ملزومات",
      "جلب",
      "مشارکت",
      "شهروندان",
      "ساکن",
      "محلات",
      "هدف",
      "جوانان",
      "عمران",
      "بهسازی",
      "محلات",
      "چارچوب",
      "توسعه",
      "جمله",
      "گام",
      "بعدی",
      "معین",
      "محلات",
      "قالب",
      "شهر",
      "امداد",
      "احسان",
      "هلال",
      "اوقاف",
      "رضوی",
      "نظایر",
      "برشمرد",
      "محلاتی",
      "عنوان",
      "محلات",
      "معین",
      "مناطق",
      "برخوردار",
      "شهر",
      "ظرفیت",
      "هدف",
      "نهایی",
      "کمک",
      "بهسازی",
      "نوسازی",
      "ساماندهی",
      "محلات",
      "کمتر",
      "برخوردار",
      "استفاده",
      "راستا",
      "حمایتی",
      "جمله",
      "خیرین",
      "واقفین",
      "بسیج",
      "جهادی",
      "مردم",
      "نهاد",
      "پای",
      "کار",
      "آورده",
      "ظرفیت",
      "داوطلبان",
      "استفاده",
      "اشاره",
      "پیوند",
      "جهاد",
      "نوسازی",
      "فرسوده",
      "محلات",
      "کمتر",
      "برخوردار",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "قرار",
      "تصریح",
      "کمتر",
      "برخورداری",
      "ساکنان",
      "هدف",
      "طرح",
      "بازآفرینی",
      "شهری",
      "نوسازی",
      "تحول",
      "اجتماعی",
      "اقتصادی",
      "محلات",
      "برخورداری",
      "معضل",
      "اصلی",
      "محلات",
      "دلیل",
      "ماموریت",
      "تأمین",
      "خدمات",
      "روبنایی",
      "زیربنایی",
      "مدنظر",
      "قرار",
      "دهیم",
      "اساس",
      "سند",
      "بازآفرینی",
      "شهری",
      "میزان",
      "برخورداری",
      "محلات",
      "هدف",
      "خدمات",
      "روبنایی",
      "شهری",
      "متوسط",
      "محلات",
      "شهر",
      "برسد",
      "آئینی",
      "اشاره",
      "ارایه",
      "بسته",
      "تشویقی",
      "جامع",
      "حوزه",
      "کالبدی",
      "شهرسازانه",
      "مالی",
      "تسهیلاتی",
      "خدماتی",
      "نقش",
      "مهمی",
      "هدایت",
      "ساخت",
      "فرسوده",
      "عنوان",
      "میزان",
      "وام",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "شهرها",
      "میلیون",
      "تومان",
      "تسهیلات",
      "میلیون",
      "تومان",
      "نرخ",
      "سود",
      "درصد",
      "پرداخت",
      "میلیون",
      "تومان",
      "تسهیلات",
      "محل",
      "وجوه",
      "اداره",
      "وزارت",
      "شهرسازی",
      "تامین",
      "نرخ",
      "سود",
      "صفر",
      "درصد",
      "متقاضیان",
      "اعطا",
      "کالبدی",
      "شهرسازانه",
      "شهرداران",
      "انتظار",
      "درصدی",
      "اعمال",
      "زمان",
      "صدور",
      "پروانه",
      "پایان",
      "کار",
      "برسد",
      "اعطای",
      "طبقه",
      "تشویقی",
      "موثر",
      "موضوعات",
      "بیمه",
      "مالیات",
      "سازندگان",
      "تصمیمی",
      "نهضت",
      "ملی",
      "مسکن",
      "اتخاذ",
      "فرسوده",
      "تسری",
      "دنبال",
      "برق",
      "آب",
      "گاز",
      "سرعت",
      "انشعابات",
      "متقاضیان",
      "نوسازی",
      "فرسوده",
      "ارایه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ماه",
      "گذشته",
      "زمینه",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "صورت",
      "وزیر",
      "شهرسازی",
      "بانک",
      "مسکن",
      "مبنی",
      "اعطای",
      "هزار",
      "میلیارد",
      "تومان",
      "تسهیلات",
      "منعقد",
      "هزار",
      "میلیارد",
      "تومان",
      "محل",
      "منابع",
      "وجوه",
      "اداره",
      "تبصره",
      "قانون",
      "بودجه",
      "سالانه",
      "کشور",
      "تامین",
      "هزار",
      "میلیارد",
      "تومان",
      "توسط",
      "بانک",
      "مسکن",
      "تخصیص",
      "واحدهای",
      "واقع",
      "غیررسمی",
      "موضوعاتی",
      "پیگیری",
      "اظهار",
      "زمینه",
      "تنظیم",
      "دولت",
      "ارایه",
      "واقع",
      "احیای",
      "ظرفیت",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "مشکلات",
      "ثبتی",
      "ملکی",
      "دستور",
      "کار",
      "اعلام",
      "پایان",
      "سال",
      "بازآفرینی",
      "ابلاغ",
      "تاکید",
      "سال",
      "آینده",
      "راستای",
      "تحقق",
      "ستادهای",
      "استانی",
      "صورت",
      "هفتگی",
      "جلسات",
      "عملکرد",
      "ستادها",
      "اداره",
      "شهرسازی",
      "استان",
      "گزارش"
    ],
    "publish_date": "2022-03-16 11:08:38+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:09:59.389966"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/اجرای-35-پروژه-بازآفرینی-شهری-در-اصفهان-سکونت-450-هزار-نفر-در-مناطق-حاشیه-نشین-اصفهان",
    "title": "اجرای 35 پروژه بازآفرینی شهری در اصفهان/سکونت 450 هزار نفر در مناطق حاشیه نشین اصفهان",
    "text": "مدیرکل راه و شهرسازی استان اصفهان از اجرای 35 پروژه بازآفرینی شهری در این استان خبر داد.\n\nعلیرضا قاری قرآن مدیرکل راه و شهرسازی استان اصفهان در گفت و گو با خبرنگار شرکت بازآفرینی شهری گفت: پروژه‌های بازآفرینی شهری در استان اصفهان به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی از سال 98 کلید خورد و تا پایان سال جاری برای اتمام آن هدف‌گذاری شده است.\n\nاو با بیان این که استان اصفهان با 107 شهر، وسیع‌ترین شبکه شهری در بین استان‌های کشور را دارد، به تشریح سکونتگاه‌های غیررسمی پرداخت و گفت: این سکونتگاه‌ها، محله‌ها و محدوده‌هایی هستندکه واجد مشخصات موضوع بند(2)سند سکونتگاه‌های غیر رسمی بوده، خارج از ضوابط وقوانین در درون ویا خارج از محدوده شهرها به صورت شتابزده ساخته شده و دچار ضعف شدید خدمات وسرانه‌های شهری است و اغلب آنها دارای مشکلات حقوقی هستند.\n\nمدیرکل راه و شهرسازی استان تصریح کرد: اکنون حدود 14 هزار هکتار از اراضی شهری استان اصفهان در زمره بافت‌های فرسوده و ناکارآمد شهری قرار دارد که این میزان حدود 10 درصدکل بافت‌های فرسوده و ناکارآمد شهری کشور را شامل می شود.\n\nاو با بیان این که حدود 3 هزار و 783 هکتار از املاک و اراضی بافت فرسوده استان در سکونتگاه‌های غیررسمی و بافت‌های حاشیه‌ای قرار دارد، عنوان کرد: بر اساس مطالعات و تحقیقات به عمل آمده بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان اصفهان دربرگیرنده 50 محله با جمعیتی بالغ بر 450 هزار نفر است.\n\nقاری قرآن به 35 پروژه بازآفرینی شهری در حال اجرای این استان اشاره کرد و گفت: این اداره‌کل در راستای اجرای مفاد موافقتنامه از محل اعتبارات تملک دارایی‌های سرمایه‌ای ابلاغی ردیف‌های مطالعات و ساماندهی سکونتگاه‌های غیررسمی، مطالعه و کمک به بهسازی و نوسازی بافت فرسوده شهری و بند الف تبصره 18 صندوق توسعه ملی برای اجرای پروژه‌های بازآفرینی شهری اقدام کرده است.\n\nاو مهم‌ترین پروژه‌های در دست اجرای استان اصفهان را این گونه برشمرد و گفت: پروژه احیا، مرمت و ساماندهی کارخانه تاریخی ریسباف اصفهان، احداث مجموعه ورزشی محله زینبیه این استان، مرمت بازار تاریخی آهنگران شهرضا و ایجاد بازارچه در محله چاوشی شهرستان و مشارکت در احداث سالن چندمنظوره (فرهنگسرا) در محله صالح آباد نجف آباد از جمله شاخص‌ترین پروژه‌های بازآفرینی شهری استان اند که در سال‌های 98 و 99 به بهره برداری کامل رسیده اند.\n\nاو ادامه داد: همچنین احداث مجتمع فرهنگی ورزشی و ایجاد پارک در محله کارگر کاشان، احداث مرکز ورزشی (خانه کشتی) و مشارکت در اجرای سقف و بدنه دوشنیه بازار خمینی شهر، بهسازی معابر محله محمدیه نایین و آسفالت معابر محله کوشک سمیرم را می توان به موارد بالا افزود.\n\nمدیرکل راه و شهرسازی استان اصفهان، هدف از اجرای پروژه‌های بازآفرینی شهری را ارتقا وضعیت اجتماعی، فرهنگی، اقتصادی، زیست محیطی و کالبدی بافت‌های فرسوده و ناکارآمد شهری دانست و اظهار کرد: پروژه‌های مورد نظر به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی باعث یکپارچگی شبکه‌های شهری و افزایش تاب‌آوری، کاهش فقر و تبعیض شهری، کاهش آسیب‌های اجتماعی و اقتصادی، حفاظت پایدار از میراث ملموس و غیرملموس شهری، ارتقا حکمروایی شهری، ارتقا فضای کسب و کار و ارتقا کیفیت و کمیت زیست پذیری اهالی و ساکنان محلات خواهد شد.\n\nقاری قرآن با بیان این که پروژه‌های بازآفرینی در آخرین گام خود از سال 98 کلید خورده و تا پایان سال جاری برای اتمام، هدف گذاری شده است، اظهار کرد: پروژه‌های پیشنهادی جدیدی همراه با برآورد اعتبارات مورد نیاز طی جدولی در اسفند ماه سال 98 به شرکت بازآفرینی شهری جهت تامین اعتبار ارسال شده است.\n\nاو در ادامه به اقدام‌های انجام شده در خصوص کاهش حاشیه نشینی اشاره کرد و گفت: این اداره کل در راستای اجرای مصوبه جلسه 86 مورخ 8/10/95 شورای اجتماعی وزارت کشور، با موضوع طرح تقسیم کار ملی برای کنترل و کاهش آسیب‌های اجتماعی و در راستای پیش‌بینی و پیشگیری از گسترش بافت‌های حاشیه‌ای و ناکارآمد شهری اقدام‌های موثر و مفیدی انجام داده است. همچنین به منظور ارتقا وضعیت اجتماعی، فرهنگی و سلامت و تحقق فرآیند ساماندهی و توانمندسازی بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان طی چندسال اخیر گام‌های موثری برداشته شده است.\n\nقاری قرآن افزود: این اداره کل ضمن شرکت منظم در جلسات کارگروه حقوقی پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری دادگستری اصفهان، گزارش اقدام‌ها و ابتکارات به عمل آمده جهت ساماندهی و توانمندسازی بافت‌های حاشیه‌ای استان را ارائه می دهد و با اداره‌کل ثبت اسناد و املاک استان در خصوص تهیه طرح جامع حدنگاری(کاداستر) بافت حاشیه‌ای اصفهان همکاری لازم انجام شده است.\n\nاو ادامه داد: همچنین نقشه‌های دیجیتالی محدوده‌ها و بافت‌های حاشیه نشینی استان توسط اداره هماهنگی ستاد بازآفرینی این اداره‌کل تهیه و جهت تدقیق آن به شرکت بازآفرینی شهری ایران ارسال شده است.\n\nمدیرکل راه و شهرسازی استان اصفهان با بیان اینکه این اداره‌کل در حوزه بازآفرینی همچون سایر حوزه‌های کاری مختلف با ادارات و ارگان‌ها همکاری کرده است، گفت: از جمله این موارد می‌توان به همکاری با اداره‌کل ثبت اسناد املاک استان در اجرای مفاد ماده 9 قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمدشهری موضوع تشکیل هیات رسیدگی به املاک و اراضی واقع در مناطق حاشیه نشین فاقد سند، همکاری با یگان حفاظت از املاک و اراضی ملی استان به منظور شناسایی متصرفین عدوانی که به صورت غیر قانونی املاک و اراضی واقع در بافت‌ها و مناطق حاشیه‌ای را تملک کرده اند و همکاری با شهرداری اصفهان جهت ایجاد کمربند سبز در محدوده بافت‌های حاشیه‌ای اشاره کرد.\n\nاو افزود: همچنین به منظور کاهش آسیب‌ها و بزهکاری‌های اجتماعی، احداث پایگاه سلامت، سالن آموزش بهداشت عمومی، سالن ورزشی، نصب روشنایی معابر و نصب لامپ‌های ال ای دی در مناطق و محدوده‌های حاشیه‌نشین استان کارهای خوبی صورت گرفته است.\n\nبه گفته قاری‌قرآن، انجام مطالعات و تحقیقات میدانی در خصوص استان‌ها، شهرها و روستاهای مهاجر فرست، تجدیدنظر در خصوص نحوه اجرا و عواقب طرح‌های توسعه فضاهای شهری در بافت‌های میانی، تهیه طرح‌های هادی توسط دهیاری‌ها و بنیاد مسکن برای بالغ بر چهار هزار روستای واقع در حریم شهرهای استان‌های کشور به منظور جلوگیری از ملحق شدن روستاها به شهرها و بالطبع ایجاد حاشیه‌نشینی از جمله فعالیت‌های انجام شده در خصوص کاهش حاشیه نشینی به شمار می روند.\n\nاو ادامه داد: تشکیل و تقویت کارگروه تخصصی« تدوین برنامه اقدام برای روستاهای واقع در حریم شهرها» ذیل ستادهای بازآفرینی شهری پایدار، تشکیل دو کارگروه تخصصی ذیل ستادهای بازآفرینی شهری پایدار با عنوان کارگروه ارتقا وضعیت امور اجتماعی، فرهنگی و سلامت و کارگروه حقوقی، پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری و پایبندی تمامی دستگاه‌های متولی مقابله با حاشیه‌نشینی از دیگر راهکارهای عملی مقابله با حاشیه‌نشینی در استان اصفهان به شمار می رود.",
    "normalized_text": "مدیرکل راه و شهرسازی استان اصفهان از اجرای ۳۵ پروژه بازآفرینی شهری در این استان خبر داد. \n\nعلیرضا قاری قرآن مدیرکل راه و شهرسازی استان اصفهان در گفت و گو با خبرنگار شرکت بازآفرینی شهری گفت: پروژه‌های بازآفرینی شهری در استان اصفهان به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی از سال ۹۸ کلید خورد و تا پایان سال جاری برای اتمام آن هدف‌گذاری شده است. \n\nاو با بیان این‌که استان اصفهان با ۱۰۷ شهر، وسیع‌ترین شبکه شهری در بین استان‌های کشور را دارد، به تشریح سکونتگاه‌های غیررسمی پرداخت و گفت: این سکونتگاه‌ها، محله‌ها و محدوده‌هایی هستندکه واجد مشخصات موضوع بند (۲) سند سکونتگاه‌های غیر رسمی بوده، خارج از ضوابط وقوانین در درون ویا خارج از محدوده شهرها به صورت شتابزده ساخته‌شده و دچار ضعف شدید خدمات وسرانه‌های شهری است و اغلب آنها دارای مشکلات حقوقی هستند. \n\nمدیرکل راه و شهرسازی استان تصریح کرد: اکنون حدود ۱۴ هزار هکتار از اراضی شهری استان اصفهان در زمره بافت‌های فرسوده و ناکارآمد شهری قرار دارد که این میزان حدود ۱۰ درصدکل بافت‌های فرسوده و ناکارآمد شهری کشور را شامل می‌شود. \n\nاو با بیان این‌که حدود ۳ هزار و ۷۸۳ هکتار از املاک و اراضی بافت فرسوده استان در سکونتگاه‌های غیررسمی و بافت‌های حاشیه‌ای قرار دارد، عنوان کرد: بر اساس مطالعات و تحقیقات به عمل آمده بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان اصفهان دربرگیرنده ۵۰ محله با جمعیتی بالغ بر ۴۵۰ هزار نفر است. \n\nقاری قرآن به ۳۵ پروژه بازآفرینی شهری در حال اجرای این استان اشاره کرد و گفت: این اداره‌کل در راستای اجرای مفاد موافقتنامه از محل اعتبارات تملک دارایی‌های سرمایه‌ای ابلاغی ردیف‌های مطالعات و ساماندهی سکونتگاه‌های غیررسمی، مطالعه و کمک به بهسازی و نوسازی بافت فرسوده شهری و بند الف تبصره ۱۸ صندوق توسعه ملی برای اجرای پروژه‌های بازآفرینی شهری اقدام کرده است. \n\nاو مهم‌ترین پروژه‌های در دست اجرای استان اصفهان را این‌گونه برشمرد و گفت: پروژه احیا، مرمت و ساماندهی کارخانه تاریخی ریسباف اصفهان، احداث مجموعه ورزشی محله زینبیه این استان، مرمت بازار تاریخی آهنگران شهرضا و ایجاد بازارچه در محله چاوشی شهرستان و مشارکت در احداث سالن چندمنظوره (فرهنگسرا) در محله صالح‌آباد نجف‌آباد از جمله شاخص‌ترین پروژه‌های بازآفرینی شهری استان اند که در سال‌های ۹۸ و ۹۹ به بهره‌برداری کامل رسیده‌اند. \n\nاو ادامه داد: همچنین احداث مجتمع فرهنگی ورزشی و ایجاد پارک در محله کارگر کاشان، احداث مرکز ورزشی (خانه کشتی) و مشارکت در اجرای سقف و بدنه دوشنیه بازار خمینی‌شهر، بهسازی معابر محله محمدیه نایین و آسفالت معابر محله کوشک سمیرم را می‌توان به موارد بالا افزود. \n\nمدیرکل راه و شهرسازی استان اصفهان، هدف از اجرای پروژه‌های بازآفرینی شهری را ارتقا وضعیت اجتماعی، فرهنگی، اقتصادی، زیست‌محیطی و کالبدی بافت‌های فرسوده و ناکارآمد شهری دانست و اظهار کرد: پروژه‌های مورد نظر به عنوان موتور محرکه توسعه پایدار محدوده‌ها و محلات هدف بازآفرینی باعث یکپارچگی شبکه‌های شهری و افزایش تاب‌آوری، کاهش فقر و تبعیض شهری، کاهش آسیب‌های اجتماعی و اقتصادی، حفاظت پایدار از میراث ملموس و غیرملموس شهری، ارتقا حکمروایی شهری، ارتقا فضای کسب و کار و ارتقا کیفیت و کمیت زیست پذیری اهالی و ساکنان محلات خواهد شد. \n\nقاری قرآن با بیان این‌که پروژه‌های بازآفرینی در آخرین گام خود از سال ۹۸ کلید خورده و تا پایان سال جاری برای اتمام، هدف‌گذاری شده است، اظهار کرد: پروژه‌های پیشنهادی جدیدی همراه با برآورد اعتبارات مورد نیاز طی جدولی در اسفند ماه سال ۹۸ به شرکت بازآفرینی شهری جهت تامین اعتبار ارسال‌شده است. \n\nاو در ادامه به اقدام‌های انجام‌شده در خصوص کاهش حاشیه‌نشینی اشاره کرد و گفت: این اداره کل در راستای اجرای مصوبه جلسه ۸۶ مورخ ۸ / ۱۰ / ۹۵ شورای اجتماعی وزارت کشور، با موضوع طرح تقسیم کار ملی برای کنترل و کاهش آسیب‌های اجتماعی و در راستای پیش‌بینی و پیشگیری از گسترش بافت‌های حاشیه‌ای و ناکارآمد شهری اقدام‌های موثر و مفیدی انجام داده است. همچنین به منظور ارتقا وضعیت اجتماعی، فرهنگی و سلامت و تحقق فرآیند ساماندهی و توانمندسازی بافت‌های حاشیه‌ای و سکونتگاه‌های غیر رسمی استان طی چندسال اخیر گام‌های موثری برداشته‌شده است. \n\nقاری قرآن افزود: این اداره کل ضمن شرکت منظم در جلسات کارگروه حقوقی پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری دادگستری اصفهان، گزارش اقدام‌ها و ابتکارات به عمل آمده جهت ساماندهی و توانمندسازی بافت‌های حاشیه‌ای استان را ارائه می‌دهد و با اداره‌کل ثبت اسناد و املاک استان در خصوص تهیه طرح جامع حدنگاری (کاداستر) بافت حاشیه‌ای اصفهان همکاری لازم انجام‌شده است. \n\nاو ادامه داد: همچنین نقشه‌های دیجیتالی محدوده‌ها و بافت‌های حاشیه‌نشینی استان توسط اداره هماهنگی ستاد بازآفرینی این اداره‌کل تهیه و جهت تدقیق آن به شرکت بازآفرینی شهری ایران ارسال‌شده است. \n\nمدیرکل راه و شهرسازی استان اصفهان با بیان اینکه این اداره‌کل در حوزه بازآفرینی همچون سایر حوزه‌های کاری مختلف با ادارات و ارگان‌ها همکاری کرده است، گفت: از جمله این موارد می‌توان به همکاری با اداره‌کل ثبت اسناد املاک استان در اجرای مفاد ماده ۹ قانون حمایت از احیا، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمدشهری موضوع تشکیل هیات رسیدگی به املاک و اراضی واقع در مناطق حاشیه‌نشین فاقد سند، همکاری با یگان حفاظت از املاک و اراضی ملی استان به منظور شناسایی متصرفین عدوانی که به صورت غیر قانونی املاک و اراضی واقع در بافت‌ها و مناطق حاشیه‌ای را تملک کرده‌اند و همکاری با شهرداری اصفهان جهت ایجاد کمربند سبز در محدوده بافت‌های حاشیه‌ای اشاره کرد. \n\nاو افزود: همچنین به منظور کاهش آسیب‌ها و بزهکاری‌های اجتماعی، احداث پایگاه سلامت، سالن آموزش بهداشت عمومی، سالن ورزشی، نصب روشنایی معابر و نصب لامپ‌های ال ای دی در مناطق و محدوده‌های حاشیه‌نشین استان کارهای خوبی صورت گرفته است. \n\nبه گفته قاری‌قرآن، انجام مطالعات و تحقیقات می‌دانی در خصوص استان‌ها، شهرها و روستاهای مهاجر فرست، تجدیدنظر در خصوص نحوه اجرا و عواقب طرح‌های توسعه فضاهای شهری در بافت‌های میانی، تهیه طرح‌های هادی توسط دهیاری‌ها و بنیاد مسکن برای بالغ بر چهار هزار روستای واقع در حریم شهرهای استان‌های کشور به منظور جلوگیری از ملحق شدن روستاها به شهرها و بالطبع ایجاد حاشیه‌نشینی از جمله فعالیت‌های انجام‌شده در خصوص کاهش حاشیه‌نشینی به شمار می‌روند. \n\nاو ادامه داد: تشکیل و تقویت کارگروه تخصصی «تدوین برنامه اقدام برای روستاهای واقع در حریم شهرها» ذیل ستادهای بازآفرینی شهری پایدار، تشکیل دو کارگروه تخصصی ذیل ستادهای بازآفرینی شهری پایدار با عنوان کارگروه ارتقا وضعیت امور اجتماعی، فرهنگی و سلامت و کارگروه حقوقی، پیش‌بینی و پیشگیری از گسترش بافت‌های ناکارآمد شهری و پایبندی تمامی دستگاه‌های متولی مقابله با حاشیه‌نشینی از دیگر راهکارهای عملی مقابله با حاشیه‌نشینی در استان اصفهان به شمار می‌رود.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "استان",
      "خبر",
      "علیرضا",
      "قاری",
      "قرآن",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "شهری",
      "استان",
      "اصفهان",
      "عنوان",
      "موتور",
      "محرکه",
      "توسعه",
      "پایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "سال",
      "کلید",
      "خورد",
      "پایان",
      "سال",
      "اتمام",
      "استان",
      "اصفهان",
      "شهر",
      "شبکه",
      "شهری",
      "کشور",
      "تشریح",
      "غیررسمی",
      "پرداخت",
      "هستندکه",
      "واجد",
      "مشخصات",
      "موضوع",
      "بند",
      "سند",
      "رسمی",
      "خارج",
      "ضوابط",
      "وقوانین",
      "ویا",
      "خارج",
      "محدوده",
      "شهرها",
      "صورت",
      "شتابزده",
      "ضعف",
      "شدید",
      "خدمات",
      "شهری",
      "مشکلات",
      "حقوقی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تصریح",
      "هزار",
      "هکتار",
      "اراضی",
      "شهری",
      "استان",
      "اصفهان",
      "زمره",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "قرار",
      "میزان",
      "درصدکل",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "کشور",
      "هزار",
      "هکتار",
      "املاک",
      "اراضی",
      "بافت",
      "فرسوده",
      "استان",
      "غیررسمی",
      "قرار",
      "عنوان",
      "اساس",
      "مطالعات",
      "تحقیقات",
      "عمل",
      "رسمی",
      "استان",
      "اصفهان",
      "دربرگیرنده",
      "محله",
      "جمعیتی",
      "بالغ",
      "هزار",
      "نفر",
      "قاری",
      "قرآن",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "اجرای",
      "استان",
      "اشاره",
      "راستای",
      "اجرای",
      "مفاد",
      "موافقتنامه",
      "محل",
      "اعتبارات",
      "تملک",
      "ابلاغی",
      "مطالعات",
      "ساماندهی",
      "غیررسمی",
      "مطالعه",
      "کمک",
      "بهسازی",
      "نوسازی",
      "بافت",
      "فرسوده",
      "شهری",
      "بند",
      "الف",
      "تبصره",
      "صندوق",
      "توسعه",
      "ملی",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "اقدام",
      "دست",
      "اجرای",
      "استان",
      "اصفهان",
      "برشمرد",
      "پروژه",
      "احیا",
      "مرمت",
      "ساماندهی",
      "کارخانه",
      "تاریخی",
      "ریسباف",
      "اصفهان",
      "احداث",
      "مجموعه",
      "ورزشی",
      "محله",
      "زینبیه",
      "استان",
      "مرمت",
      "بازار",
      "تاریخی",
      "آهنگران",
      "شهرضا",
      "ایجاد",
      "بازارچه",
      "محله",
      "چاوشی",
      "شهرستان",
      "مشارکت",
      "احداث",
      "سالن",
      "چندمنظوره",
      "فرهنگسرا",
      "محله",
      "جمله",
      "بازآفرینی",
      "شهری",
      "استان",
      "ادامه",
      "احداث",
      "مجتمع",
      "فرهنگی",
      "ورزشی",
      "ایجاد",
      "پارک",
      "محله",
      "کارگر",
      "کاشان",
      "احداث",
      "مرکز",
      "ورزشی",
      "خانه",
      "کشتی",
      "مشارکت",
      "اجرای",
      "سقف",
      "بدنه",
      "دوشنیه",
      "بازار",
      "بهسازی",
      "معابر",
      "محله",
      "محمدیه",
      "نایین",
      "آسفالت",
      "معابر",
      "محله",
      "کوشک",
      "سمیرم",
      "موارد",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "هدف",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "ارتقا",
      "وضعیت",
      "اجتماعی",
      "فرهنگی",
      "اقتصادی",
      "کالبدی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "اظهار",
      "عنوان",
      "موتور",
      "محرکه",
      "توسعه",
      "پایدار",
      "محلات",
      "هدف",
      "بازآفرینی",
      "یکپارچگی",
      "شهری",
      "افزایش",
      "کاهش",
      "فقر",
      "تبعیض",
      "شهری",
      "کاهش",
      "اجتماعی",
      "اقتصادی",
      "حفاظت",
      "پایدار",
      "میراث",
      "ملموس",
      "غیرملموس",
      "شهری",
      "ارتقا",
      "حکمروایی",
      "شهری",
      "ارتقا",
      "فضای",
      "کسب",
      "کار",
      "ارتقا",
      "کیفیت",
      "کمیت",
      "زیست",
      "پذیری",
      "اهالی",
      "ساکنان",
      "محلات",
      "قاری",
      "قرآن",
      "بازآفرینی",
      "گام",
      "سال",
      "کلید",
      "خورده",
      "پایان",
      "سال",
      "اتمام",
      "اظهار",
      "پیشنهادی",
      "جدیدی",
      "همراه",
      "برآورد",
      "اعتبارات",
      "جدولی",
      "اسفند",
      "ماه",
      "سال",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جهت",
      "تامین",
      "اعتبار",
      "ادامه",
      "کاهش",
      "اشاره",
      "اداره",
      "راستای",
      "اجرای",
      "مصوبه",
      "جلسه",
      "مورخ",
      "شورای",
      "اجتماعی",
      "وزارت",
      "کشور",
      "موضوع",
      "طرح",
      "تقسیم",
      "کار",
      "ملی",
      "کنترل",
      "کاهش",
      "اجتماعی",
      "راستای",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "موثر",
      "مفیدی",
      "انجام",
      "ارتقا",
      "وضعیت",
      "اجتماعی",
      "فرهنگی",
      "سلامت",
      "تحقق",
      "فرآیند",
      "ساماندهی",
      "توانمندسازی",
      "رسمی",
      "استان",
      "چندسال",
      "موثری",
      "قاری",
      "قرآن",
      "اداره",
      "شرکت",
      "منظم",
      "جلسات",
      "کارگروه",
      "حقوقی",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "دادگستری",
      "اصفهان",
      "گزارش",
      "ابتکارات",
      "عمل",
      "جهت",
      "ساماندهی",
      "توانمندسازی",
      "استان",
      "ارائه",
      "ثبت",
      "اسناد",
      "املاک",
      "استان",
      "طرح",
      "جامع",
      "حدنگاری",
      "کاداستر",
      "بافت",
      "اصفهان",
      "همکاری",
      "ادامه",
      "دیجیتالی",
      "استان",
      "توسط",
      "اداره",
      "هماهنگی",
      "ستاد",
      "بازآفرینی",
      "جهت",
      "تدقیق",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "حوزه",
      "بازآفرینی",
      "کاری",
      "مختلف",
      "ادارات",
      "همکاری",
      "جمله",
      "موارد",
      "همکاری",
      "ثبت",
      "اسناد",
      "املاک",
      "استان",
      "اجرای",
      "مفاد",
      "ماده",
      "قانون",
      "حمایت",
      "احیا",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمدشهری",
      "موضوع",
      "تشکیل",
      "هیات",
      "رسیدگی",
      "املاک",
      "اراضی",
      "واقع",
      "مناطق",
      "فاقد",
      "سند",
      "همکاری",
      "یگان",
      "حفاظت",
      "املاک",
      "اراضی",
      "ملی",
      "استان",
      "شناسایی",
      "متصرفین",
      "عدوانی",
      "صورت",
      "قانونی",
      "املاک",
      "اراضی",
      "واقع",
      "مناطق",
      "تملک",
      "همکاری",
      "شهرداری",
      "اصفهان",
      "جهت",
      "ایجاد",
      "کمربند",
      "سبز",
      "محدوده",
      "اشاره",
      "کاهش",
      "اجتماعی",
      "احداث",
      "پایگاه",
      "سلامت",
      "سالن",
      "آموزش",
      "بهداشت",
      "عمومی",
      "سالن",
      "ورزشی",
      "نصب",
      "روشنایی",
      "معابر",
      "نصب",
      "ال",
      "ای",
      "دی",
      "مناطق",
      "استان",
      "کارهای",
      "صورت",
      "انجام",
      "مطالعات",
      "تحقیقات",
      "شهرها",
      "روستاهای",
      "مهاجر",
      "فرست",
      "تجدیدنظر",
      "عواقب",
      "توسعه",
      "فضاهای",
      "شهری",
      "میانی",
      "هادی",
      "توسط",
      "بنیاد",
      "مسکن",
      "بالغ",
      "هزار",
      "روستای",
      "واقع",
      "حریم",
      "شهرهای",
      "کشور",
      "جلوگیری",
      "ملحق",
      "روستاها",
      "شهرها",
      "بالطبع",
      "ایجاد",
      "جمله",
      "کاهش",
      "ادامه",
      "تشکیل",
      "تقویت",
      "کارگروه",
      "تخصصی",
      "تدوین",
      "برنامه",
      "اقدام",
      "روستاهای",
      "واقع",
      "حریم",
      "شهرها",
      "ذیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تشکیل",
      "کارگروه",
      "تخصصی",
      "ذیل",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "عنوان",
      "کارگروه",
      "ارتقا",
      "وضعیت",
      "امور",
      "اجتماعی",
      "فرهنگی",
      "سلامت",
      "کارگروه",
      "حقوقی",
      "پیشگیری",
      "گسترش",
      "ناکارآمد",
      "شهری",
      "پایبندی",
      "متولی",
      "مقابله",
      "راهکارهای",
      "عملی",
      "مقابله",
      "استان",
      "اصفهان"
    ],
    "publish_date": "2020-09-14 09:45:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T17:10:03.799322"
  }
]