[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/عدالت-و-محرومیت‌زدایی-در-اولویت-برنامه-و-اقدامات-بازآفرینی-شهری-است-بازسازی-500-هزار-واحد-مسکونی-در-طول-برنامه-هفتم-توسعه-کشور-برنامه‌های-اعلامی-وزیر-راه-و-شهرسازی-در-مجلس-شورای-اسلامی-در-دستور-کار-شرکت-بازآفرینی-شهری-ایران-قرار-دارد",
    "title": "عدالت و محرومیت‌زدایی در اولویت برنامه و اقدامات بازآفرینی شهری است / بازسازی 500 هزار واحد مسکونی در طول برنامه هفتم توسعه کشور/ برنامه‌های اعلامی وزیر راه و شهرسازی در مجلس شورای اسلامی در دستور کار",
    "text": "چهاردهمین جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور وبیناری شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها با موضوع «تبیین محورها و اولویت‌های بازآفرینی شهری در برنامه هفتم توسعه کشور » برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه ضمن تبریک انتخاب خانم دکتر صادق به عنوان وزیر راه و شهرسازی، گفت: دولت جدید به مثابه هوای تازه و امید جدید به شمار می‌آید و ما به عنوان کارگزار دولت باید‌ تمام تلاش خود را در جهت پیشبرد و تحقق اهداف دولت جدید در حوزه بازآفرینی شهری به کار گیریم.\n\nمدیر‌عامل شرکت بازآفرینی شهری در این جلسه با اشاره به این که نگاه دولت چهاردهم تاکید بر اجرای سیاست‌های کلی نظام و برنامه هفتم توسعه کشور است، بیان داشت: باید بر اجرای مفاد برنامه هفتم توسعه کشور در حوزه بازآفرینی شهری تمرکز بیشتری داشته باشیم.\n\nعدالت و محرومیت زدایی، اولویت اصلی بازآفرینی شهری\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برنامه هفتم توسعه کشور تاکید ویژه بر موضوع اجرای عدالت دارد و اینکه برنامه‌های اعلامی وزیر محترم راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار دارد، گفت: موضوع عدالت در حوزه بازآفرینی شهری چه در حوزه مسکن و چه در زمینه تامین خدمات زیر‌بنایی و رو‌بنایی باید مورد توجه است و خوشبختانه شخص ریاست محترم جمهور به مقوله عدالت و محرومیت‌زدایی حساسیت و نگاه ویژه دارند.\n\nبرنامه‌های اعلامی وزیر راه و شهرسازی در مجلس در دستور کار شرکت قرار دارد\n\nآئینی با بیان اینکه پیشنهادات و مصوبات حوزه بازآفرینی شهری با نگاه توسعه عدالت اجتماعی با حمایت ریاست جمهوری همراه است، اظهارکرد: حضور تنها وزیر خانم کابینه دولت چهاردهم خانم دکتر صادق در وزارت راه و شهرسازی فرصت ویژه‌ای برای برخورداری از حمایت‌های همه اعضای دولت و نمایندگان مجلس شورای اسلام از برنامه‌های ایشان است و ما باید در حوزه بازآفرینی شهری با هوشمندی بهترین بهره‌برداری از این فرصت مغتنم را داشته باشیم و در این مسیر برنامه‌های اعلامی وزیر راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است.\n\nآئینی با اشاره به این که باید از ظرفیت جدید در حوزه بازآفرینی شهری به نحو مطلوب استفاده کنیم، گفت: انتظار بر این است؛ هر طرح و لایحه‌ای که از سوی وزارت راه و شهرسازی در هیات دولت و مجلس مطرح شود، با حمایت ویژه از سوی اعضای دولت و نمایندگان مجلس مواجه شود.\n\nاو با بیان اینکه وزیر جدید راه و شهرسازی، اشراف کامل به موضوعات باز‌آفرینی شهری دارند، تصریح کرد؛ باید چشم انداز روشن و عملکرد مناسبی در حوزه بازآفرینی شهری فراهم کنیم و خوشبختانه عملکرد شرکت بازآفرینی شهری ایران طی سال‌های گذشته قابل دفاع است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه به منظور تامین عدالت اجتماعی باید متوسط پایداری ابنیه در محلات هدف بازآفرینی شهری به متوسط پایداری بناهای در محلات برخوردار برسد، اظهارکرد: عدالت و محرومیت‌زدایی در اولویت برنامه و اقدامات بازآفرینی شهری است.\n\nاستفاده از ظرفیت‌های برنامه هفتم توسعه در حوزه بازآفرینی شهری\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره به اینکه برنامه هفتم توسعه کشور ظرفیت‌ها‌ی خوبی در حوزه بازآفرینی شهری ایجاد کرده است، افزود: بر اساس بند الف ماده 52 برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران، وزارت راه و شهرسازی مجاز است به منظور تشویق مالکان به مشارکت در نوسازی بافت‌های فرسوده در فرآیند معاوضه کلید به کلید واحدهای بافت فرسوده با واحدهای نوساز یا اراضی تحت مالکیت خود با رعایت قوانین، در قیمت کارشناسی واحدهای نوساز یا اراضی معوض مزبور، تا سقف 40 درصد تخفیف اعمال کند و یا اراضی یا واحدهای مسکونی واقع در بافت فرسوده را تا سقف 40 درصد بیش از قیمت کارشناسی، قیمت گذاری کند، این بند قانونی در برنامه هفتم توسعه کشور فرصت بسیار خوبی برای استفاده از منابع زمین دولت دراختیار بازآفرینی شهری قرار می‌دهد.\n\nآئینی افزود: مدیران کل راه و شهرسازی استان‌ها با هوشمندی می‌توانند با استفاده از این ظرفیت برای عمران و آبادانی و پیشبرد پروژه‌های بازآفرینی شهری و تامین مسکن مورد نیاز استان خود اقدام کنند.\n\nحرکت هوشمندانه به سمت شناسایی ظرفیت‌ها و استفاده از پتانسیل‌های موجود\n\nمعاون وزیر راه و شهرسازی افزود: در تدوین برنامه هفتم توسعه کشور در بخش بازآفرینی شهری، قطار جدید خلق نکرده‌ایم بلکه هوشمندانه به سمت شناسایی از ظرفیت‌ها و استفاده از پتانسیل‌های موجود حرکت کرده‌ایم.\n\nمعاون وزیر راه و شهرسازی گفت: براساس برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران کلیه احکام حمایتی و امتیازات قانون جهش تولید مسکن به نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری ( بافت فرسوده، سکونتگاه‌های غیررسمی، بافت تاریخی و ناکارآمد شهری ) به ازای هر پلاک تا پنج واحد مسکن تسری داده شده است.\n\nاو همچنین از مدیران کل راه و شهرسازی خواست؛ موضوعاتی مانند تخفیفات بیمه تامین اجتماعی، مالیات، تخفیفات نظام مهندسی و صدور پروانه بلاعوض در قالب نهضت ملی مسکن در حوزه بازآفرینی شهری را پیگیری کنند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر اینکه برنامه هفتم توسعه کشور از اقدامات بازآفرینی در محلات فرسوده شهری به طور کامل حمایت می‌کند، عنوان کرد: در برنامه هفتم توسعه کشور تمامی حمایت‌ها، تخفیفات و مساعدت‌ها در مناطق محروم و کمتر توسعه یافته برای محلات هدف بازآفرینی شهری پیش‌بینی شده است‌، بنابراین ادارات کل راه و شهرسازی با ترغیب بخش خصوصی و غیر دولتی، پروژه‌های محرک توسعه در صنایع محلی و بومی، گردشگری، ورزشی، آموزشی و فرهنگی را تعریف و نتایج آن را به شرکت بازآفرینی شهری ایران منعکس کنند.\n\nآئینی ضمن یادآوری این که طبق برنامه هفتم، پروانه نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری (بافت‌های فرسوده و ناکارآمد) باید خارج از نوبت و حداکثر ظرف مدت سه ماه از درخواست متقاضی توسط شهرداری‌ها صادر شود، از تمام شهرداری‌های سراسر کشور و دستگاه‌های عضو ستاد بازآفرینی شهری پایدار خواست تا در اجرای این بند پایبند باشند و همچنین اعلام کرد: ظرف ماه‌های آینده، الزامات ضمانت اجرایی این بند پس از تنظیم و تدوین با امضای وزیر راه و شهرسازی به مدیران کل راه و شهرسازی استان‌ها ابلاغ و از ظرفیت دستگاه‌های نظارتی و وزارت کشور در جهت اجرای آن و بازخواست دستگاه‌های متخلف در این خصوص استفاده خواهیم کرد.\n\nبند «ث» برنامه هفتم توسعه\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران در ادامه به بند «ث» برنامه هفتم توسعه اشاره کرد و توضیح داد: بر اساس این بند در حمایت از ساخت و ساز در محدوده‌های مصوب بازآفرینی شهری، احکام و امتیازات محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد که برای اجرای طرح‌های مسکن معوض و یا تامین خدمات این محدوده‌ها به کار گرفته می‌شود، تسری می‌یابد.\n\nشناسایی ساختمان‌های ناایمن توسط شهرداری‌ها و ارایه نتایج به شرکت بازآفرینی شهری ایران\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مدیران کل راه و شهرسازی با استفاده از این بند می‌توانند سازندگان و توسعه گران را جهت ورود به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد شهری ترغیب و تشویق کنند، گفت: براساس بند « ج » برنامه هفتم توسعه، ادارات کل راه و شهرسازی باید با همکاری وزارت کشور و شهرداری‌ها نسبت به شناسایی تمام ساختمان‌های نا‌ایمن بحرانی و پرخطر دستگاه‌های اجرائی در کلانشهرها و مراکز استان‌ها اقداماتی داشته باشند و نتایج را به شرکت بازآفرینی شهری ایران اعلام کنند.\n\nهدف گذاری برای بازسازی 500 هزار واحد مسکونی طی برنامه هفتم توسعه\n\nآئینی در ادامه با اشاره به اینکه هدف گذاری ما در طول اجرای برنامه هفتم توسعه کشور، بازسازی ۵۰۰ هزار واحد مسکونی به صورت ( نوسازی، مقاوم سازی، مرمت) است، گفت: سالانه 100 هزار واحد مسکونی در بافت‌های ناکارآمد شهری باید بازسازی شود.\n\nکاهش سالانه 4 درصد از بافت‌های فرسوده\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه با همفکری شهرداری‌ها باید در پایان برنامه توسعه هفتم کشور به میزان 20 درصد و در هر سال به صورت نسبی یا مطلق 4 درصد از سطح بافت‌های فرسوده و ناکارآمد شهری کاهش پیدا کند، گفت: اگر 10 هزار پروژه بازآفرینی شهری در محلات بازآفرینی شهری با کلیه دستگاه‌های ذیربط در طول پنج سال اجرای برنامه توسعه هفتم کشور اجرا شود، به این هدف مهم دست پیدا خواهیم کرد.\n\nآئینی با اینکه وزیر راه و شهرسازی دو مقوله شتاب بخشی به نوسازی ابنیه ناپایدار با اجرای بسته‌های تشویقی حمایتی در محدوده بافت‌های فرسوده و همچنین مشارکت متخصصان، انجمن‌های صنفی حرفه‌ای، معماران، شهرسازان، فنآوران و سازمان‌های مردم نهاد را از اولویت کارهای خود در بخش مسکن اعلام کرده‌اند، گفت: جلسات شورای نوسازی مسکن در شرکت بازآفرینی شهری ایران بسیار تاثیر‌گذار بوده است و می‌توان این نشست را با اولویت‌های نام برده شده، تعمیم داد .\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه تامین خدمات زیربنایی و روبنایی و محرومیت‌زدایی نشانه تحقق عدالت اجتماعی در جامعه به شمار میاید، گفت: توانمندسازی اجتماعی، اقتصادی و فرهنگی ساکنان و نیز تامین خدمات زیر بنایی و روبنایی در محلات هدف بازآفرینی شهری در قالب یک برنامه جامع با همکاری دستگاه‌های عضو ستادهای بازآفرینی شهری پایدار در الویت برنامه‌های شرکت در دوره جدید خواهد بود.\n\nعبور تعداد پروانه‌های صادره در بافت فرسوده از مرز 52 هزار واحد\n\nگفتنی است در این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تعداد واحدهای وارد شده از ابتدای سال 1403 تا کنون 52هزار و 540 واحد و تعداد واحد در پروانه‌های صادره در این مدت 26 هزار و 337 واحد بوده است.\n\nهمچنین در این نشست، مجموعه راهکارهای تشویقی با هدف احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی کشور، مصوبه شورای‌عالی شهرسازی و معماری ایران توسط کارشناس دفتر راهبری و هدایت طرحهای بازآفرینی شهری برای حاضرین تشریح شد.",
    "normalized_text": "چهاردهمین جلسه شورای نوسازی مسکن شرکت بازآفرینی شهری ایران با حضور وبیناری شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها با موضوع «تبیین محورها و اولویت‌های بازآفرینی شهری در برنامه هفتم توسعه کشور» برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه ضمن تبریک انتخاب خانم دکتر صادق به عنوان وزیر راه و شهرسازی، گفت: دولت جدید به مثابه هوای تازه و امید جدید به شمار می‌آید و ما به عنوان کارگزار دولت باید تمام تلاش خود را در جهت پیشبرد و تحقق اهداف دولت جدید در حوزه بازآفرینی شهری به کار گیریم. \n\nمدیر‌عامل شرکت بازآفرینی شهری در این جلسه با اشاره به این‌که نگاه دولت چهاردهم تاکید بر اجرای سیاست‌های کلی نظام و برنامه هفتم توسعه کشور است، بیان داشت: باید بر اجرای مفاد برنامه هفتم توسعه کشور در حوزه بازآفرینی شهری تمرکز بیشتری داشته باشیم. \n\nعدالت و محرومیت‌زدایی، اولویت اصلی بازآفرینی شهری\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه برنامه هفتم توسعه کشور تاکید ویژه بر موضوع اجرای عدالت دارد و اینکه برنامه‌های اعلامی وزیر محترم راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار دارد، گفت: موضوع عدالت در حوزه بازآفرینی شهری چه در حوزه مسکن و چه در زمینه تامین خدمات زیر‌بنایی و رو‌بنایی باید مورد توجه است و خوشبختانه شخص ریاست محترم جمهور به مقوله عدالت و محرومیت‌زدایی حساسیت و نگاه ویژه دارند. \n\nبرنامه‌های اعلامی وزیر راه و شهرسازی در مجلس در دستور کار شرکت قرار دارد\n\nآئینی با بیان اینکه پیشنهادات و مصوبات حوزه بازآفرینی شهری با نگاه توسعه عدالت اجتماعی با حمایت ریاست جمهوری همراه است، اظهارکرد: حضور تنها وزیر خانم کابینه دولت چهاردهم خانم دکتر صادق در وزارت راه و شهرسازی فرصت ویژه‌ای برای برخورداری از حمایت‌های همه اعضای دولت و نمایندگان مجلس شورای اسلام از برنامه‌های ایشان است و ما باید در حوزه بازآفرینی شهری با هوشمندی بهترین بهره‌برداری از این فرصت مغتنم را داشته باشیم و در این مسیر برنامه‌های اعلامی وزیر راه و شهرسازی در مجلس شورای اسلامی در دستور کار شرکت بازآفرینی شهری ایران قرار گرفته است. \n\nآئینی با اشاره به این‌که باید از ظرفیت جدید در حوزه بازآفرینی شهری به نحو مطلوب استفاده کنیم، گفت: انتظار بر این است؛ هر طرح و لایحه‌ای که از سوی وزارت راه و شهرسازی در هیات دولت و مجلس مطرح شود، با حمایت ویژه از سوی اعضای دولت و نمایندگان مجلس مواجه شود. \n\nاو با بیان اینکه وزیر جدید راه و شهرسازی، اشراف کامل به موضوعات باز‌آفرینی شهری دارند، تصریح کرد؛ باید چشم‌انداز روشن و عملکرد مناسبی در حوزه بازآفرینی شهری فراهم کنیم و خوشبختانه عملکرد شرکت بازآفرینی شهری ایران طی سال‌های گذشته قابل دفاع است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه به منظور تامین عدالت اجتماعی باید متوسط پایداری ابنیه در محلات هدف بازآفرینی شهری به متوسط پایداری بناهای در محلات برخوردار برسد، اظهارکرد: عدالت و محرومیت‌زدایی در اولویت برنامه و اقدامات بازآفرینی شهری است. \n\nاستفاده از ظرفیت‌های برنامه هفتم توسعه در حوزه بازآفرینی شهری\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران با اشاره به اینکه برنامه هفتم توسعه کشور ظرفیت‌ها‌ی خوبی در حوزه بازآفرینی شهری ایجاد کرده است، افزود: بر اساس بند الف ماده ۵۲ برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران، وزارت راه و شهرسازی مجاز است به منظور تشویق مالکان به مشارکت در نوسازی بافت‌های فرسوده در فرآیند معاوضه کلید به کلید واحدهای بافت فرسوده با واحدهای نوساز یا اراضی تحت مالکیت خود با رعایت قوانین، در قیمت کارشناسی واحدهای نوساز یا اراضی معوض مزبور، تا سقف ۴۰ درصد تخفیف اعمال کند و یا اراضی یا واحدهای مسکونی واقع در بافت فرسوده را تا سقف ۴۰ درصد بیش از قیمت کارشناسی، قیمت‌گذاری کند، این بند قانونی در برنامه هفتم توسعه کشور فرصت بسیار خوبی برای استفاده از منابع زمین دولت دراختیار بازآفرینی شهری قرار می‌دهد. \n\nآئینی افزود: مدیران کل راه و شهرسازی استان‌ها با هوشمندی می‌توانند با استفاده از این ظرفیت برای عمران و آبادانی و پیشبرد پروژه‌های بازآفرینی شهری و تامین مسکن مورد نیاز استان خود اقدام کنند. \n\nحرکت هوشمندانه به سمت شناسایی ظرفیت‌ها و استفاده از پتانسیل‌های موجود\n\nمعاون وزیر راه و شهرسازی افزود: در تدوین برنامه هفتم توسعه کشور در بخش بازآفرینی شهری، قطار جدید خلق نکرده‌ایم بلکه هوشمندانه به سمت شناسایی از ظرفیت‌ها و استفاده از پتانسیل‌های موجود حرکت کرده‌ایم. \n\nمعاون وزیر راه و شهرسازی گفت: براساس برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران کلیه احکام حمایتی و امتیازات قانون جهش تولید مسکن به نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری (بافت فرسوده، سکونتگاه‌های غیررسمی، بافت تاریخی و ناکارآمد شهری) به ازای هر پلاک تا پنج واحد مسکن تسری داده‌شده است. \n\nاو همچنین از مدیران کل راه و شهرسازی خواست؛ موضوعاتی مانند تخفیفات بیمه تامین اجتماعی، مالیات، تخفیفات نظام مهندسی و صدور پروانه بلاعوض در قالب نهضت ملی مسکن در حوزه بازآفرینی شهری را پیگیری کنند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با تاکید بر اینکه برنامه هفتم توسعه کشور از اقدامات بازآفرینی در محلات فرسوده شهری به طور کامل حمایت می‌کند، عنوان کرد: در برنامه هفتم توسعه کشور تمامی حمایت‌ها، تخفیفات و مساعدت‌ها در مناطق محروم و کمتر توسعه‌یافته برای محلات هدف بازآفرینی شهری پیش‌بینی‌شده است، بنابراین ادارات کل راه و شهرسازی با ترغیب بخش خصوصی و غیر دولتی، پروژه‌های محرک توسعه در صنایع محلی و بومی، گردشگری، ورزشی، آموزشی و فرهنگی را تعریف و نتایج آن را به شرکت بازآفرینی شهری ایران منعکس کنند. \n\nآئینی ضمن یادآوری این‌که طبق برنامه هفتم، پروانه نوسازی مسکن در محدوده‌های مصوب بازآفرینی شهری (بافت‌های فرسوده و ناکارآمد) باید خارج از نوبت و حداکثر ظرف مدت سه ماه از درخواست متقاضی توسط شهرداری‌ها صادر شود، از تمام شهرداری‌های سراسر کشور و دستگاه‌های عضو ستاد بازآفرینی شهری پایدار خواست تا در اجرای این بند پایبند باشند و همچنین اعلام کرد: ظرف ماه‌های آینده، الزامات ضمانت اجرایی این بند پس از تنظیم و تدوین با امضای وزیر راه و شهرسازی به مدیران کل راه و شهرسازی استان‌ها ابلاغ و از ظرفیت دستگاه‌های نظارتی و وزارت کشور در جهت اجرای آن و بازخواست دستگاه‌های متخلف در این خصوص استفاده خواهیم کرد. \n\nبند «ث» برنامه هفتم توسعه\n\nمدیر‌عامل شرکت بازآفرینی شهری ایران در ادامه به بند «ث» برنامه هفتم توسعه اشاره کرد و توضیح داد: بر اساس این بند در حمایت از ساخت و ساز در محدوده‌های مصوب بازآفرینی شهری، احکام و امتیازات محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد که برای اجرای طرح‌های مسکن معوض و یا تامین خدمات این محدوده‌ها به کار گرفته می‌شود، تسری می‌یابد. \n\nشناسایی ساختمان‌های ناایمن توسط شهرداری‌ها و ارایه نتایج به شرکت بازآفرینی شهری ایران\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مدیران کل راه و شهرسازی با استفاده از این بند می‌توانند سازندگان و توسعه گران را جهت ورود به اراضی و املاک بلافصل و مجاور محدوده‌های مصوب بازآفرینی شهری بافت‌های فرسوده و ناکارآمد شهری ترغیب و تشویق کنند، گفت: براساس بند «ج» برنامه هفتم توسعه، ادارات کل راه و شهرسازی باید با همکاری وزارت کشور و شهرداری‌ها نسبت به شناسایی تمام ساختمان‌های نا‌ایمن بحرانی و پرخطر دستگاه‌های اجرائی در کلانشهرها و مراکز استان‌ها اقداماتی داشته باشند و نتایج را به شرکت بازآفرینی شهری ایران اعلام کنند. \n\nهدف‌گذاری برای بازسازی ۵۰۰ هزار واحد مسکونی طی برنامه هفتم توسعه\n\nآئینی در ادامه با اشاره به اینکه هدف‌گذاری ما در طول اجرای برنامه هفتم توسعه کشور، بازسازی ۵۰۰ هزار واحد مسکونی به صورت (نوسازی، مقاوم‌سازی، مرمت) است، گفت: سالانه ۱۰۰ هزار واحد مسکونی در بافت‌های ناکارآمد شهری باید بازسازی شود. \n\nکاهش سالانه ۴ درصد از بافت‌های فرسوده\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه با همفکری شهرداری‌ها باید در پایان برنامه توسعه هفتم کشور به میزان ۲۰ درصد و در هر سال به صورت نسبی یا مطلق ۴ درصد از سطح بافت‌های فرسوده و ناکارآمد شهری کاهش پیدا کند، گفت: اگر ۱۰ هزار پروژه بازآفرینی شهری در محلات بازآفرینی شهری با کلیه دستگاه‌های ذیربط در طول پنج سال اجرای برنامه توسعه هفتم کشور اجرا شود، به این هدف مهم دست پیدا خواهیم کرد. \n\nآئینی با اینکه وزیر راه و شهرسازی دو مقوله شتاب بخشی به نوسازی ابنیه ناپایدار با اجرای بسته‌های تشویقی حمایتی در محدوده بافت‌های فرسوده و همچنین مشارکت متخصصان، انجمن‌های صنفی حرفه‌ای، معماران، شهرسازان، فنآوران و سازمان‌های مردم نهاد را از اولویت کارهای خود در بخش مسکن اعلام کرده‌اند، گفت: جلسات شورای نوسازی مسکن در شرکت بازآفرینی شهری ایران بسیار تاثیر‌گذار بوده است و می‌توان این نشست را با اولویت‌های نام‌برده شده، تعمیم داد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره اینکه تامین خدمات زیربنایی و روبنایی و محرومیت‌زدایی نشانه تحقق عدالت اجتماعی در جامعه به شمار میاید، گفت: توانمندسازی اجتماعی، اقتصادی و فرهنگی ساکنان و نیز تامین خدمات زیر بنایی و روبنایی در محلات هدف بازآفرینی شهری در قالب یک برنامه جامع با همکاری دستگاه‌های عضو ستادهای بازآفرینی شهری پایدار در الویت برنامه‌های شرکت در دوره جدید خواهد بود. \n\nعبور تعداد پروانه‌های صادره در بافت فرسوده از مرز ۵۲ هزار واحد\n\nگفتنی است در این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران گزارشی از وضعیت بارگذاری اطلاعات نوسازی مسکن در سامانه ستاد ملی بازآفرینی شهری ارایه کرد وگفت: تعداد واحدهای وارد شده از ابتدای سال ۱۴۰۳ تا کنون ۵۲ هزار و ۵۴۰ واحد و تعداد واحد در پروانه‌های صادره در این مدت ۲۶ هزار و ۳۳۷ واحد بوده است. \n\nهمچنین در این نشست، مجموعه راهکارهای تشویقی با هدف احیا و تقویت سکونت در محدوده بافت‌های تاریخی-فرهنگی کشور، مصوبه شورای‌عالی شهرسازی و معماری ایران توسط کارشناس دفتر راهبری و هدایت طرحهای بازآفرینی شهری برای حاضرین تشریح شد.",
    "tokens": [
      "چهاردهمین",
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "وبیناری",
      "شهرداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "موضوع",
      "تبیین",
      "محورها",
      "بازآفرینی",
      "شهری",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "تبریک",
      "انتخاب",
      "خانم",
      "دکتر",
      "صادق",
      "عنوان",
      "وزیر",
      "شهرسازی",
      "دولت",
      "مثابه",
      "هوای",
      "تازه",
      "امید",
      "عنوان",
      "کارگزار",
      "دولت",
      "تلاش",
      "جهت",
      "پیشبرد",
      "تحقق",
      "اهداف",
      "دولت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "کار",
      "گیریم",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جلسه",
      "اشاره",
      "نگاه",
      "دولت",
      "چهاردهم",
      "تاکید",
      "اجرای",
      "نظام",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "اجرای",
      "مفاد",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تمرکز",
      "عدالت",
      "اولویت",
      "اصلی",
      "بازآفرینی",
      "شهری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "تاکید",
      "موضوع",
      "اجرای",
      "عدالت",
      "اعلامی",
      "وزیر",
      "محترم",
      "شهرسازی",
      "مجلس",
      "شورای",
      "اسلامی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "موضوع",
      "عدالت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "حوزه",
      "مسکن",
      "زمینه",
      "تامین",
      "خدمات",
      "توجه",
      "خوشبختانه",
      "شخص",
      "ریاست",
      "محترم",
      "جمهور",
      "مقوله",
      "عدالت",
      "حساسیت",
      "نگاه",
      "اعلامی",
      "وزیر",
      "شهرسازی",
      "مجلس",
      "دستور",
      "کار",
      "شرکت",
      "قرار",
      "آئینی",
      "پیشنهادات",
      "مصوبات",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نگاه",
      "توسعه",
      "عدالت",
      "اجتماعی",
      "حمایت",
      "ریاست",
      "جمهوری",
      "همراه",
      "اظهارکرد",
      "حضور",
      "وزیر",
      "خانم",
      "کابینه",
      "دولت",
      "چهاردهم",
      "خانم",
      "دکتر",
      "صادق",
      "وزارت",
      "شهرسازی",
      "فرصت",
      "برخورداری",
      "اعضای",
      "دولت",
      "نمایندگان",
      "مجلس",
      "شورای",
      "اسلام",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "هوشمندی",
      "فرصت",
      "مغتنم",
      "مسیر",
      "اعلامی",
      "وزیر",
      "شهرسازی",
      "مجلس",
      "شورای",
      "اسلامی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "آئینی",
      "اشاره",
      "ظرفیت",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "نحو",
      "مطلوب",
      "استفاده",
      "انتظار",
      "طرح",
      "وزارت",
      "شهرسازی",
      "هیات",
      "دولت",
      "مجلس",
      "مطرح",
      "حمایت",
      "اعضای",
      "دولت",
      "نمایندگان",
      "مجلس",
      "وزیر",
      "شهرسازی",
      "اشراف",
      "موضوعات",
      "شهری",
      "تصریح",
      "روشن",
      "عملکرد",
      "مناسبی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "فراهم",
      "خوشبختانه",
      "عملکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گذشته",
      "دفاع",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "تامین",
      "عدالت",
      "اجتماعی",
      "متوسط",
      "پایداری",
      "ابنیه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "متوسط",
      "پایداری",
      "بناهای",
      "محلات",
      "برخوردار",
      "برسد",
      "اظهارکرد",
      "عدالت",
      "اولویت",
      "برنامه",
      "اقدامات",
      "بازآفرینی",
      "شهری",
      "استفاده",
      "برنامه",
      "هفتم",
      "توسعه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ایجاد",
      "اساس",
      "بند",
      "الف",
      "ماده",
      "برنامه",
      "پنجساله",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "وزارت",
      "شهرسازی",
      "مجاز",
      "تشویق",
      "مالکان",
      "مشارکت",
      "نوسازی",
      "فرسوده",
      "فرآیند",
      "معاوضه",
      "کلید",
      "کلید",
      "واحدهای",
      "بافت",
      "فرسوده",
      "واحدهای",
      "نوساز",
      "اراضی",
      "مالکیت",
      "رعایت",
      "قوانین",
      "قیمت",
      "کارشناسی",
      "واحدهای",
      "نوساز",
      "اراضی",
      "معوض",
      "مزبور",
      "سقف",
      "درصد",
      "تخفیف",
      "اعمال",
      "اراضی",
      "واحدهای",
      "مسکونی",
      "واقع",
      "بافت",
      "فرسوده",
      "سقف",
      "درصد",
      "قیمت",
      "کارشناسی",
      "بند",
      "قانونی",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "فرصت",
      "استفاده",
      "منابع",
      "زمین",
      "دولت",
      "دراختیار",
      "بازآفرینی",
      "شهری",
      "قرار",
      "آئینی",
      "مدیران",
      "شهرسازی",
      "هوشمندی",
      "استفاده",
      "ظرفیت",
      "عمران",
      "آبادانی",
      "پیشبرد",
      "بازآفرینی",
      "شهری",
      "تامین",
      "مسکن",
      "استان",
      "اقدام",
      "حرکت",
      "هوشمندانه",
      "شناسایی",
      "استفاده",
      "موجود",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تدوین",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "بازآفرینی",
      "شهری",
      "قطار",
      "خلق",
      "هوشمندانه",
      "شناسایی",
      "استفاده",
      "موجود",
      "حرکت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "برنامه",
      "پنجساله",
      "هفتم",
      "پیشرفت",
      "جمهوری",
      "اسلامی",
      "ایران",
      "کلیه",
      "احکام",
      "حمایتی",
      "امتیازات",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "نوسازی",
      "مسکن",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "بافت",
      "تاریخی",
      "ناکارآمد",
      "شهری",
      "ازای",
      "پلاک",
      "واحد",
      "مسکن",
      "تسری",
      "مدیران",
      "شهرسازی",
      "خواست",
      "موضوعاتی",
      "تخفیفات",
      "بیمه",
      "تامین",
      "اجتماعی",
      "مالیات",
      "تخفیفات",
      "نظام",
      "مهندسی",
      "صدور",
      "پروانه",
      "بلاعوض",
      "قالب",
      "نهضت",
      "ملی",
      "مسکن",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "پیگیری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "اقدامات",
      "بازآفرینی",
      "محلات",
      "فرسوده",
      "شهری",
      "حمایت",
      "عنوان",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "تخفیفات",
      "مناطق",
      "محروم",
      "کمتر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ادارات",
      "شهرسازی",
      "ترغیب",
      "خصوصی",
      "دولتی",
      "محرک",
      "توسعه",
      "صنایع",
      "محلی",
      "بومی",
      "گردشگری",
      "ورزشی",
      "آموزشی",
      "فرهنگی",
      "تعریف",
      "نتایج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "منعکس",
      "آئینی",
      "یادآوری",
      "برنامه",
      "هفتم",
      "پروانه",
      "نوسازی",
      "مسکن",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "خارج",
      "نوبت",
      "حداکثر",
      "ظرف",
      "ماه",
      "درخواست",
      "متقاضی",
      "توسط",
      "صادر",
      "کشور",
      "عضو",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "خواست",
      "اجرای",
      "بند",
      "پایبند",
      "اعلام",
      "ظرف",
      "آینده",
      "الزامات",
      "ضمانت",
      "اجرایی",
      "بند",
      "تنظیم",
      "تدوین",
      "امضای",
      "وزیر",
      "شهرسازی",
      "مدیران",
      "شهرسازی",
      "ابلاغ",
      "ظرفیت",
      "نظارتی",
      "وزارت",
      "کشور",
      "جهت",
      "اجرای",
      "بازخواست",
      "متخلف",
      "استفاده",
      "بند",
      "ث",
      "برنامه",
      "هفتم",
      "توسعه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "بند",
      "ث",
      "برنامه",
      "هفتم",
      "توسعه",
      "اشاره",
      "توضیح",
      "اساس",
      "بند",
      "حمایت",
      "ساخت",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "احکام",
      "امتیازات",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "اراضی",
      "املاک",
      "بلافصل",
      "مجاور",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "اجرای",
      "مسکن",
      "معوض",
      "تامین",
      "خدمات",
      "کار",
      "تسری",
      "شناسایی",
      "ناایمن",
      "توسط",
      "ارایه",
      "نتایج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "مدیران",
      "شهرسازی",
      "استفاده",
      "بند",
      "سازندگان",
      "توسعه",
      "گران",
      "جهت",
      "ورود",
      "اراضی",
      "املاک",
      "بلافصل",
      "مجاور",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ترغیب",
      "تشویق",
      "بند",
      "ج",
      "برنامه",
      "هفتم",
      "توسعه",
      "ادارات",
      "شهرسازی",
      "همکاری",
      "وزارت",
      "کشور",
      "شناسایی",
      "بحرانی",
      "پرخطر",
      "اجرائی",
      "کلانشهرها",
      "مراکز",
      "اقداماتی",
      "نتایج",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "بازسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "برنامه",
      "هفتم",
      "توسعه",
      "آئینی",
      "ادامه",
      "اشاره",
      "اجرای",
      "برنامه",
      "هفتم",
      "توسعه",
      "کشور",
      "بازسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "صورت",
      "نوسازی",
      "مرمت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "شهری",
      "بازسازی",
      "کاهش",
      "سالانه",
      "درصد",
      "فرسوده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "همفکری",
      "پایان",
      "برنامه",
      "توسعه",
      "هفتم",
      "کشور",
      "میزان",
      "درصد",
      "سال",
      "صورت",
      "نسبی",
      "مطلق",
      "درصد",
      "سطح",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "کاهش",
      "هزار",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "محلات",
      "بازآفرینی",
      "شهری",
      "کلیه",
      "ذیربط",
      "سال",
      "اجرای",
      "برنامه",
      "توسعه",
      "هفتم",
      "کشور",
      "هدف",
      "دست",
      "آئینی",
      "وزیر",
      "شهرسازی",
      "مقوله",
      "شتاب",
      "نوسازی",
      "ابنیه",
      "ناپایدار",
      "اجرای",
      "تشویقی",
      "حمایتی",
      "محدوده",
      "فرسوده",
      "مشارکت",
      "متخصصان",
      "صنفی",
      "معماران",
      "شهرسازان",
      "فنآوران",
      "مردم",
      "نهاد",
      "اولویت",
      "کارهای",
      "مسکن",
      "اعلام",
      "جلسات",
      "شورای",
      "نوسازی",
      "مسکن",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تعمیم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "تامین",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "نشانه",
      "تحقق",
      "عدالت",
      "اجتماعی",
      "جامعه",
      "میاید",
      "توانمندسازی",
      "اجتماعی",
      "اقتصادی",
      "فرهنگی",
      "ساکنان",
      "تامین",
      "خدمات",
      "بنایی",
      "روبنایی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "قالب",
      "برنامه",
      "جامع",
      "همکاری",
      "عضو",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "الویت",
      "شرکت",
      "دوره",
      "عبور",
      "صادره",
      "بافت",
      "فرسوده",
      "مرز",
      "هزار",
      "واحد",
      "گفتنی",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "وضعیت",
      "بارگذاری",
      "اطلاعات",
      "نوسازی",
      "مسکن",
      "سامانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "ارایه",
      "وگفت",
      "واحدهای",
      "ابتدای",
      "سال",
      "کنون",
      "هزار",
      "واحد",
      "واحد",
      "صادره",
      "هزار",
      "واحد",
      "مجموعه",
      "راهکارهای",
      "تشویقی",
      "هدف",
      "احیا",
      "تقویت",
      "سکونت",
      "محدوده",
      "کشور",
      "مصوبه",
      "شهرسازی",
      "معماری",
      "ایران",
      "توسط",
      "کارشناس",
      "دفتر",
      "راهبری",
      "هدایت",
      "طرحهای",
      "بازآفرینی",
      "شهری",
      "حاضرین",
      "تشریح"
    ],
    "publish_date": "2024-09-14 11:05:08+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:44:43.497550"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-اختصاص-قیر-رایگان-در-سال‌های-اخیر-انجام-شد؛-آسفالت-۱۹۰-هکتار-از-معابر-محلات-هدف-بازآفرینی-شهری-استان-اصفهان",
    "title": "آسفالت ۱۹۰ هکتار از معابر محلات هدف بازآفرینی شهری استان اصفهان",
    "text": "مدیرکل راه و شهرسازی استان اصفهان گفت: با اختصاص قیر رایگان در سال‌های اخیر، ۱۹۰ هکتار از معابر محلات هدف بازآفرینی شهری استان اصفهان آسفالت شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ علیرضا قاری‌قرآن مدیرکل راه و شهرسازی استان اصفهان در خصوص اقدامات به عمل آمده برای رفع مشکل معابر آسفالت نشده محلات هدف بازآفرینی شهری اظهار کرد: ارتقای زیرساخت‌های شهری نظیر آسفالت معابر در بافت فرسوده از جمله اقدامات به عمل آمده در راستای بازآفرینی شهری است.\n\nاو افزود: یکی از مشکلات بافت های فرسوده، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق بود که به لطف خدا و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه ای در این خصوص انجام شد.\n\nمدیرکل راه و شهرسازی استان اصفهان بیان کرد: در سال‌های اخیر در مجموع بیش از ۱۲ هزار و ۵۰۰ تن قیر رایگان برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری استان اصفهان اختصاص یافت که در این راستا برای ۱۹۰ هکتار از معابر آسفالت اجرا شد.\n\nاو در رابطه با نحوه تخصیص قیر به محدوده های مصوب بافت فرسوده استان اصفهان افزود: در این راستا استعلام از شهرداری‌های استان مبنی بر ارائه مدارک و مستندات گذرهای خاکی و مضمحل بافت فرسوده انجام می‌شود.\n\nقاری‌قرآن گفت: پس از بارگذاری قرارداد و نقشه های معابر در سامانه سبا، اخذ تاییدیه شرکت بازآفرینی شهری و ارائه ضمانت نامه از سوی شهرداری‌ها، حواله قیر صادر می‌شود که در این رابطه نیز تخصیص قیر سال های قبل و مساحت محدوده‌های بافت فرسوده حائز اهمیت است.",
    "normalized_text": "مدیرکل راه و شهرسازی استان اصفهان گفت: با اختصاص قیر رایگان در سال‌های اخیر، ۱۹۰ هکتار از معابر محلات هدف بازآفرینی شهری استان اصفهان آسفالت شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ علیرضا قاری‌قرآن مدیرکل راه و شهرسازی استان اصفهان در خصوص اقدامات به عمل آمده برای رفع مشکل معابر آسفالت نشده محلات هدف بازآفرینی شهری اظهار کرد: ارتقای زیرساخت‌های شهری نظیر آسفالت معابر در بافت فرسوده از جمله اقدامات به عمل آمده در راستای بازآفرینی شهری است. \n\nاو افزود: یکی از مشکلات بافت‌های فرسوده، وجود معابر خاکی و به تبع آن ایجاد شرایط نامطلوب برای زندگی مردم آن مناطق بود که به لطف خدا و در جهت توسعه شهری، ایمنی در تردد مردم و رسیدن به استانداردهای مطلوب اقدامات ویژه‌ای در این خصوص انجام شد. \n\nمدیرکل راه و شهرسازی استان اصفهان بیان کرد: در سال‌های اخیر در مجموع بیش از ۱۲ هزار و ۵۰۰ تن قیر رایگان برای آسفالت معابر خاکی محلات هدف بازآفرینی شهری استان اصفهان اختصاص یافت که در این راستا برای ۱۹۰ هکتار از معابر آسفالت اجرا شد. \n\nاو در رابطه با نحوه تخصیص قیر به محدوده‌های مصوب بافت فرسوده استان اصفهان افزود: در این راستا استعلام از شهرداری‌های استان مبنی بر ارائه مدارک و مستندات گذرهای خاکی و مضمحل بافت فرسوده انجام می‌شود. \n\nقاری‌قرآن گفت: پس از بارگذاری قرارداد و نقشه‌های معابر در سامانه سبا، اخذ تاییدیه شرکت بازآفرینی شهری و ارائه ضمانت‌نامه از سوی شهرداری‌ها، حواله قیر صادر می‌شود که در این رابطه نیز تخصیص قیر سال‌های قبل و مساحت محدوده‌های بافت فرسوده حائز اهمیت است.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "اختصاص",
      "قیر",
      "رایگان",
      "هکتار",
      "معابر",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "اصفهان",
      "آسفالت",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "علیرضا",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "اقدامات",
      "عمل",
      "رفع",
      "مشکل",
      "معابر",
      "آسفالت",
      "نشده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "ارتقای",
      "شهری",
      "آسفالت",
      "معابر",
      "بافت",
      "فرسوده",
      "جمله",
      "اقدامات",
      "عمل",
      "راستای",
      "بازآفرینی",
      "شهری",
      "مشکلات",
      "فرسوده",
      "معابر",
      "خاکی",
      "تبع",
      "ایجاد",
      "شرایط",
      "نامطلوب",
      "زندگی",
      "مردم",
      "مناطق",
      "لطف",
      "خدا",
      "جهت",
      "توسعه",
      "شهری",
      "ایمنی",
      "تردد",
      "مردم",
      "استانداردهای",
      "مطلوب",
      "اقدامات",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اصفهان",
      "مجموع",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "آسفالت",
      "معابر",
      "خاکی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "استان",
      "اصفهان",
      "اختصاص",
      "راستا",
      "هکتار",
      "معابر",
      "آسفالت",
      "رابطه",
      "تخصیص",
      "قیر",
      "مصوب",
      "بافت",
      "فرسوده",
      "استان",
      "اصفهان",
      "راستا",
      "استعلام",
      "استان",
      "مبنی",
      "ارائه",
      "مدارک",
      "مستندات",
      "گذرهای",
      "خاکی",
      "مضمحل",
      "بافت",
      "فرسوده",
      "انجام",
      "بارگذاری",
      "قرارداد",
      "معابر",
      "سامانه",
      "سبا",
      "اخذ",
      "تاییدیه",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ارائه",
      "حواله",
      "قیر",
      "صادر",
      "رابطه",
      "تخصیص",
      "قیر",
      "مساحت",
      "بافت",
      "فرسوده",
      "حائز",
      "اهمیت"
    ],
    "publish_date": "2024-09-14 08:34:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:44:47.830836"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-قیر/۴۸۵-تن-قیر-برای-بازآفرینی-بافت-فرسوده-بجنورد-اختصاص-یافت",
    "title": "۴۸۵ تن قیر برای بازآفرینی بافت فرسوده بجنورد اختصاص یافت",
    "text": "معاونت عمرانی شهرداری بجنورد از اختصاص ۴۸۵ تن قیر رایگان برای آسفالت بافت فرسوده و محلات هدف بازآفرینی این شهر خبر داد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران مسعود نیکبخت در گفت و گو با خبرنگار ایرنا اظهارکرد: پیش بینی می شود با این میزان قیر رایگان، ۸۰ هزار متر مربع از معابر بجنورد آسفالت شود و تاکنون ۳۰ هزار مترمربع از خیابان نیروگاه، جوادیه، باقرخان، آزادگان، نیایش و شهید محمدی شهر آسفالت شده است.\n\nنیکبخت افزود: ۹۰ میلیارد ریال از محل اعتبارات شهرداری این شهر امسال برای آسفالت معابر، حمل، هزینه تولید و زیرسازی هزینه شد.\n\nمعاونت عمرانی شهرداری بجنورد گفت: ۱۰۰ هزار مترمربع از معابر بازآفرینی و بافت فرسوده شهر بجنورد در پنج ماهه نخست امسال از محل های مختلف آسفالت شد.\n\nاو ادامه داد: پیش بینی می شود در صورت تخصیص به موقع قیر رایگان، ۲۵۰ هزار مترمرمربع از معابر این شهر تا پایان سال آسفالت شود.\n\nشهر بجنورد، مرکز خراسان شمالی ۲۳۰ هزار نفر جمعیت دارد که ۳۰ درصد شهروندان در سکونتگاه های غیررسمی و یا همان نقاط حاشیه ای زندگی می کنند.\n\nدر این شهر بیش از ۷۰ هزار نفر از شهروندان در ۲۶ محله سکونتگاه غیررسمی ساکن هستند که کمترین سهم رفاه شهری را دارند.\n\nوسعت سکونتگاه های غیررسمی بجنورد حدود ۵۲۴ هکتار است که حدود ۱۶ درصد از مساحت این شهر را به خود اختصاص داده است.",
    "normalized_text": "معاونت عمرانی شهرداری بجنورد از اختصاص ۴۸۵ تن قیر رایگان برای آسفالت بافت فرسوده و محلات هدف بازآفرینی این شهر خبر داد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران مسعود نیکبخت در گفت و گو با خبرنگار ایرنا اظهارکرد: پیش‌بینی می‌شود با این میزان قیر رایگان، ۸۰ هزار متر مربع از معابر بجنورد آسفالت شود و تاکنون ۳۰ هزار مترمربع از خیابان نیروگاه، جوادیه، باقرخان، آزادگان، نیایش و شهید محمدی شهر آسفالت شده است. \n\nنیکبخت افزود: ۹۰ میلیارد ریال از محل اعتبارات شهرداری این شهر امسال برای آسفالت معابر، حمل، هزینه تولید و زیرسازی هزینه شد. \n\nمعاونت عمرانی شهرداری بجنورد گفت: ۱۰۰ هزار مترمربع از معابر بازآفرینی و بافت فرسوده شهر بجنورد در پنج ماهه نخست امسال از محل‌های مختلف آسفالت شد. \n\nاو ادامه داد: پیش‌بینی می‌شود در صورت تخصیص به موقع قیر رایگان، ۲۵۰ هزار مترمرمربع از معابر این شهر تا پایان سال آسفالت شود. \n\nشهر بجنورد، مرکز خراسان شمالی ۲۳۰ هزار نفر جمعیت دارد که ۳۰ درصد شهروندان در سکونتگاه‌های غیررسمی و یا همان نقاط حاشیه‌ای زندگی می‌کنند. \n\nدر این شهر بیش از ۷۰ هزار نفر از شهروندان در ۲۶ محله سکونتگاه غیررسمی ساکن هستند که کمترین سهم رفاه شهری را دارند. \n\nوسعت سکونتگاه‌های غیررسمی بجنورد حدود ۵۲۴ هکتار است که حدود ۱۶ درصد از مساحت این شهر را به خود اختصاص داده است.",
    "tokens": [
      "معاونت",
      "عمرانی",
      "شهرداری",
      "بجنورد",
      "اختصاص",
      "تن",
      "قیر",
      "رایگان",
      "آسفالت",
      "بافت",
      "فرسوده",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهر",
      "خبر",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مسعود",
      "نیکبخت",
      "گو",
      "خبرنگار",
      "ایرنا",
      "اظهارکرد",
      "میزان",
      "قیر",
      "رایگان",
      "هزار",
      "مربع",
      "معابر",
      "بجنورد",
      "آسفالت",
      "هزار",
      "مترمربع",
      "خیابان",
      "نیروگاه",
      "جوادیه",
      "باقرخان",
      "آزادگان",
      "نیایش",
      "شهید",
      "محمدی",
      "شهر",
      "آسفالت",
      "نیکبخت",
      "میلیارد",
      "ریال",
      "محل",
      "اعتبارات",
      "شهرداری",
      "شهر",
      "امسال",
      "آسفالت",
      "معابر",
      "حمل",
      "هزینه",
      "تولید",
      "زیرسازی",
      "هزینه",
      "معاونت",
      "عمرانی",
      "شهرداری",
      "بجنورد",
      "هزار",
      "مترمربع",
      "معابر",
      "بازآفرینی",
      "بافت",
      "فرسوده",
      "شهر",
      "بجنورد",
      "ماهه",
      "امسال",
      "مختلف",
      "آسفالت",
      "ادامه",
      "صورت",
      "تخصیص",
      "موقع",
      "قیر",
      "رایگان",
      "هزار",
      "مترمرمربع",
      "معابر",
      "شهر",
      "پایان",
      "سال",
      "آسفالت",
      "شهر",
      "بجنورد",
      "مرکز",
      "خراسان",
      "شمالی",
      "هزار",
      "نفر",
      "جمعیت",
      "درصد",
      "شهروندان",
      "غیررسمی",
      "نقاط",
      "زندگی",
      "شهر",
      "هزار",
      "نفر",
      "شهروندان",
      "محله",
      "سکونتگاه",
      "غیررسمی",
      "ساکن",
      "کمترین",
      "رفاه",
      "شهری",
      "وسعت",
      "غیررسمی",
      "بجنورد",
      "هکتار",
      "درصد",
      "مساحت",
      "شهر",
      "اختصاص"
    ],
    "publish_date": "2024-09-14 08:10:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:44:51.821634"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/توسعه-کمی-و-کیفی-دفاتر-تسهیلگری-و-نهادهای-توسعه-محله-باید-مورد-توجه-قرار-گیرد",
    "title": "توسعه کمی و کیفی دفاتر تسهیلگری و نهادهای توسعه محله باید مورد توجه قرار گیرد",
    "text": "سومین نشست آموزشی تجربیات برتر بازآفرینی کشور با موضوع «ارتقاء توانمندی اجتماعی، مدیریت محلی و نهادی» به شکل ویدئو کنفرانس ( وبینار) برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در ابتدای این نشست حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران با بیان این که دفاتر تسهیلگری و نهادهای توسعه محله با ابتکار و شركت بازآفرينى ایران و سازمان اجتماعی وزارت کشور در محدوده بافت‌های ناکارآمد شهری راه اندازی شده است، اظهارکرد: دفاتر تسهیلگری و نهادهای توسعه محله‌ای باید اهداف دولت و خواسته های مردم را به هم نزدیک کنند و با حضور مستمر در محلات دارای اولویت نیازهای مردم را فراهم کنند و به عنوان بازوان اجرائی دولت محسوب شوند.\n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران در این نشست با اشاره به تربیت و آموزش نیروهای تسهیلگر در سطح محلات هدف بازآفرینی شهری گفت: با توجه به اهمیت عوامل اجرایی دفاتر محلات هدف ضرورت دارد، سازمان‌های ذی‌ربط در راستای تربیت تسهیلگر یا مدیران محلی توسعه از طریق آموزش و مشاوره‌های حضوری و مجازی، برگزاری نمایشگاه‌ها و رویدادهای ملی، استانی و تورهای آموزشی برنامه‌ریزی‌های لازم را انجام دهند.\n\nدر ادامه ماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران با بیان اینکه اولویت‌بندی نیاز محلات با توجه به خصوصیات فرهنگی، اجتماعی نیازمند صبر و حوصله و خستگی ناپذیری فعالان دفاتر توسعه محله ای است، گفت: با توجه به داده‌های میدانی بدست آمده از عملکرد این نهادها و دفاتر باید نسبت به آسیب شناسی آن‌ها اقدام شود و راهکارهای بهبود و توسعه کمی و کیفی در حوزه احیاء منزلت شهری در بافت‌های آسیب دیده مورد توجه و حمایت قرار گیرد.\n\nدر ادامه بهمن ادیب‌زاده و حدیثه عسگری از مدیران پروژه نهاد توسعه محله 17 شهریور بیرجند در سخنانی تجربیات بازآفرینی در محله 17 شهریور را تشریح کردند.\n\nادیب‌زاده با بیان اینکه نباید برای محلات هدف در شهرهای مختلف نسخه بازآفرینی یکسان در نظر گرفته شود، تصریح کرد: باید برای بازآفرینی یک برنامه دراز مدت با یک چشم انداز درست ببینیم و براساس آن چشم انداز کار را انجام دهیم، در واقع به هیچ وجه بدون سند توسعه کاری انجام نشود، دفاتر نوپای توسعه را طرد نکنیم، آنها را تا مرحله پایدار سازی حمایت کنیم و همیشه با پیشکسوتان بازآفرینی همراه باشیم.\n\nاستاد معماری دانشگاه شهید بهشتی افزود: بازآفرینی شهری فرآیندی است که به خلق فضاهای شهری جدید با حفظ ویژگی‌های اصلی فضایی (کالبدی و فعالیتی) منجر می‌شود،برنامه‌های بازآفرینی پروژه مطالعاتی نیست بلکه فرآیندی مستمر جهت تحقق نیازها و برنامه‌های محله هدف به شمار می رود.\n\nدر این نشست فرنوش حمیدپور از مدیران دفاتر تسهیلگری محلات قمر بنی هاشم شهر کرمان با بیان اینکه هویت در محلات هدف بازآفرینی شهری بسیار مهم است، تصریح کرد: 61 درصد از ساکنان محله قمر بنی هاشم شهر کرمان تجربه سکونت شهرنشینی را داشته‌اند اما پایین بودن قیمت زمین باعث ایجاد این محله حاشیه نشین شده است.\n\nاحسان شیخ الاسلامی مدیر دفتر تسهیلگری محله اله‌آباد شهر کرمان نیز ضمن تشریح بازآفرینی در این محله عنوان کرد: پس از سه دهه از شروع فرآیندجمعیت‌پذیری روستای اله‌آباد، امروز مشکلات متعددی بر کالبد فیزیکی، سیمای اجتماعی، فرهنگی و اقتصادی این روستا سایه افکنده است.\n\nمدیر دفتر تسهیلگری محله اله‌آباد شهر کرمان افزود: پایگاه داده دقیق و کاملی از محله ایجاد کرده ایم و در ادامه برقراری ارتباط، اعتمادسازی و جلب مشارکت مردم را آغاز کرده و توانستیم شبکه‌ای از معتمدین محلی راه اندازی کنیم.\n\nاو گفت: فرایند تسهیلگری در محلات هدف نباید در میانه راه رها شود، بلکه باید تداوم داشته و پایدار شود، همچنین تسهیلگران باید مهارت‌های تسهیلگری را به نحو احسن آموزش ببینند و به مردم آموزش دهند.\n\nگفتنی است این نشست با همت دفتر مطالعات کاربردی و امور ترویجی شركت بازآفرينى شهری ایران، سازمان شهرداری‌ها و دهیاری‌های کشور و دبیرخانه جمع‌آوری و ترویج تجربیات برتر بازآفرینی شهری منطقه 5 کشور به صورت ویدئو کنفرانس برگزار شد.",
    "normalized_text": "سومین نشست آموزشی تجربیات برتر بازآفرینی کشور با موضوع «ارتقاء توانمندی اجتماعی، مدیریت محلی و نهادی» به شکل ویدئو کنفرانس (وبینار) برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، در ابتدای این نشست حسین الماسی معاون فنی و نظارت شرکت بازآفرینی شهری ایران با بیان این‌که دفاتر تسهیلگری و نهادهای توسعه محله با ابتکار و شرکت بازآفرینی ایران و سازمان اجتماعی وزارت کشور در محدوده بافت‌های ناکارآمد شهری راه‌اندازی شده است، اظهارکرد: دفاتر تسهیلگری و نهادهای توسعه محله‌ای باید اهداف دولت و خواسته‌های مردم را به هم نزدیک کنند و با حضور مستمر در محلات دارای اولویت نیازهای مردم را فراهم کنند و به عنوان بازوان اجرائی دولت محسوب شوند. \n\nمعاون فنی و نظارت شرکت بازآفرینی شهری ایران در این نشست با اشاره به تربیت و آموزش نیروهای تسهیلگر در سطح محلات هدف بازآفرینی شهری گفت: با توجه به اهمیت عوامل اجرایی دفاتر محلات هدف ضرورت دارد، سازمان‌های ذی‌ربط در راستای تربیت تسهیلگر یا مدیران محلی توسعه از طریق آموزش و مشاوره‌های حضوری و مجازی، برگزاری نمایشگاه‌ها و رویدادهای ملی، استانی و تورهای آموزشی برنامه‌ریزی‌های لازم را انجام دهند. \n\nدر ادامه ماندانا ملک مدیرکل دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران با بیان اینکه اولویت‌بندی نیاز محلات با توجه به خصوصیات فرهنگی، اجتماعی نیازمند صبر و حوصله و خستگی ناپذیری فعالان دفاتر توسعه محله‌ای است، گفت: با توجه به داده‌های می‌دانی بدست آمده از عملکرد این نهادها و دفاتر باید نسبت به آسیب‌شناسی آن‌ها اقدام شود و راهکارهای بهبود و توسعه کمی و کیفی در حوزه احیاء منزلت شهری در بافت‌های آسیب‌دیده مورد توجه و حمایت قرار گیرد. \n\nدر ادامه بهمن ادیب‌زاده و حدیثه عسگری از مدیران پروژه نهاد توسعه محله ۱۷ شهریور بیرجند در سخنانی تجربیات بازآفرینی در محله ۱۷ شهریور را تشریح کردند. \n\nادیب‌زاده با بیان اینکه نباید برای محلات هدف در شهرهای مختلف نسخه بازآفرینی یکسان در نظر گرفته شود، تصریح کرد: باید برای بازآفرینی یک برنامه دراز مدت با یک‌چشم انداز درست ببینیم و براساس آن چشم‌انداز کار را انجام دهیم، در واقع به هیچ وجه بدون سند توسعه کاری انجام نشود، دفاتر نوپای توسعه را طرد نکنیم، آنها را تا مرحله پایدار سازی حمایت کنیم و همیشه با پیشکسوتان بازآفرینی همراه باشیم. \n\nاستاد معماری دانشگاه شهید بهشتی افزود: بازآفرینی شهری فرآیندی است که به خلق فضاهای شهری جدید با حفظ ویژگی‌های اصلی فضایی (کالبدی و فعالیتی) منجر می‌شود، برنامه‌های بازآفرینی پروژه مطالعاتی نیست بلکه فرآیندی مستمر جهت تحقق نیازها و برنامه‌های محله هدف به شمار می‌رود. \n\nدر این نشست فرنوش حمیدپور از مدیران دفاتر تسهیلگری محلات قمر بنی‌هاشم شهر کرمان با بیان اینکه هویت در محلات هدف بازآفرینی شهری بسیار مهم است، تصریح کرد: ۶۱ درصد از ساکنان محله قمر بنی‌هاشم شهر کرمان تجربه سکونت شهرنشینی را داشته‌اند اما پایین بودن قیمت زمین باعث ایجاد این محله حاشیه‌نشین شده است. \n\nاحسان شیخ الاسلامی مدیر دفتر تسهیلگری محله اله‌آباد شهر کرمان نیز ضمن تشریح بازآفرینی در این محله عنوان کرد: پس از سه دهه از شروع فرآیندجمعیت‌پذیری روستای اله‌آباد، امروز مشکلات متعددی بر کالبد فیزیکی، سیمای اجتماعی، فرهنگی و اقتصادی این روستا سایه افکنده است. \n\nمدیر دفتر تسهیلگری محله اله‌آباد شهر کرمان افزود: پایگاه داده دقیق و کاملی از محله ایجاد کرده‌ایم و در ادامه برقراری ارتباط، اعتمادسازی و جلب مشارکت مردم را آغاز کرده و توانستیم شبکه‌ای از معتمدین محلی راه‌اندازی کنیم. \n\nاو گفت: فرایند تسهیلگری در محلات هدف نباید در میانه راه رها شود، بلکه باید تداوم داشته و پایدار شود، همچنین تسهیلگران باید مهارت‌های تسهیلگری را به نحو احسن آموزش ببینند و به مردم آموزش دهند. \n\nگفتنی است این نشست با همت دفتر مطالعات کاربردی و امور ترویجی شرکت بازآفرینی شهری ایران، سازمان شهرداری‌ها و دهیاری‌های کشور و دبیرخانه جمع‌آوری و ترویج تجربیات برتر بازآفرینی شهری منطقه ۵ کشور به صورت ویدئو کنفرانس برگزار شد.",
    "tokens": [
      "سومین",
      "آموزشی",
      "تجربیات",
      "برتر",
      "بازآفرینی",
      "کشور",
      "موضوع",
      "ارتقاء",
      "توانمندی",
      "اجتماعی",
      "مدیریت",
      "محلی",
      "نهادی",
      "شکل",
      "ویدئو",
      "کنفرانس",
      "وبینار",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ابتدای",
      "حسین",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دفاتر",
      "تسهیلگری",
      "نهادهای",
      "توسعه",
      "محله",
      "ابتکار",
      "شرکت",
      "بازآفرینی",
      "ایران",
      "سازمان",
      "اجتماعی",
      "وزارت",
      "کشور",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "اظهارکرد",
      "دفاتر",
      "تسهیلگری",
      "نهادهای",
      "توسعه",
      "اهداف",
      "دولت",
      "مردم",
      "حضور",
      "مستمر",
      "محلات",
      "اولویت",
      "نیازهای",
      "مردم",
      "فراهم",
      "عنوان",
      "بازوان",
      "اجرائی",
      "دولت",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "تربیت",
      "آموزش",
      "نیروهای",
      "تسهیلگر",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "توجه",
      "اهمیت",
      "عوامل",
      "اجرایی",
      "دفاتر",
      "محلات",
      "هدف",
      "ضرورت",
      "راستای",
      "تربیت",
      "تسهیلگر",
      "مدیران",
      "محلی",
      "توسعه",
      "طریق",
      "آموزش",
      "حضوری",
      "مجازی",
      "برگزاری",
      "رویدادهای",
      "ملی",
      "استانی",
      "تورهای",
      "آموزشی",
      "انجام",
      "ادامه",
      "ماندانا",
      "ملک",
      "مدیرکل",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محلات",
      "توجه",
      "خصوصیات",
      "فرهنگی",
      "اجتماعی",
      "نیازمند",
      "صبر",
      "حوصله",
      "خستگی",
      "ناپذیری",
      "فعالان",
      "دفاتر",
      "توسعه",
      "توجه",
      "بدست",
      "عملکرد",
      "نهادها",
      "دفاتر",
      "اقدام",
      "راهکارهای",
      "بهبود",
      "توسعه",
      "کیفی",
      "حوزه",
      "احیاء",
      "منزلت",
      "شهری",
      "توجه",
      "حمایت",
      "قرار",
      "ادامه",
      "بهمن",
      "حدیثه",
      "عسگری",
      "مدیران",
      "پروژه",
      "نهاد",
      "توسعه",
      "محله",
      "شهریور",
      "بیرجند",
      "سخنانی",
      "تجربیات",
      "بازآفرینی",
      "محله",
      "شهریور",
      "تشریح",
      "محلات",
      "هدف",
      "شهرهای",
      "مختلف",
      "نسخه",
      "بازآفرینی",
      "یکسان",
      "تصریح",
      "بازآفرینی",
      "برنامه",
      "دراز",
      "انداز",
      "درست",
      "ببینیم",
      "کار",
      "انجام",
      "دهیم",
      "واقع",
      "وجه",
      "سند",
      "توسعه",
      "کاری",
      "انجام",
      "نشود",
      "دفاتر",
      "نوپای",
      "توسعه",
      "طرد",
      "نکنیم",
      "مرحله",
      "پایدار",
      "حمایت",
      "پیشکسوتان",
      "بازآفرینی",
      "همراه",
      "باشیم",
      "استاد",
      "معماری",
      "دانشگاه",
      "شهید",
      "بهشتی",
      "بازآفرینی",
      "شهری",
      "فرآیندی",
      "خلق",
      "فضاهای",
      "شهری",
      "حفظ",
      "اصلی",
      "فضایی",
      "کالبدی",
      "فعالیتی",
      "منجر",
      "بازآفرینی",
      "پروژه",
      "مطالعاتی",
      "فرآیندی",
      "مستمر",
      "جهت",
      "تحقق",
      "نیازها",
      "محله",
      "هدف",
      "فرنوش",
      "حمیدپور",
      "مدیران",
      "دفاتر",
      "تسهیلگری",
      "محلات",
      "قمر",
      "شهر",
      "کرمان",
      "هویت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "تصریح",
      "درصد",
      "ساکنان",
      "محله",
      "قمر",
      "شهر",
      "کرمان",
      "تجربه",
      "سکونت",
      "شهرنشینی",
      "پایین",
      "قیمت",
      "زمین",
      "ایجاد",
      "محله",
      "احسان",
      "شیخ",
      "الاسلامی",
      "مدیر",
      "دفتر",
      "تسهیلگری",
      "محله",
      "شهر",
      "کرمان",
      "تشریح",
      "بازآفرینی",
      "محله",
      "عنوان",
      "روستای",
      "امروز",
      "مشکلات",
      "متعددی",
      "کالبد",
      "فیزیکی",
      "سیمای",
      "اجتماعی",
      "فرهنگی",
      "اقتصادی",
      "روستا",
      "سایه",
      "افکنده",
      "مدیر",
      "دفتر",
      "تسهیلگری",
      "محله",
      "شهر",
      "کرمان",
      "پایگاه",
      "دقیق",
      "کاملی",
      "محله",
      "ایجاد",
      "ادامه",
      "برقراری",
      "ارتباط",
      "اعتمادسازی",
      "جلب",
      "مشارکت",
      "مردم",
      "آغاز",
      "توانستیم",
      "معتمدین",
      "محلی",
      "فرایند",
      "تسهیلگری",
      "محلات",
      "هدف",
      "میانه",
      "رها",
      "تداوم",
      "پایدار",
      "تسهیلگران",
      "تسهیلگری",
      "نحو",
      "احسن",
      "آموزش",
      "ببینند",
      "مردم",
      "آموزش",
      "گفتنی",
      "همت",
      "دفتر",
      "مطالعات",
      "کاربردی",
      "امور",
      "ترویجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "کشور",
      "دبیرخانه",
      "ترویج",
      "تجربیات",
      "برتر",
      "بازآفرینی",
      "شهری",
      "منطقه",
      "کشور",
      "صورت",
      "ویدئو",
      "کنفرانس",
      "برگزار"
    ],
    "publish_date": "2021-02-17 15:07:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:44:55.698503"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-نماینده-الیگودرز-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار نماینده الیگودرز با معاون وزیر راه و شهرسازی",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد خدابخشی نماینده مردم شریف الیگودرز در مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار کرد.\n\nدر این نشست که در محل شرکت بازآفرینی شهری برگزار گردید مسائل و مشکلات پیش روی اجرای پروژه های بازآفرینی در محلات هدف الیگودرز مورد بررسی قرار گرفت و طرفین به بیان نقطه نظرات خویش پرداختند و دستورات مقتضی از سوی دبیر ستاد ملی بازآفرینی شهری پایدار صادر گردید",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد خدابخشی نماینده مردم شریف الیگودرز در مجلس شورای اسلامی با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار کرد. \n\nدر این نشست که در محل شرکت بازآفرینی شهری برگزار گردید مسائل و مشکلات پیش روی اجرای پروژه‌های بازآفرینی در محلات هدف الیگودرز مورد بررسی قرار گرفت و طرفین به بیان نقطه نظرات خویش پرداختند و دستورات مقتضی از سوی دبیر ستاد ملی بازآفرینی شهری پایدار صادر گردید",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "خدابخشی",
      "نماینده",
      "مردم",
      "شریف",
      "الیگودرز",
      "مجلس",
      "شورای",
      "اسلامی",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "گردید",
      "مسائل",
      "مشکلات",
      "اجرای",
      "بازآفرینی",
      "محلات",
      "هدف",
      "الیگودرز",
      "بررسی",
      "قرار",
      "طرفین",
      "نقطه",
      "نظرات",
      "پرداختند",
      "دستورات",
      "مقتضی",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "صادر",
      "گردید"
    ],
    "publish_date": "2021-01-23 12:38:18+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:45:00.043161"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/در-حاشیه-سفر-وزیر-راه-و-شهرسازی-به-چابهار-انجام-شد-تاکید-بر-رفع-حاشیه‌نشینی-در-چابهار",
    "title": "در حاشیه سفر وزیر راه و شهرسازی به چابهار انجام شد: تاکید بر رفع حاشیه‌نشینی در چابهار",
    "text": "وزیر راه و شهرسازی در سفر به استان سیستان و بلوچستان، از روند احداث پروژه 1000 واحدی مرادآباد چابهار که به منظور رفع حاشیه‌نشینی انجام می‌شود، بازدید به عمل آورد.\n\nمحمد اسلامی در جریان این بازدید گفت: باید تمام توان منطقه به کار گرفته شود تا حاشیه‌نشینی هرچه سریعتر از چهره چابهار زدوده شود.\n\nوزیر راه و شهرسازی با اشاره به طراحی بومی پروژه مرادآباد افزود: در طراحی این پروژه از معماری بومی چابهار و المان‌های فرهنگی منطقه وام گرفته شده است.\n\nپروژه 1000 واحدی مرادآباد که کارفرمای آن شرکت بازآفرینی شهری ایران است، در 36 هکتار زمین احداث شده و مساحت کل واحد‌های این پروژه 60 هزار متر مربع است. این واحدها قرار است طی مدت 6 ماه احداث شوند/پایگاه خبری وزارت راه و شهرسازی",
    "normalized_text": "وزیر راه و شهرسازی در سفر به استان سیستان و بلوچستان، از روند احداث پروژه ۱۰۰۰ واحدی مرادآباد چابهار که به منظور رفع حاشیه‌نشینی انجام می‌شود، بازدید به عمل آورد. \n\nمحمد اسلامی در جریان این بازدید گفت: باید تمام توان منطقه به کار گرفته شود تا حاشیه‌نشینی هرچه سریعتر از چهره چابهار زدوده شود. \n\nوزیر راه و شهرسازی با اشاره به طراحی بومی پروژه مرادآباد افزود: در طراحی این پروژه از معماری بومی چابهار و المان‌های فرهنگی منطقه وام گرفته‌شده است. \n\nپروژه ۱۰۰۰ واحدی مرادآباد که کارفرمای آن شرکت بازآفرینی شهری ایران است، در ۳۶ هکتار زمین احداث‌شده و مساحت کل واحد‌های این پروژه ۶۰ هزار متر مربع است. این واحدها قرار است طی مدت ۶ ماه احداث شوند / پایگاه خبری وزارت راه و شهرسازی",
    "tokens": [
      "وزیر",
      "شهرسازی",
      "سفر",
      "استان",
      "سیستان",
      "بلوچستان",
      "احداث",
      "پروژه",
      "واحدی",
      "مرادآباد",
      "چابهار",
      "رفع",
      "انجام",
      "بازدید",
      "عمل",
      "محمد",
      "اسلامی",
      "بازدید",
      "توان",
      "منطقه",
      "کار",
      "هرچه",
      "سریعتر",
      "چهره",
      "چابهار",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "طراحی",
      "بومی",
      "پروژه",
      "مرادآباد",
      "طراحی",
      "پروژه",
      "معماری",
      "بومی",
      "چابهار",
      "فرهنگی",
      "منطقه",
      "وام",
      "پروژه",
      "واحدی",
      "مرادآباد",
      "کارفرمای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "هکتار",
      "زمین",
      "مساحت",
      "پروژه",
      "هزار",
      "مربع",
      "واحدها",
      "قرار",
      "ماه",
      "احداث",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی"
    ],
    "publish_date": "2021-04-21 09:29:39+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:45:04.596313"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/دیدار-رئیس-کمیسیون-عمران-مجلس-با-معاون-وزیر-راه-و-شهرسازی",
    "title": "دیدار رئیس کمیسیون عمران مجلس با معاون وزیر راه و شهرسازی",
    "text": "محمدرضا رضایی کوچی نماینده مردم شریف جهرم و خفر و رئیس کمیسیون عمران مجلس عصر امروز سه شنبه با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد.\n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران و با موضوع بررسی وضعیت محلات هدف بازآفرینی و پروژه های در حال انجام استان فارس صورت پذیرفت مدیرکل راه و شهرسازی استان فارس، روستا عضو هیئت مدیره و الماسی معاون فنی و نظارت شرکت بازآفرینی و جمعی دیگر از مدیران مرتبط با موضوع جلسه حضور داشتند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار پس از استماع نظرات حاضران، دستورات لازم جهت رفع موانع و تسریع انجام پروژه ها و تامین اعتبار برای ارائه خدمات مورد نیاز در محلات هدف را صادر نمود.",
    "normalized_text": "محمدرضا رضایی کوچی نماینده مردم شریف جهرم و خفر و رئیس کمیسیون عمران مجلس عصر امروز سه‌شنبه با مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران دیدار و گفت و گو کرد. \n\nدر این نشست که در محل شرکت بازآفرینی شهری ایران و با موضوع بررسی وضعیت محلات هدف بازآفرینی و پروژه‌های در حال انجام استان فارس صورت پذیرفت مدیرکل راه و شهرسازی استان فارس، روستا عضو هیئت‌مدیره و الماسی معاون فنی و نظارت شرکت بازآفرینی و جمعی دیگر از مدیران مرتبط با موضوع جلسه حضور داشتند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار پس از استماع نظرات حاضران، دستورات لازم جهت رفع موانع و تسریع انجام پروژه‌ها و تامین اعتبار برای ارائه خدمات مورد نیاز در محلات هدف را صادر نمود.",
    "tokens": [
      "محمدرضا",
      "رضایی",
      "کوچی",
      "نماینده",
      "مردم",
      "شریف",
      "جهرم",
      "خفر",
      "رئیس",
      "کمیسیون",
      "عمران",
      "مجلس",
      "عصر",
      "امروز",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دیدار",
      "گو",
      "محل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "موضوع",
      "بررسی",
      "وضعیت",
      "محلات",
      "هدف",
      "بازآفرینی",
      "انجام",
      "استان",
      "فارس",
      "صورت",
      "پذیرفت",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "فارس",
      "روستا",
      "عضو",
      "الماسی",
      "معاون",
      "فنی",
      "نظارت",
      "شرکت",
      "بازآفرینی",
      "مدیران",
      "مرتبط",
      "موضوع",
      "جلسه",
      "حضور",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "استماع",
      "نظرات",
      "حاضران",
      "دستورات",
      "جهت",
      "رفع",
      "موانع",
      "تسریع",
      "انجام",
      "تامین",
      "اعتبار",
      "ارائه",
      "خدمات",
      "محلات",
      "هدف",
      "صادر",
      "نمود"
    ],
    "publish_date": "2021-08-10 21:38:37+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:45:08.820612"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهرسازی-از-محلات-حاشیه-نشین-و-پروژه-های-بازآفرینی-شهرستان-بناب",
    "title": "بازدید معاون وزیر راه و شهرسازی از محلات حاشیه نشین و پروژه های بازآفرینی شهرستان بناب",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که در ادامه سفرهای استانی خود ا به آذربایجان شرقی رفته است ظهر امروز شنبه وارد تبریز شد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه این سفر به بازدید از محلات حاشیه نشین بناب از جمله دیزج شمالی و جنوبی، کارگر، فرهنگیان ۴، حوزه علمیه بناب و پروژه های بازآفرینی این شهرستان پرداخت.\n\nباقری بنابی نماینده بناب، شهردار و فرماندار بناب و مدیرکل راه و شهرسازی استان آذربایجان شرقی از جمله همراهان عبوری در این بازدیدها بودند.\n\nمدیرعامل و رئیس هیات مدیره شرکت بازآفرینی شهری ایران در بخش پایانی برنامه کاری امروز خود در جلسه مصوبات سفر که در فرمانداری بناب تشکیل شد شرکت کرد و در این نشست دستورات لازم جهت بهبود وضعیت مناطق حاشیه نشین شامل تامین قیر و سرانه های عمومی مانند فضای سبز و سالن ورزشی، هدایت آب های سطحی و تسریع پروژه های در حال انجام مانند احداث مدرسه، فرهنگسرا، خانه بهداشت و ترمیم بناها و مساجد تاریخی این شهرستان را صادر نمود.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که در ادامه سفرهای استانی خود ا به آذربایجان شرقی رفته است ظهر امروز شنبه وارد تبریز شد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه این سفر به بازدید از محلات حاشیه‌نشین بناب از جمله دیزج شمالی و جنوبی، کارگر، فرهنگیان ۴، حوزه علمیه بناب و پروژه‌های بازآفرینی این شهرستان پرداخت. \n\nباقری بنابی نماینده بناب، شهردار و فرماندار بناب و مدیرکل راه و شهرسازی استان آذربایجان شرقی از جمله همراهان عبوری در این بازدیدها بودند. \n\nمدیرعامل و رئیس هیات مدیره شرکت بازآفرینی شهری ایران در بخش پایانی برنامه کاری امروز خود در جلسه مصوبات سفر که در فرمانداری بناب تشکیل شد شرکت کرد و در این نشست دستورات لازم جهت بهبود وضعیت مناطق حاشیه‌نشین شامل تامین قیر و سرانه‌های عمومی مانند فضای سبز و سالن ورزشی، هدایت آب‌های سطحی و تسریع پروژه‌های در حال انجام مانند احداث مدرسه، فرهنگسرا، خانه بهداشت و ترمیم بناها و مساجد تاریخی این شهرستان را صادر نمود.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "سفرهای",
      "استانی",
      "ا",
      "آذربایجان",
      "شرقی",
      "ظهر",
      "امروز",
      "شنبه",
      "تبریز",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "سفر",
      "بازدید",
      "محلات",
      "بناب",
      "جمله",
      "دیزج",
      "شمالی",
      "جنوبی",
      "کارگر",
      "فرهنگیان",
      "حوزه",
      "علمیه",
      "بناب",
      "بازآفرینی",
      "شهرستان",
      "پرداخت",
      "باقری",
      "بنابی",
      "نماینده",
      "بناب",
      "شهردار",
      "فرماندار",
      "بناب",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "شرقی",
      "جمله",
      "همراهان",
      "عبوری",
      "بازدیدها",
      "مدیرعامل",
      "رئیس",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "پایانی",
      "برنامه",
      "کاری",
      "امروز",
      "جلسه",
      "مصوبات",
      "سفر",
      "فرمانداری",
      "بناب",
      "تشکیل",
      "شرکت",
      "دستورات",
      "جهت",
      "بهبود",
      "وضعیت",
      "مناطق",
      "تامین",
      "قیر",
      "عمومی",
      "فضای",
      "سبز",
      "سالن",
      "ورزشی",
      "هدایت",
      "سطحی",
      "تسریع",
      "انجام",
      "احداث",
      "مدرسه",
      "فرهنگسرا",
      "خانه",
      "بهداشت",
      "ترمیم",
      "بناها",
      "مساجد",
      "تاریخی",
      "شهرستان",
      "صادر",
      "نمود"
    ],
    "publish_date": "2021-07-03 18:02:25+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:45:13.111929"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/افتتاح-پروژه‌های-بازآفرینی-شهری-محلات-حاشیه-نشین-زابل",
    "title": "افتتاح پروژه‌های بازآفرینی شهری محلات حاشیه نشین زابل",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که برای سفری دو روزه همراه با محمد اسلامی وزیر راه و شهرسازی به سیستان و بلوچستان رفته است عصر امروز در دومین روز سفر خود به زابل رفت.\n\nوزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در خلال حضور در زابل از پروژه های حاشیه‌نشینی در محلات هدف بازآفرینی شهری این شهر بازدید کردند.\n\nشایان ذکر است در این بازدید که با همراهی فرزانه صادق مالواجرد معاون شهرسازی و معماری وزیر راه و شهرسازی، احمدعلی موهبتی استاندار سیستان و بلوچستان، حبیب اله دهمرده و محمد سرگزی نمایندگان مردم زابل در مجلس شورای و تنی چند از مقامات استانی صورت گرفت، پروژه‌های بهسازی و آسفالت معابر پنج منطقه حاشیه نشین معصوم آباد، حسین آباد، اسلام آباد، رسالت و هیرمند شمالی با حضور اسلامی وزیر راه و شهرسازی و عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران به بهره برداری رسید.\n\nگفتنی است در طول هشت ماه ۲۰۰ هزار متر مربع بهسازی انجام شده است. از ۸۰۰ هکتار وسعت محلات نابسامان زابل ۳۸۰ هکتار آسفالت شده که جمعیت ۲۵ هزار نفری را شامل می شود و ۴۰ درصد این محلات ساماندهی شده است.\n\nمحمد اسلامی وزیر راه و شهرسازی در این مراسم با تشکر از اقدامات جهادی مهدی عبوری معاون خود و مدیرعامل شرکت بازآفرینی شهری اظهار داشت: ان شاءالله به زودی مناطق باقی مانده نیز ساماندهی خواهد شد.\n\nاسلامی ادامه داد: از مردم عزیز می خواهیم با استفاده از تسهیلاتی که برای شان در نظر گرفته ایم خانه های خود را بازسازی و بهسازی کنند.\n\nهمچنین آقایان حبیب الله دهمرده و محمد سرگزی نمایندگان مردم زابل در مجلس شورای اسلامی طی سخنانی از اقدامات انجام شده توسط وزارت راه و شهرسازی علی الخصوص شرکت بازآفرینی شهری ایران و مهدی عبوری معاون وزیر و مدیرعامل این شرکت تقدیر و تشکر کردند.",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران که برای سفری دو روزه همراه با محمد اسلامی وزیر راه و شهرسازی به سیستان و بلوچستان رفته است عصر امروز در دومین روز سفر خود به زابل رفت. \n\nوزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در خلال حضور در زابل از پروژه‌های حاشیه‌نشینی در محلات هدف بازآفرینی شهری این شهر بازدید کردند. \n\nشایان ذکر است در این بازدید که با همراهی فرزانه صادق مالواجرد معاون شهرسازی و معماری وزیر راه و شهرسازی، احمدعلی موهبتی استاندار سیستان و بلوچستان، حبیب اله دهمرده و محمد سرگزی نمایندگان مردم زابل در مجلس شورای و تنی چند از مقامات استانی صورت گرفت، پروژه‌های بهسازی و آسفالت معابر پنج منطقه حاشیه‌نشین معصوم آباد، حسین‌آباد، اسلام‌آباد، رسالت و هیرمند شمالی با حضور اسلامی وزیر راه و شهرسازی و عبوری معاون وزیر و مدیرعامل شرکت بازآفرینی شهری ایران به بهره‌برداری رسید. \n\nگفتنی است در طول هشت ماه ۲۰۰ هزار متر مربع بهسازی انجام‌شده است. از ۸۰۰ هکتار وسعت محلات نابسامان زابل ۳۸۰ هکتار آسفالت شده که جمعیت ۲۵ هزار نفری را شامل می‌شود و ۴۰ درصد این محلات ساماندهی شده است. \n\nمحمد اسلامی وزیر راه و شهرسازی در این مراسم با تشکر از اقدامات جهادی مهدی عبوری معاون خود و مدیرعامل شرکت بازآفرینی شهری اظهار داشت: ان‌شاءالله به زودی مناطق باقی‌مانده نیز ساماندهی خواهد شد. \n\nاسلامی ادامه داد: از مردم عزیز می‌خواهیم با استفاده از تسهیلاتی که برای شان در نظر گرفته‌ایم خانه‌های خود را بازسازی و بهسازی کنند. \n\nهمچنین آقایان حبیب‌الله دهمرده و محمد سرگزی نمایندگان مردم زابل در مجلس شورای اسلامی طی سخنانی از اقدامات انجام‌شده توسط وزارت راه و شهرسازی علی‌الخصوص شرکت بازآفرینی شهری ایران و مهدی عبوری معاون وزیر و مدیرعامل این شرکت تقدیر و تشکر کردند.",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفری",
      "روزه",
      "همراه",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "سیستان",
      "بلوچستان",
      "عصر",
      "امروز",
      "دومین",
      "روز",
      "سفر",
      "زابل",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "خلال",
      "حضور",
      "زابل",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "شهر",
      "بازدید",
      "شایان",
      "ذکر",
      "بازدید",
      "همراهی",
      "فرزانه",
      "صادق",
      "مالواجرد",
      "معاون",
      "شهرسازی",
      "معماری",
      "وزیر",
      "شهرسازی",
      "احمدعلی",
      "موهبتی",
      "استاندار",
      "سیستان",
      "بلوچستان",
      "حبیب",
      "اله",
      "دهمرده",
      "محمد",
      "سرگزی",
      "نمایندگان",
      "مردم",
      "زابل",
      "مجلس",
      "شورای",
      "تنی",
      "مقامات",
      "استانی",
      "صورت",
      "بهسازی",
      "آسفالت",
      "معابر",
      "منطقه",
      "معصوم",
      "آباد",
      "رسالت",
      "هیرمند",
      "شمالی",
      "حضور",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "عبوری",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گفتنی",
      "هشت",
      "ماه",
      "هزار",
      "مربع",
      "بهسازی",
      "هکتار",
      "وسعت",
      "محلات",
      "نابسامان",
      "زابل",
      "هکتار",
      "آسفالت",
      "جمعیت",
      "هزار",
      "نفری",
      "درصد",
      "محلات",
      "ساماندهی",
      "محمد",
      "اسلامی",
      "وزیر",
      "شهرسازی",
      "مراسم",
      "تشکر",
      "اقدامات",
      "جهادی",
      "مهدی",
      "عبوری",
      "معاون",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اظهار",
      "زودی",
      "مناطق",
      "ساماندهی",
      "اسلامی",
      "ادامه",
      "مردم",
      "عزیز",
      "استفاده",
      "تسهیلاتی",
      "بازسازی",
      "بهسازی",
      "آقایان",
      "دهمرده",
      "محمد",
      "سرگزی",
      "نمایندگان",
      "مردم",
      "زابل",
      "مجلس",
      "شورای",
      "اسلامی",
      "سخنانی",
      "اقدامات",
      "توسط",
      "وزارت",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "مدیرعامل",
      "شرکت",
      "تقدیر",
      "تشکر"
    ],
    "publish_date": "2020-11-05 12:57:26+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:45:17.401552"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار/اتخاذ-5-رویکرد-برای-حل-مشکلات-پروژه-شهرک-جوانان",
    "title": "اتخاذ 5 رویکرد برای حل مشکلات پروژه شهرک جوانان",
    "text": "در این جلسه مقرر شد تا کمیته تخصصی و راهبردی جهت عملیاتی کردن پروژه شهرک جوانان با اولویت بررسی مدل مالی و نحوه جابجایی و اسکان مجدد جامعه هدف در اسرع وقت تشکیل شود.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران بیست چهارمین جلسه ستاد بازآفرینی پایدار استان آذربایجان شرقی با محوریت تحویل اراضی موسوم به شهرک جوانان به ستاد اجرایی فرمان حضرت امام (ره) و بحث و بررسی در خصوص مشکلات آن برگزار شد.\n\nدر این جلسه که با حضور محمدرضا پورمحمدی استاندار آذربایجان شرقی، علی اکبر محرابیان مدیرعامل شرکت توسعه‌گران عمران ستاد اجرایی فرمان امام (ره)، مجید روستا عضو هیات مدیره شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان، شهردار تبریز و سایر مدیران کل و مسولان استان تشکیل شد، ابتدا محرابیان گزارش کوتاهی از برنامه‌ها و عملکرد طرح اقدام ملی ستاد اجرایی فرمان امام (ره) ارائه کرد و در ادامه به بیان مسائل و مشکلات مربوط به اجرای طرح بازآفرینی پروژه شهرک جوانان پرداخت و خواستار پیگیری حل آنها شد.\n\nدر ادامه مجید روستا عضو هیات مدیره شرکت بازآفرینی شهری با اشاره به سوابق استان و شهر تبریز در بازآفرینی شهری، به بهره‌گیری از ظرفیت‌های بخش خصوصی و در راس آنها ستاد اجرایی فرمان امام(ره)، برقراری تعامل مؤثر و ارتباط سازنده با مقامات استانی، برنامه‌ریزی و مکان‌یابی زمین‌های مناسب جهت احداث مسکن با اولویت سکونتگاههای غیررسمی، اجرایی کردن طرح احداث حداقل 3هزار واحد مسکونی در شهرک جوانان و همچنین بهره‌گیری از تسهیلات بازآفرینی شهری در بافت‌های فرسوده سطح استان و پروژه‌های جدید اشاره کرد.\n\nپورمحمدی استاندار تبریز نیز ضمن جمع‌بندی مطالب و موضوعات مطروحه بر لزوم پیگیری جدی سازمان‌ها و نهادهای تابعه وزارت راه و شهرسازی، شهرداری و دستگاه‌های خدمات‌رسان در استان تاکید کرد.\n\nاو اظهار امیدواری کرد که طرح‌های اقدام ملی مسکن و بازآفرینی شهری با مساعدت ستاد اجرایی امام (ره) و پیگیری استانداری و همکاری دیگر ارگان‌های اجرایی تحویل متقاضیان شود .\n\nهمچنین در این جلسه مقرر شد تا کمیته تخصصی و راهبردی جهت عملیاتی کردن پروژه شهرک جوانان با اولویت بررسی مدل مالی و نحوه جابجایی و اسکان مجدد جامعه هدف در اسرع وقت تشکیل شود.\n\nارائه برنامه اجرایی و مالی دقیق توسط شرکت بازآفرینی شهری ایران، نحوه انتقال ساخت و سازهای در معرض خطر به اراضی در نظر گرفته شده و توانمندسازی اقتصادی، اجتماعی و فرهنگی از دیگر تصمیمات اخذ شده در این جلسه به شمار می‌رود.\n\nهماهنگی با شرکت بازآفرینی شهری جهت جذب اعتبارات و تسهیلات در بافت‌های فرسوده شهری، همکاری دستگاه‌های خدمات‌رسان آب و برق و گاز و تامین زیرساخت‌های شهرک جوانان و شروع نقشه برداری و تهیه نقشه‌های فاز صفر و فاز یک شهرک جوانان با توجه به تحویل زمین از دیگر تصمیمات اخذ شده در این جلسه است.",
    "normalized_text": "در این جلسه مقرر شد تا کمیته تخصصی و راهبردی جهت عملیاتی کردن پروژه شهرک جوانان با اولویت بررسی مدل مالی و نحوه جابجایی و اسکان مجدد جامعه هدف در اسرع وقت تشکیل شود. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران بیست چهارمین جلسه ستاد بازآفرینی پایدار استان آذربایجان شرقی با محوریت تحویل اراضی موسوم به شهرک جوانان به ستاد اجرایی فرمان حضرت امام (ره) و بحث و بررسی در خصوص مشکلات آن برگزار شد. \n\nدر این جلسه که با حضور محمدرضا پورمحمدی استاندار آذربایجان شرقی، علی‌اکبر محرابیان مدیرعامل شرکت توسعه‌گران عمران ستاد اجرایی فرمان امام (ره)، مجید روستا عضو هیات مدیره شرکت بازآفرینی شهری ایران، مدیرکل راه و شهرسازی استان، شهردار تبریز و سایر مدیران کل و مسولان استان تشکیل شد، ابتدا محرابیان گزارش کوتاهی از برنامه‌ها و عملکرد طرح اقدام ملی ستاد اجرایی فرمان امام (ره) ارائه کرد و در ادامه به بیان مسائل و مشکلات مربوط به اجرای طرح بازآفرینی پروژه شهرک جوانان پرداخت و خواستار پیگیری حل آنها شد. \n\nدر ادامه مجید روستا عضو هیات مدیره شرکت بازآفرینی شهری با اشاره به سوابق استان و شهر تبریز در بازآفرینی شهری، به بهره‌گیری از ظرفیت‌های بخش خصوصی و در راس آنها ستاد اجرایی فرمان امام (ره)، برقراری تعامل مؤثر و ارتباط سازنده با مقامات استانی، برنامه‌ریزی و مکان‌یابی زمین‌های مناسب جهت احداث مسکن با اولویت سکونتگاه‌های غیررسمی، اجرایی کردن طرح احداث حداقل ۳ هزار واحد مسکونی در شهرک جوانان و همچنین بهره‌گیری از تسهیلات بازآفرینی شهری در بافت‌های فرسوده سطح استان و پروژه‌های جدید اشاره کرد. \n\nپورمحمدی استاندار تبریز نیز ضمن جمع‌بندی مطالب و موضوعات مطروحه بر لزوم پیگیری جدی سازمان‌ها و نهادهای تابعه وزارت راه و شهرسازی، شهرداری و دستگاه‌های خدمات‌رسان در استان تاکید کرد. \n\nاو اظهار امیدواری کرد که طرح‌های اقدام ملی مسکن و بازآفرینی شهری با مساعدت ستاد اجرایی امام (ره) و پیگیری استانداری و همکاری دیگر ارگان‌های اجرایی تحویل متقاضیان شود. \n\nهمچنین در این جلسه مقرر شد تا کمیته تخصصی و راهبردی جهت عملیاتی کردن پروژه شهرک جوانان با اولویت بررسی مدل مالی و نحوه جابجایی و اسکان مجدد جامعه هدف در اسرع وقت تشکیل شود. \n\nارائه برنامه اجرایی و مالی دقیق توسط شرکت بازآفرینی شهری ایران، نحوه انتقال ساخت و سازهای در معرض خطر به اراضی در نظر گرفته‌شده و توانمندسازی اقتصادی، اجتماعی و فرهنگی از دیگر تصمیمات اخذ شده در این جلسه به شمار می‌رود. \n\nهماهنگی با شرکت بازآفرینی شهری جهت جذب اعتبارات و تسهیلات در بافت‌های فرسوده شهری، همکاری دستگاه‌های خدمات‌رسان آب و برق و گاز و تامین زیرساخت‌های شهرک جوانان و شروع نقشه‌برداری و تهیه نقشه‌های فاز صفر و فاز یک شهرک جوانان با توجه به تحویل زمین از دیگر تصمیمات اخذ شده در این جلسه است.",
    "tokens": [
      "جلسه",
      "مقرر",
      "کمیته",
      "تخصصی",
      "راهبردی",
      "جهت",
      "عملیاتی",
      "پروژه",
      "شهرک",
      "جوانان",
      "اولویت",
      "بررسی",
      "مدل",
      "مالی",
      "جابجایی",
      "اسکان",
      "مجدد",
      "جامعه",
      "هدف",
      "اسرع",
      "وقت",
      "تشکیل",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بیست",
      "چهارمین",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "پایدار",
      "استان",
      "آذربایجان",
      "شرقی",
      "محوریت",
      "تحویل",
      "اراضی",
      "موسوم",
      "شهرک",
      "جوانان",
      "ستاد",
      "اجرایی",
      "فرمان",
      "حضرت",
      "امام",
      "ره",
      "بحث",
      "بررسی",
      "مشکلات",
      "برگزار",
      "جلسه",
      "حضور",
      "محمدرضا",
      "پورمحمدی",
      "استاندار",
      "آذربایجان",
      "شرقی",
      "محرابیان",
      "مدیرعامل",
      "شرکت",
      "عمران",
      "ستاد",
      "اجرایی",
      "فرمان",
      "امام",
      "ره",
      "مجید",
      "روستا",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "شهردار",
      "تبریز",
      "مدیران",
      "مسولان",
      "استان",
      "تشکیل",
      "محرابیان",
      "گزارش",
      "کوتاهی",
      "عملکرد",
      "طرح",
      "اقدام",
      "ملی",
      "ستاد",
      "اجرایی",
      "فرمان",
      "امام",
      "ره",
      "ارائه",
      "ادامه",
      "مسائل",
      "مشکلات",
      "اجرای",
      "طرح",
      "بازآفرینی",
      "پروژه",
      "شهرک",
      "جوانان",
      "پرداخت",
      "خواستار",
      "پیگیری",
      "ادامه",
      "مجید",
      "روستا",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اشاره",
      "سوابق",
      "استان",
      "شهر",
      "تبریز",
      "بازآفرینی",
      "شهری",
      "خصوصی",
      "راس",
      "ستاد",
      "اجرایی",
      "فرمان",
      "امام",
      "ره",
      "برقراری",
      "تعامل",
      "مؤثر",
      "ارتباط",
      "سازنده",
      "مقامات",
      "استانی",
      "جهت",
      "احداث",
      "مسکن",
      "اولویت",
      "غیررسمی",
      "اجرایی",
      "طرح",
      "احداث",
      "هزار",
      "واحد",
      "مسکونی",
      "شهرک",
      "جوانان",
      "تسهیلات",
      "بازآفرینی",
      "شهری",
      "فرسوده",
      "سطح",
      "استان",
      "اشاره",
      "پورمحمدی",
      "استاندار",
      "تبریز",
      "مطالب",
      "موضوعات",
      "مطروحه",
      "لزوم",
      "پیگیری",
      "نهادهای",
      "تابعه",
      "وزارت",
      "شهرسازی",
      "شهرداری",
      "استان",
      "تاکید",
      "اظهار",
      "امیدواری",
      "اقدام",
      "ملی",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "مساعدت",
      "ستاد",
      "اجرایی",
      "امام",
      "ره",
      "پیگیری",
      "استانداری",
      "همکاری",
      "اجرایی",
      "تحویل",
      "متقاضیان",
      "جلسه",
      "مقرر",
      "کمیته",
      "تخصصی",
      "راهبردی",
      "جهت",
      "عملیاتی",
      "پروژه",
      "شهرک",
      "جوانان",
      "اولویت",
      "بررسی",
      "مدل",
      "مالی",
      "جابجایی",
      "اسکان",
      "مجدد",
      "جامعه",
      "هدف",
      "اسرع",
      "وقت",
      "تشکیل",
      "ارائه",
      "برنامه",
      "اجرایی",
      "مالی",
      "دقیق",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "انتقال",
      "ساخت",
      "سازهای",
      "معرض",
      "اراضی",
      "توانمندسازی",
      "اقتصادی",
      "اجتماعی",
      "فرهنگی",
      "تصمیمات",
      "اخذ",
      "جلسه",
      "هماهنگی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "جهت",
      "جذب",
      "اعتبارات",
      "تسهیلات",
      "فرسوده",
      "شهری",
      "همکاری",
      "آب",
      "برق",
      "گاز",
      "تامین",
      "شهرک",
      "جوانان",
      "فاز",
      "صفر",
      "فاز",
      "شهرک",
      "جوانان",
      "توجه",
      "تحویل",
      "زمین",
      "تصمیمات",
      "اخذ",
      "جلسه"
    ],
    "publish_date": "2020-10-27 08:12:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:45:21.997624"
  }
]