[
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/شهرداری-ها-به-عنوان-شرکای-راهبردی-نوسازی-بافت-های-فرسوده-مصوبه-تشویقی-شورایعالی-شهرسازی-و-معماری-ایران-به-مالکان-و-سازندگان-اطلاع-رسانی-و-اجرا-کنند-رسانه-ملی-با-مطالبه‌گری-حرفه‌ای-خود-به-نوسازی-بافت‌های-فرسوده-کمک-کند",
    "title": "معاون وزیر راه و شهرسازی در گفتگو با برنامه صف اول رسانه ملی: شهرداری ها به عنوان شرکای راهبردی نوسازی بافت های فرسوده مصوبه تشویقی شورایعالی شهرسازی و معماری ایران به مالکان و سازندگان را اطلاع رسانی",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: سازمان صدا و سیما در حوزه بازآفرینی می‌تواند میدان‌داری کند و از این بابت مطالبه گری‌های لازم را انجام دهد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی،، محمد آئینی در گفتگو با برنامه صف اول رسانه ملی به تشریح روند نوسازی در بافت‌های فرسوده و رویداد \" بم سفیر نوسازی برای ایران قوی \" پرداخت.\n\nمعاون وزیر راه و شهرسازی در ابتدای برنامه با بیان اینکه از مجموع تخریب 220 هز‌ار بنای ناپایدار در محدوده‌ها و محلات فرسوده مصوب تا کنون 710 هزار واحد جدید ساخته شده است، اظهارکرد:2 میلیون و هفتصد هزار واحد ناپایدار در بافت‌های فرسوده شهری شناسایی شده است که این نشان از حجم کار در این محدوده‌ها و مناطق دارد. متاسفانه سیاست‌ها و برنامه‌های گذشته در حوزه بازآفرینی شهری از کارآیی لازم برخوردار نبوده و راهبرد اصلی ما شتاب‌بخشی به نوسازی این محدوده‌هاست .\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اینکه 10 میلون نفر در 2 میلیون و هفتصد هزار واحد ناپایدار در بافت‌های فرسوده شهری زندگی می‌کنند که جان‌شان در خطر است، گفت‌: شتاب بخشی به نوسازی واحدهای ناپایدار در بافت‌های فرسوده بدون مردمی‌سازی امکان پذیر نیست.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار، وجود دهک‌های پایین و محروم جامعه در محلات هدف بازآفرینی شهری و توجیه‌پذیر نبودن اقتصادی تولید مسکن برای سازندگان و توسعه‌گران را به عنوان دو مشکل اساسی در مسیر نوسازی بافت های فرسوده برشمرد و گفت: برای شتاب بخشی لازم در این مناطق باید بنا به فرمایشات مقام معظم رهبری (‌مد ظله العالی‌) به صور مختلف سرمایه‌گذاران را به‌ بافت‌های فرسوده شهری تشویق کنیم.\n\nاو با بیان اینکه برای تسریع در روند نوسازی در بافت‌های فرسوده در پنج حوزه بسته‌های تشویقی در نظر گرفته شده است، اظهارکرد: بر اساس شاخص‌های مصوب شورایعالی معماری و شهرسازی بیش از 600 شهر با معضل‌ بافت فرسوده‌ دچار هستند که 70 درصد بافت فرسوده شهری در 100 شهر بزرگ و مراکز استان‌ها شناسایی شده است.\n\nمعاون وزیر راه و شهرسازی در ادامه به تشریح پویش جهادی و رویداد بزرگ و سراسری «بم سفیر نوسازی برای ایران قوی\" پرداخت و گفت: اعتقاد بر این است شهر بم بهترین ظرفیت برای نوسازی بافت‌‌های فرسوده را دارد. در مقطعی ایران برای بم به پا خواست و هم ‌اکنون در این مقطع بم می‌تواند برای ایجاد ظرفیت‌های جدید نوسازی در محلات هدف بازآفرینی شهری بپاخیزد.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار اظهار کرد: با میزبانی شهرداری‌ها به عنوان شرکای راهبردی و اصلی در حوزه بازآفرینی شهری و مشارکت و همکاری 35 اداره کل راه و شهرسازی سراسر کشور در 100 شهر بزرگ کشور، پویش جهادی بم سفیر نوسازی برای ایران قوی با حضور نمایندگان شرکت و نمایندگانی از شهرستان بم طی روزهای سوم الی پنجم دی ماه \"روز ایمنی در برابر زلزله و کاهش اثرات بلایای طبیعی\" در قالب نشست با شهروندان ساکن در بافت‌های فرسوده، سازندگان و توسعه‌گران و همچنین مدیران و مسوولان شهری، اقدامی عظیم و تاثیرگذار در حوزه نوسازی بناهای ناپایدار صورت گرفت.\n\nآئینی با بیان اینکه سفیران نوسازی در نشست با ساکنین محلات فرسوده شهری به آنان یادآور شدند که نوسازی بناهای فرسوده از نان شب واجب تر است، گفت: هدف از انجام این پویش اطلاع‌رسانی‌، ترویج و آگاهی‌بخشی گسترده در حوزه بازآفرینی شهری در سطح کشور بود.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در ظرف سه روز اقدام جهادی در حدود 70 درصد مخاطبان نوسازی در محلات فرسوده، 100 درصد مدیران شهری و سازندگان به این سطح باور و آگاهی رسیدند که نوسازی بافت‌های فرسوده‌ یک ضرورت است، گفت: خوشبختانه در چند ماهه گذشته، روند نوسازی در سطح محلات هدف بازآفرینی شهری رو به افزایش است و صدور پروانه ساختمانی توسط شهرداری ها در مدت پاییز امسال نسبت به مدت مشابه سال گذشته رشد ۵۷ درصدی را نشان می‌دهد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه بسته‌ تشویقی شهرسازانه ابلاغ شده توسط شورایعالی شهرسازی و معماری را عامل انگیزشی و ترغیب برای مالکان بناهای فرسوده و سازندگان و توسعه‌گران دانست و گفت‌: مردم ساکن در این واحدها به تنهایی و بدون حمایت، توانایی بازسازی واحدهای خود را ندارند و باید سازندگان و انبوه‌سازان در کنار این افراد قرار گرفته و فرآیند مشارکت و نوسازی را تسریع کنند.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه هم اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می توانند ۱۰۰ درصد را هم تخفیف دهند گفت: قانون‌گذار این حق را برای سازندگان و مالکان در محلات فرسوده قائل شده که از حداقل ۵۰ درصد در عوارض پروانه و تراکم ساخت بهره ببرند.\n\nآئینی با بیان اینکه خوشبختانه در زمینه تسهیلات اداری تاکنون شهرداری‌ها همکاری خوبی داشته‌اند و به طور میانگین ۸0 درصد تخفیف به متقاضیان ارایه شده است، تصریح کرد: در صورتی که تخفیف‌های ارائه شده به سازندگان و توسعه‌گران از سوی شهرداری‌های سراسر کشور کمتر از ۵۰ درصد باشد، یا زمان صدور پروانه ساخت طولانی شود و یا بسته‌های تشویقی شهرسازانه مصوب شورایعالی شهرسازی و معماری ایران از سوی شهرداری اعمال نشود، متقاضیان می‌توانند شکایت‌ها و گزارش‌های خود را از طریق تارنمای شرکت بازآفرینی شهری ایران به آدرس (www.udrc.ir) و یا به سامانه پیامکی ۳۰۰۰۸۶۱۲ اطلاع دهند.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه زمان صدور پروانه ساختمانی به طور متوسط بیش از 6 ماه در شهرستان ها و در شهر تهران بیش از 8 ماه طول می کشد، گفت: شهرداری‌ها طبق مصوبه شورایعالی اداری، باید ظرف دو هفته برای متقاضیان در محدوده بافت‌های ناکارآمد شهری پروانه ساخت صادر کنند.\n\nاو افزود: کاهش زمان صدور پروانه ساخت، انگیزه و رغبت سرمایه‌گذاران و سازندگان در مناطق ناکارآمد شهری را افزایش می دهد.\n\nمعاون وزیر راه و شهرسازی در ادامه با تقدیر از اقدامات رسانه ملی در حوزه بازآفرینی شهری‌ گفت: امید است روند اقدامات خوب سازمان صدا و سیما در رابطه با پیگیری مطالبات به حق مردم و سازندگان در محلات هدف بازآفرینی شهری ادامه پیدا کند.\n\nاو با اشاره به اینکه موضوع بازآفرینی شهری در وهله اول نجات انسان‌هاست اظهارکرد: سیاست‌های کلی نظام به تسریع نوسازی بافت‌های فرسوده همچنین قانون برنامه پنجساله ششم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران و قوانین خاص دیگر شامل قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری به عنوان قانون‌های بالادستی به نوسازی بافت‌های فرسوده تاکید دارد و در این میان سازمان صدا و سیما در حوزه بازآفرینی می‌تواند میدان‌داری کند و از این بابت مطالبه‌گری‌های لازم را انجام دهد.\n\nآئینی با اشاره به اینکه شرکت‌های توزیع برق‌، آب و فاضلاب شهری، گاز و مخابرات موظف هستند انشعابات قبلی را بدون گرفتن هزینه‌ای به عنوان نگهداری تا پایان پروژه بازآفرینی شهری حفظ کنند. اظهارکرد: شرکت‌های مذکور موظف هستند‌ در تسریع در روند نصب انشعابات و خارج از نوبت اهتمام داشته باشد که متاسفانه شاهد معطلی بیش از حد در این حوزه هستیم.\n\nاو با اشاره به اینکه بر اساس مصوبات قانونی، ادارات ثبت اسناد و املاک استان‌ها و شهرستان‌ها موظف هستند، ظرف دو ماه‌ و خارج از نوبت برای‌ واحدهای مسکن تولید شده در بافت های فرسوده، سند صادر کنند، گفت: بر اساس قانون حمایت از احیاء‌، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری مصوبه مجلس شورای اسلامی در سال 1389، بانک مرکزی موظف است 25 درصد از تسهیلات ارزان قیمت در بخش مسکن را در حوزه بازآفرینی شهری اختصاص دهد.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه با استفاده از تسهیلات بانکی ارزان قیمت از محل تسهیلات اشتغالزایی تبصره 18 قانون بودجه سال جاری گفت: سال گذشته در حدود 2 هزار و ششصد میلیارد تومان و به همین میزان اعتبارت از محل بانک مسکن و در مجموعه در حدود 5 هزار و صد میلیارد تومان تسهیلات ارزان‌قیمت نوسازی اختصاص یافت.\n\nآئینی با اینکه براساس دستور مقام عالی راه و شهرسازی توجه به نوسازی بافت های فرسوده به عنوان یک تکلیف به شمار می‌آید، گفت: بنا بر تاکید وزیر محترم راه و شهرسازی سالانه 200 هزار واحد مسکن جدید در بافت های فرسوده باید ساخته شود.\n\nاو گفت‌: توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند.\n\nاو افزود: تسهیلات ویژه بافت‌های فرسوده که 150 میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران 450 میلیون تومان، در کلانشهرها مانند شیراز 400میلیون تومان و در سایر شهرها 350 میلیون تومان است.\n\nآئینی گفت: همچنین متقاضیان می‌توانند از تسهیلات خودمالکی نهضت ملی مسکن استفاده کنند که مبلغ آن در تهران 450 میلیون تومان، در کلانشهرها 400 میلیون تومان، در مراکز استان‌ها 350 میلیون تومان و در سایر شهرها 300 میلیون تومان است و مردم می‌توانند با توجه به شرایط‌شان از بین دو نوع تسهیلات مذکور انتخاب کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد؛ همچنین از محل صندوق سرمایه‌گذاری طرح حرم‌های مطهر، وام نوسازی بافت فرسوده در بافت های فرسوده پیرامون حرم های مطهر در چهار شهر مشهد، قم، شیراز و تهران و در محدوده حرم امام رضا (ع)، حرم حضرت معصومه (س)، حرم حضرت احمد بن موسی (ع) و حرم حضرت عبدالعظیم حسنی (ع) تا سقف ۶۰۰ میلیون تومان پرداخت می‌شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در تهران 60 میلیون تومان و در سایر شهرها 45 میلیون تومان وام ودیعه اسکان موقت بصورت قرض الحسنه با بازپرداخت سه ساله پرداخت می‌شود، اظهارکرد: می‌توان با ا ستفاده از فنآوری‌های نوین و شرکت‌های دانش بنیان مدت زمان ساخت و ساز در بافت‌های فرسوده شهری را کاهش داد.\n\nآئینی با بیان اینکه سهم مشوق‌های شهرسازانه 70 درصد از سهم مشوق‌ها را در حوزه بازآفرینی شهری به خود اختصاص داده است، گفت: انتظار ما بر این است که شهرداری‌های سراسر کشور، بسته تشویقی شهرسازانه مصوب شورایعالی شهرسازی را به طور کامل اجرا کنند.\n\nاو افزود: متقاضیان و سازندگان می‌توانند عدم اجرای بسته تشویقی شهرسازانه از سوی شهردارها را به مدیران شرکت بازآفرینی شهری ایران اطلاع دهند.\n\nمعاون وزیر راه و شهرسازی در ادامه به تشریح بسته تشویقی شهرسازانه پرداخت و با اشاره به این که این بسته برای چهار گروه تدوین و ابلاغ شده است؛ تصریح کرد: پلاک فرسوده که امکان تجمیع دارند و یا پلاک فرسوده از سه طرف به کاربری‌های عمومی نظیر درمانگاه ، مدرسه ، بانک و غیره متصل باشد این پلاک‌ها حتی کمتر از حد نصاب تفکیک‌( کمتر از 50 متر‌)‌ باشند، می‌توانند پروانه ساخت دریافت کنند.\n\nاو افزود: در بافت‌های فرسوده، پلاک‌هایی هستند که حد نصاب تفکیک را دارند یا پس از تجمیع با پلاک فرسوده مجاور به حدنصاب تفکیک همان شهر می‌رسند در این شرایط علاوه بر اینکه یک طبقه تراکم تشویقی به آنها تعلق می‌گیرد، این پلاک‌ها از تسهیلات مربوط به پارکینگ برخوردار می‌شوند. در این گروه بالکن در تراکم مورد محاسبه قرار نمی‌گیرد.\n\nآئینی گفت: سازندگانی که در مقیاس محله محور اقدام به نوسازی می‌کنند علاوه بر اعطای حداکثر یک طبقه تشویقی، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل برای آنان در نظر گرفته شده است.\n\nمعاون وزیر راه و شهرسازی گفت: برای کسانی است که در مقیاس محله‎ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند، اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، امکان تخصیص 20 درصد از فضای باز غیر مسقف مجموعه به منظور تامین بخشی از پارکینگ‌های مورد نیاز، از جمله ضوابط تشویقی نوسازی در مقیاس محله‌ای و بلوک شهری به شمار می‌رود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بعد از ابلاغ بسته تشویقی شهرسازانه صدور پروانه ساخت و ساز در بافت‌های فرسوده در بعضی از نقاط شهرداری تهران 57 درصد و در بخش‌های دیگر این شهر 85 درصد رشد داشته است.\n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران در ادامه با اشاره به سخنان مقام معظم رهبری در رابطه با نوسازی بافت های فرسوده، اظهار کرد: ایشان فرمودند\"دولت باید در رابطه با نوسازی بافت‌های فرسوده سیاست‌گذاری توام با ابتکار ،شجاعت و جرات وارد شود\".\n\nآئینی افزود: ایشان قریب به این مضمون فرمودند \"دولت دخالت مستقیم نداشته باشد اما به صور مختلف سرمایه‌گذاران را دعوت کنند، خانه‌های چهار طبقه‌، پنج طبقه بسازند هم مستحکم و هم دسترسی داشته باشد و هم امکانات متناسب با روحیات و فرهنگ مردم\" این نشان از ساخت و تولید مسکن با فرهنگ معماری و اسلا‌می برای مردم است .\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه محلاتی نیز به عنوان محله‌های با هویت تاریخی در شهرها هستند که ارزش‌های معماری، فرهنگی را دارند، گفت: از ۱۶۶ هزار هکتار بافت فرسوده ۳۲ هزار هکتار بافت تاریخی است که باید برای حفظ و احیای آن اقداماتی صورت گیرد.\n\nآئینی افزود: مرمت و نوسازی بافت‌های تاریخی توسط بخش خصوصی به عنوان بهره بردار باید صرفه اقتصادی داشته باشد در این صورت علاوه بر رونق خانه‌های تاریخیٍ، کم کم محله‌های قدیمی هم رونق پیدا می کنند.\n\nآئینی با اشاره به اینکه وزارت میراث فرهنگی، گردشگری و صنایع دستی و وزارت راه و شهرسازی در حال تدوین بسته تشویقی ویژه، برای بازسازی محله‌های تاریخی هستند. گفت : قوانین محله‌های تاریخی تابع قوانین و مصوبات مربوط به بافت‌های فرسوده نیستند و لازم است به طور جداگانه برای آن‌‌ها تصمیم گیری شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مدت زمان تعیین ناظرین مهندسی در بافت‌های فرسوده نیز کاهش یابد، گفت: بر اساس قانون، چنانچه بخش خصوصی در رابطه با ساخت فضاهای فرهنگی، ورزشی، آموزشی، گردشگری و خدمات زیربنایی و روبنایی در بافت‌های فرسوده هزینه‌ای انجام دهد به عنوان هزینه‌های مالیاتی قابل قبول است.\n\nآئینی در پایان این گفتگو از تسری معافیت‌ها و تخفیفات مناطق محروم در محدوده‌ها و مناطق فرسوده شهری خبر داد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران گفت: سازمان صدا و سیما در حوزه بازآفرینی می‌تواند میدان‌داری کند و از این بابت مطالبه گری‌های لازم را انجام دهد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی،، محمد آئینی در گفتگو با برنامه صف اول رسانه ملی به تشریح روند نوسازی در بافت‌های فرسوده و رویداد «بم سفیر نوسازی برای ایران قوی» پرداخت. \n\nمعاون وزیر راه و شهرسازی در ابتدای برنامه با بیان اینکه از مجموع تخریب ۲۲۰ هز‌ار بنای ناپایدار در محدوده‌ها و محلات فرسوده مصوب تا کنون ۷۱۰ هزار واحد جدید ساخته‌شده است، اظهارکرد:۲ میلیون و هفتصد هزار واحد ناپایدار در بافت‌های فرسوده شهری شناسایی‌شده است که این نشان از حجم کار در این محدوده‌ها و مناطق دارد. متاسفانه سیاست‌ها و برنامه‌های گذشته در حوزه بازآفرینی شهری از کارآیی لازم برخوردار نبوده و راهبرد اصلی ما شتاب‌بخشی به نوسازی این محدوده‌هاست. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اینکه ۱۰ میلون نفر در ۲ میلیون و هفتصد هزار واحد ناپایدار در بافت‌های فرسوده شهری زندگی می‌کنند که جان‌شان در خطر است، گفت: شتاب بخشی به نوسازی واحدهای ناپایدار در بافت‌های فرسوده بدون مردمی‌سازی امکان‌پذیر نیست. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار، وجود دهک‌های پایین و محروم جامعه در محلات هدف بازآفرینی شهری و توجیه‌پذیر نبودن اقتصادی تولید مسکن برای سازندگان و توسعه‌گران را به عنوان دو مشکل اساسی در مسیر نوسازی بافت‌های فرسوده برشمرد و گفت: برای شتاب بخشی لازم در این مناطق باید بنا به فرمایشات مقام معظم رهبری (مد ظله العالی) به صور مختلف سرمایه‌گذاران را به بافت‌های فرسوده شهری تشویق کنیم. \n\nاو با بیان اینکه برای تسریع در روند نوسازی در بافت‌های فرسوده در پنج حوزه بسته‌های تشویقی در نظر گرفته‌شده است، اظهارکرد: بر اساس شاخص‌های مصوب شورایعالی معماری و شهرسازی بیش از ۶۰۰ شهر با معضل بافت فرسوده دچار هستند که ۷۰ درصد بافت فرسوده شهری در ۱۰۰ شهر بزرگ و مراکز استان‌ها شناسایی‌شده است. \n\nمعاون وزیر راه و شهرسازی در ادامه به تشریح پویش جهادی و رویداد بزرگ و سراسری «بم سفیر نوسازی برای ایران قوی \" پرداخت و گفت: اعتقاد بر این است شهر بم بهترین ظرفیت برای نوسازی بافت‌های فرسوده را دارد. در مقطعی ایران برای بم به پا خواست و هم‌اکنون در این مقطع بم می‌تواند برای ایجاد ظرفیت‌های جدید نوسازی در محلات هدف بازآفرینی شهری بپاخیزد. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار اظهار کرد: با میزبانی شهرداری‌ها به عنوان شرکای راهبردی و اصلی در حوزه بازآفرینی شهری و مشارکت و همکاری ۳۵ اداره کل راه و شهرسازی سراسر کشور در ۱۰۰ شهر بزرگ کشور، پویش جهادی بم سفیر نوسازی برای ایران قوی با حضور نمایندگان شرکت و نمایندگانی از شهرستان بم طی روزهای سوم الی پنجم دی‌ماه «روز ایمنی در برابر زلزله و کاهش اثرات بلایای طبیعی» در قالب نشست با شهروندان ساکن در بافت‌های فرسوده، سازندگان و توسعه‌گران و همچنین مدیران و مسوولان شهری، اقدامی عظیم و تاثیرگذار در حوزه نوسازی بناهای ناپایدار صورت گرفت. \n\nآئینی با بیان اینکه سفیران نوسازی در نشست با ساکنین محلات فرسوده شهری به آنان یادآور شدند که نوسازی بناهای فرسوده از نان شب واجب‌تر است، گفت: هدف از انجام این پویش اطلاع‌رسانی، ترویج و آگاهی‌بخشی گسترده در حوزه بازآفرینی شهری در سطح کشور بود. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در ظرف سه روز اقدام جهادی در حدود ۷۰ درصد مخاطبان نوسازی در محلات فرسوده، ۱۰۰ درصد مدیران شهری و سازندگان به این سطح باور و آگاهی رسیدند که نوسازی بافت‌های فرسوده یک ضرورت است، گفت: خوشبختانه در چند ماهه گذشته، روند نوسازی در سطح محلات هدف بازآفرینی شهری رو به افزایش است و صدور پروانه ساختمانی توسط شهرداری‌ها در مدت پاییز امسال نسبت به مدت مشابه سال گذشته رشد ۵۷ درصدی را نشان می‌دهد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در ادامه بسته تشویقی شهرسازانه ابلاغ‌شده توسط شورایعالی شهرسازی و معماری را عامل انگیزشی و ترغیب برای مالکان بناهای فرسوده و سازندگان و توسعه‌گران دانست و گفت: مردم ساکن در این واحدها به تنهایی و بدون حمایت، توانایی بازسازی واحدهای خود را ندارند و باید سازندگان و انبوه‌سازان در کنار این افراد قرار گرفته و فرآیند مشارکت و نوسازی را تسریع کنند. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه هم‌اکنون شهرداری‌ها برای صدور پروانه ساختمانی مکلف هستند تا ۵۰ درصد تخفیف بدهند که می‌توانند ۱۰۰ درصد را هم تخفیف دهند گفت: قانون‌گذار این حق را برای سازندگان و مالکان در محلات فرسوده قائل شده که از حداقل ۵۰ درصد در عوارض پروانه و تراکم ساخت بهره ببرند. \n\nآئینی با بیان اینکه خوشبختانه در زمینه تسهیلات اداری تاکنون شهرداری‌ها همکاری خوبی داشته‌اند و به طور میانگین ۸۰ درصد تخفیف به متقاضیان ارایه شده است، تصریح کرد: در صورتی که تخفیف‌های ارائه‌شده به سازندگان و توسعه‌گران از سوی شهرداری‌های سراسر کشور کمتر از ۵۰ درصد باشد، یا زمان صدور پروانه ساخت طولانی شود و یا بسته‌های تشویقی شهرسازانه مصوب شورایعالی شهرسازی و معماری ایران از سوی شهرداری اعمال نشود، متقاضیان می‌توانند شکایت‌ها و گزارش‌های خود را از طریق تارنمای شرکت بازآفرینی شهری ایران به آدرس (www. udrc. ir) و یا به سامانه پیامکی ۳۰۰۰۸۶۱۲ اطلاع دهند. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه زمان صدور پروانه ساختمانی به طور متوسط بیش از ۶ ماه در شهرستان‌ها و در شهر تهران بیش از ۸ ماه طول می‌کشد، گفت: شهرداری‌ها طبق مصوبه شورایعالی اداری، باید ظرف دو هفته برای متقاضیان در محدوده بافت‌های ناکارآمد شهری پروانه ساخت صادر کنند. \n\nاو افزود: کاهش زمان صدور پروانه ساخت، انگیزه و رغبت سرمایه‌گذاران و سازندگان در مناطق ناکارآمد شهری را افزایش می‌دهد. \n\nمعاون وزیر راه و شهرسازی در ادامه با تقدیر از اقدامات رسانه ملی در حوزه بازآفرینی شهری گفت: امید است روند اقدامات خوب سازمان صدا و سیما در رابطه با پیگیری مطالبات به حق مردم و سازندگان در محلات هدف بازآفرینی شهری ادامه پیدا کند. \n\nاو با اشاره به اینکه موضوع بازآفرینی شهری در وهله اول نجات انسان‌هاست اظهارکرد: سیاست‌های کلی نظام به تسریع نوسازی بافت‌های فرسوده همچنین قانون برنامه پنجساله ششم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران و قوانین خاص دیگر شامل قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری به عنوان قانون‌های بالادستی به نوسازی بافت‌های فرسوده تاکید دارد و در این میان سازمان صدا و سیما در حوزه بازآفرینی می‌تواند میدان‌داری کند و از این بابت مطالبه‌گری‌های لازم را انجام دهد. \n\nآئینی با اشاره به اینکه شرکت‌های توزیع برق، آب و فاضلاب شهری، گاز و مخابرات موظف هستند انشعابات قبلی را بدون گرفتن هزینه‌ای به عنوان نگهداری تا پایان پروژه بازآفرینی شهری حفظ کنند. اظهارکرد: شرکت‌های مذکور موظف هستند در تسریع در روند نصب انشعابات و خارج از نوبت اهتمام داشته باشد که متاسفانه شاهد معطلی بیش از حد در این حوزه هستیم. \n\nاو با اشاره به اینکه بر اساس مصوبات قانونی، ادارات ثبت اسناد و املاک استان‌ها و شهرستان‌ها موظف هستند، ظرف دو ماه و خارج از نوبت برای واحدهای مسکن تولید شده در بافت‌های فرسوده، سند صادر کنند، گفت: بر اساس قانون حمایت از احیاء، بهسازی و نوسازی بافت‌های فرسوده و ناکارآمد شهری مصوبه مجلس شورای اسلامی در سال ۱۳۸۹، بانک مرکزی موظف است ۲۵ درصد از تسهیلات ارزان‌قیمت در بخش مسکن را در حوزه بازآفرینی شهری اختصاص دهد. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه با استفاده از تسهیلات بانکی ارزان‌قیمت از محل تسهیلات اشتغالزایی تبصره ۱۸ قانون بودجه سال جاری گفت: سال گذشته در حدود ۲ هزار و ششصد میلیارد تومان و به همین میزان اعتبارت از محل بانک مسکن و در مجموعه در حدود ۵ هزار و صد میلیارد تومان تسهیلات ارزان‌قیمت نوسازی اختصاص یافت. \n\nآئینی با اینکه براساس دستور مقام عالی راه و شهرسازی توجه به نوسازی بافت‌های فرسوده به عنوان یک تکلیف به شمار می‌آید، گفت: بنا بر تاکید وزیر محترم راه و شهرسازی سالانه ۲۰۰ هزار واحد مسکن جدید در بافت‌های فرسوده باید ساخته شود. \n\nاو گفت: توسعه‌گران، سازندگان و مالکان واحدهای فرسوده می‌توانند همزمان با استفاده از حمایت‌ها، تسهیلات و تخفیفات در سامانه تسهیلات بافت فرسوده از سامانه تسهیلات ویژه نهصت ملی مسکن نیز استفاده کنند. \n\nاو افزود: تسهیلات ویژه بافت‌های فرسوده که ۱۵۰ میلیون تومان آن با سود صفر درصد است. مبلغ این نوع تسهیلات در تهران ۴۵۰ میلیون تومان، در کلانشهرها مانند شیراز ۴۰۰ میلیون تومان و در سایر شهرها ۳۵۰ میلیون تومان است. \n\nآئینی گفت: همچنین متقاضیان می‌توانند از تسهیلات خودمالکی نهضت ملی مسکن استفاده کنند که مبلغ آن در تهران ۴۵۰ میلیون تومان، در کلانشهرها ۴۰۰ میلیون تومان، در مراکز استان‌ها ۳۵۰ میلیون تومان و در سایر شهرها ۳۰۰ میلیون تومان است و مردم می‌توانند با توجه به شرایط‌شان از بین دو نوع تسهیلات مذکور انتخاب کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران تصریح کرد؛ همچنین از محل صندوق سرمایه‌گذاری طرح حرم‌های مطهر، وام نوسازی بافت فرسوده در بافت‌های فرسوده پیرامون حرم‌های مطهر در چهار شهر مشهد، قم، شیراز و تهران و در محدوده حرم امام رضا (ع)، حرم حضرت معصومه (س)، حرم حضرت احمد بن موسی (ع) و حرم حضرت عبدالعظیم حسنی (ع) تا سقف ۶۰۰ میلیون تومان پرداخت می‌شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه در تهران ۶۰ میلیون تومان و در سایر شهرها ۴۵ میلیون تومان وام ودیعه اسکان موقت بصورت قرض‌الحسنه با بازپرداخت سه ساله پرداخت می‌شود، اظهارکرد: می‌توان با ا ستفاده از فنآوری‌های نوین و شرکت‌های دانش بنیان مدت زمان ساخت و ساز در بافت‌های فرسوده شهری را کاهش داد. \n\nآئینی با بیان اینکه سهم مشوق‌های شهرسازانه ۷۰ درصد از سهم مشوق‌ها را در حوزه بازآفرینی شهری به خود اختصاص داده است، گفت: انتظار ما بر این است که شهرداری‌های سراسر کشور، بسته تشویقی شهرسازانه مصوب شورایعالی شهرسازی را به طور کامل اجرا کنند. \n\nاو افزود: متقاضیان و سازندگان می‌توانند عدم اجرای بسته تشویقی شهرسازانه از سوی شهردارها را به مدیران شرکت بازآفرینی شهری ایران اطلاع دهند. \n\nمعاون وزیر راه و شهرسازی در ادامه به تشریح بسته تشویقی شهرسازانه پرداخت و با اشاره به این‌که این بسته برای چهار گروه تدوین و ابلاغ‌شده است؛ تصریح کرد: پلاک فرسوده که امکان تجمیع دارند و یا پلاک فرسوده از سه طرف به کاربری‌های عمومی نظیر درمانگاه، مدرسه، بانک و غیره متصل باشد این پلاک‌ها حتی کمتر از حد نصاب تفکیک (کمتر از ۵۰ متر) باشند، می‌توانند پروانه ساخت دریافت کنند. \n\nاو افزود: در بافت‌های فرسوده، پلاک‌هایی هستند که حد نصاب تفکیک را دارند یا پس از تجمیع با پلاک فرسوده مجاور به حدنصاب تفکیک همان شهر می‌رسند در این شرایط علاوه بر اینکه یک طبقه تراکم تشویقی به آنها تعلق می‌گیرد، این پلاک‌ها از تسهیلات مربوط به پارکینگ برخوردار می‌شوند. در این گروه بالکن در تراکم مورد محاسبه قرار نمی‌گیرد. \n\nآئینی گفت: سازندگانی که در مقیاس محله محور اقدام به نوسازی می‌کنند علاوه بر اعطای حداکثر یک طبقه تشویقی، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل برای آنان در نظر گرفته‌شده است. \n\nمعاون وزیر راه و شهرسازی گفت: برای کسانی است که در مقیاس محله‎ای و بلوک شهری اقدام به بازآفرینی شهری می‌کنند، اعطای حداکثر دو طبقه تشویقی نسبت به تراکم مجاز طرح مصوب، امکان تخصیص سطح اشغال مجاز طبقه همکف به کاربری‌های انتفاعی مشروط به تامین ورودی مستقل، امکان تخصیص ۲۰ درصد از فضای باز غیر مسقف مجموعه به منظور تامین بخشی از پارکینگ‌های مورد نیاز، از جمله ضوابط تشویقی نوسازی در مقیاس محله‌ای و بلوک شهری به شمار می‌رود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه بعد از ابلاغ بسته تشویقی شهرسازانه صدور پروانه ساخت و ساز در بافت‌های فرسوده در بعضی از نقاط شهرداری تهران ۵۷ درصد و در بخش‌های دیگر این شهر ۸۵ درصد رشد داشته است. \n\nرئیس هیأت مدیره شرکت بازآفرینی شهری ایران در ادامه با اشاره به سخنان مقام معظم رهبری در رابطه با نوسازی بافت‌های فرسوده، اظهار کرد: ایشان فرمودند «دولت باید در رابطه با نوسازی بافت‌های فرسوده سیاست‌گذاری توام با ابتکار، شجاعت و جرات وارد شود». \n\nآئینی افزود: ایشان قریب به این مضمون فرمودند «دولت دخالت مستقیم نداشته باشد اما به صور مختلف سرمایه‌گذاران را دعوت کنند، خانه‌های چهار طبقه، پنج طبقه بسازند هم مستحکم و هم دسترسی داشته باشد و هم امکانات متناسب با روحیات و فرهنگ مردم» این نشان از ساخت و تولید مسکن با فرهنگ معماری و اسلا‌می برای مردم است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه محلاتی نیز به عنوان محله‌های با هویت تاریخی در شهرها هستند که ارزش‌های معماری، فرهنگی را دارند، گفت: از ۱۶۶ هزار هکتار بافت فرسوده ۳۲ هزار هکتار بافت تاریخی است که باید برای حفظ و احیای آن اقداماتی صورت گیرد. \n\nآئینی افزود: مرمت و نوسازی بافت‌های تاریخی توسط بخش خصوصی به عنوان بهره‌بردار باید صرفه اقتصادی داشته باشد در این صورت علاوه بر رونق خانه‌های تاریخی، کم‌کم محله‌های قدیمی هم رونق پیدا می‌کنند. \n\nآئینی با اشاره به اینکه وزارت میراث فرهنگی، گردشگری و صنایع‌دستی و وزارت راه و شهرسازی در حال تدوین بسته تشویقی ویژه، برای بازسازی محله‌های تاریخی هستند. گفت: قوانین محله‌های تاریخی تابع قوانین و مصوبات مربوط به بافت‌های فرسوده نیستند و لازم است به طور جداگانه برای آن‌ها تصمیم‌گیری شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به اینکه مدت زمان تعیین ناظرین مهندسی در بافت‌های فرسوده نیز کاهش یابد، گفت: بر اساس قانون، چنانچه بخش خصوصی در رابطه با ساخت فضاهای فرهنگی، ورزشی، آموزشی، گردشگری و خدمات زیربنایی و روبنایی در بافت‌های فرسوده هزینه‌ای انجام دهد به عنوان هزینه‌های مالیاتی قابل‌قبول است. \n\nآئینی در پایان این گفتگو از تسری معافیت‌ها و تخفیفات مناطق محروم در محدوده‌ها و مناطق فرسوده شهری خبر داد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "صدا",
      "سیما",
      "حوزه",
      "بازآفرینی",
      "بابت",
      "مطالبه",
      "انجام",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "گفتگو",
      "برنامه",
      "صف",
      "رسانه",
      "ملی",
      "تشریح",
      "نوسازی",
      "فرسوده",
      "رویداد",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "پرداخت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ابتدای",
      "برنامه",
      "مجموع",
      "تخریب",
      "بنای",
      "ناپایدار",
      "محلات",
      "فرسوده",
      "مصوب",
      "کنون",
      "هزار",
      "واحد",
      "اظهارکرد",
      "میلیون",
      "هفتصد",
      "هزار",
      "واحد",
      "ناپایدار",
      "فرسوده",
      "شهری",
      "نشان",
      "حجم",
      "کار",
      "مناطق",
      "گذشته",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "کارآیی",
      "برخوردار",
      "نبوده",
      "راهبرد",
      "اصلی",
      "نوسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میلون",
      "نفر",
      "میلیون",
      "هفتصد",
      "هزار",
      "واحد",
      "ناپایدار",
      "فرسوده",
      "شهری",
      "زندگی",
      "شتاب",
      "نوسازی",
      "واحدهای",
      "ناپایدار",
      "فرسوده",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "پایین",
      "محروم",
      "جامعه",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "نبودن",
      "اقتصادی",
      "تولید",
      "مسکن",
      "سازندگان",
      "عنوان",
      "مشکل",
      "اساسی",
      "مسیر",
      "نوسازی",
      "فرسوده",
      "برشمرد",
      "شتاب",
      "مناطق",
      "بنا",
      "فرمایشات",
      "مقام",
      "معظم",
      "رهبری",
      "مد",
      "ظله",
      "العالی",
      "صور",
      "مختلف",
      "فرسوده",
      "شهری",
      "تشویق",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "حوزه",
      "تشویقی",
      "اظهارکرد",
      "اساس",
      "مصوب",
      "شورایعالی",
      "معماری",
      "شهرسازی",
      "شهر",
      "معضل",
      "بافت",
      "فرسوده",
      "درصد",
      "بافت",
      "فرسوده",
      "شهری",
      "شهر",
      "مراکز",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "تشریح",
      "پویش",
      "جهادی",
      "رویداد",
      "سراسری",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "پرداخت",
      "اعتقاد",
      "شهر",
      "بم",
      "ظرفیت",
      "نوسازی",
      "فرسوده",
      "مقطعی",
      "ایران",
      "بم",
      "پا",
      "خواست",
      "مقطع",
      "بم",
      "ایجاد",
      "نوسازی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "بپاخیزد",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اظهار",
      "میزبانی",
      "عنوان",
      "شرکای",
      "راهبردی",
      "اصلی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "مشارکت",
      "همکاری",
      "اداره",
      "شهرسازی",
      "کشور",
      "شهر",
      "کشور",
      "پویش",
      "جهادی",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "حضور",
      "نمایندگان",
      "شرکت",
      "نمایندگانی",
      "شهرستان",
      "بم",
      "روزهای",
      "الی",
      "پنجم",
      "روز",
      "ایمنی",
      "زلزله",
      "کاهش",
      "اثرات",
      "بلایای",
      "طبیعی",
      "قالب",
      "شهروندان",
      "ساکن",
      "فرسوده",
      "سازندگان",
      "مدیران",
      "مسوولان",
      "شهری",
      "اقدامی",
      "عظیم",
      "تاثیرگذار",
      "حوزه",
      "نوسازی",
      "بناهای",
      "ناپایدار",
      "صورت",
      "آئینی",
      "سفیران",
      "نوسازی",
      "ساکنین",
      "محلات",
      "فرسوده",
      "شهری",
      "یادآور",
      "نوسازی",
      "بناهای",
      "فرسوده",
      "نان",
      "شب",
      "هدف",
      "انجام",
      "پویش",
      "ترویج",
      "گسترده",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "سطح",
      "کشور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "ظرف",
      "روز",
      "اقدام",
      "جهادی",
      "درصد",
      "مخاطبان",
      "نوسازی",
      "محلات",
      "فرسوده",
      "درصد",
      "مدیران",
      "شهری",
      "سازندگان",
      "سطح",
      "باور",
      "آگاهی",
      "رسیدند",
      "نوسازی",
      "فرسوده",
      "ضرورت",
      "خوشبختانه",
      "ماهه",
      "گذشته",
      "نوسازی",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "افزایش",
      "صدور",
      "پروانه",
      "ساختمانی",
      "توسط",
      "پاییز",
      "امسال",
      "مشابه",
      "سال",
      "گذشته",
      "درصدی",
      "نشان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "توسط",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "عامل",
      "انگیزشی",
      "ترغیب",
      "مالکان",
      "بناهای",
      "فرسوده",
      "سازندگان",
      "مردم",
      "ساکن",
      "واحدها",
      "تنهایی",
      "حمایت",
      "توانایی",
      "بازسازی",
      "واحدهای",
      "سازندگان",
      "قرار",
      "فرآیند",
      "مشارکت",
      "نوسازی",
      "تسریع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "صدور",
      "پروانه",
      "ساختمانی",
      "مکلف",
      "درصد",
      "تخفیف",
      "بدهند",
      "درصد",
      "تخفیف",
      "حق",
      "سازندگان",
      "مالکان",
      "محلات",
      "فرسوده",
      "قائل",
      "درصد",
      "عوارض",
      "پروانه",
      "تراکم",
      "ساخت",
      "بهره",
      "ببرند",
      "آئینی",
      "خوشبختانه",
      "زمینه",
      "تسهیلات",
      "اداری",
      "همکاری",
      "میانگین",
      "درصد",
      "تخفیف",
      "متقاضیان",
      "ارایه",
      "تصریح",
      "صورتی",
      "سازندگان",
      "کشور",
      "کمتر",
      "درصد",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "طولانی",
      "تشویقی",
      "شهرسازانه",
      "مصوب",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "ایران",
      "شهرداری",
      "اعمال",
      "نشود",
      "متقاضیان",
      "طریق",
      "تارنمای",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "آدرس",
      "www",
      "udrc",
      "ir",
      "سامانه",
      "پیامکی",
      "اطلاع",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "زمان",
      "صدور",
      "پروانه",
      "ساختمانی",
      "متوسط",
      "ماه",
      "شهر",
      "تهران",
      "ماه",
      "مصوبه",
      "شورایعالی",
      "اداری",
      "ظرف",
      "هفته",
      "متقاضیان",
      "محدوده",
      "ناکارآمد",
      "شهری",
      "پروانه",
      "ساخت",
      "صادر",
      "کاهش",
      "زمان",
      "صدور",
      "پروانه",
      "ساخت",
      "انگیزه",
      "رغبت",
      "سازندگان",
      "مناطق",
      "ناکارآمد",
      "شهری",
      "افزایش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "تقدیر",
      "اقدامات",
      "رسانه",
      "ملی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "امید",
      "اقدامات",
      "سازمان",
      "صدا",
      "سیما",
      "رابطه",
      "پیگیری",
      "مطالبات",
      "حق",
      "مردم",
      "سازندگان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "اشاره",
      "موضوع",
      "بازآفرینی",
      "شهری",
      "وهله",
      "نجات",
      "اظهارکرد",
      "نظام",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "قانون",
      "برنامه",
      "پنجساله",
      "ششم",
      "توسعه",
      "اقتصادی",
      "اجتماعی",
      "فرهنگی",
      "جمهوری",
      "اسلامی",
      "ایران",
      "قوانین",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "عنوان",
      "بالادستی",
      "نوسازی",
      "فرسوده",
      "تاکید",
      "سازمان",
      "صدا",
      "سیما",
      "حوزه",
      "بازآفرینی",
      "بابت",
      "انجام",
      "آئینی",
      "اشاره",
      "توزیع",
      "برق",
      "آب",
      "فاضلاب",
      "شهری",
      "گاز",
      "مخابرات",
      "موظف",
      "انشعابات",
      "قبلی",
      "گرفتن",
      "عنوان",
      "نگهداری",
      "پایان",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "حفظ",
      "اظهارکرد",
      "مذکور",
      "موظف",
      "تسریع",
      "نصب",
      "انشعابات",
      "خارج",
      "نوبت",
      "اهتمام",
      "شاهد",
      "معطلی",
      "حوزه",
      "اشاره",
      "اساس",
      "مصوبات",
      "قانونی",
      "ادارات",
      "ثبت",
      "اسناد",
      "املاک",
      "موظف",
      "ظرف",
      "ماه",
      "خارج",
      "نوبت",
      "واحدهای",
      "مسکن",
      "تولید",
      "فرسوده",
      "سند",
      "صادر",
      "اساس",
      "قانون",
      "حمایت",
      "احیاء",
      "بهسازی",
      "نوسازی",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "مصوبه",
      "مجلس",
      "شورای",
      "اسلامی",
      "سال",
      "بانک",
      "مرکزی",
      "موظف",
      "درصد",
      "تسهیلات",
      "مسکن",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اختصاص",
      "معاون",
      "وزیر",
      "شهرسازی",
      "استفاده",
      "تسهیلات",
      "بانکی",
      "محل",
      "تسهیلات",
      "اشتغالزایی",
      "تبصره",
      "قانون",
      "بودجه",
      "سال",
      "سال",
      "گذشته",
      "هزار",
      "ششصد",
      "میلیارد",
      "تومان",
      "میزان",
      "اعتبارت",
      "محل",
      "بانک",
      "مسکن",
      "مجموعه",
      "هزار",
      "صد",
      "میلیارد",
      "تومان",
      "تسهیلات",
      "نوسازی",
      "اختصاص",
      "آئینی",
      "دستور",
      "مقام",
      "شهرسازی",
      "توجه",
      "نوسازی",
      "فرسوده",
      "عنوان",
      "تکلیف",
      "بنا",
      "تاکید",
      "وزیر",
      "محترم",
      "شهرسازی",
      "سالانه",
      "هزار",
      "واحد",
      "مسکن",
      "فرسوده",
      "سازندگان",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "همزمان",
      "استفاده",
      "تسهیلات",
      "تخفیفات",
      "سامانه",
      "تسهیلات",
      "بافت",
      "فرسوده",
      "سامانه",
      "تسهیلات",
      "نهصت",
      "ملی",
      "مسکن",
      "استفاده",
      "تسهیلات",
      "فرسوده",
      "میلیون",
      "تومان",
      "سود",
      "صفر",
      "درصد",
      "مبلغ",
      "تسهیلات",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "شیراز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "آئینی",
      "متقاضیان",
      "تسهیلات",
      "خودمالکی",
      "نهضت",
      "ملی",
      "مسکن",
      "استفاده",
      "مبلغ",
      "تهران",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "مراکز",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "مردم",
      "توجه",
      "تسهیلات",
      "مذکور",
      "انتخاب",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تصریح",
      "محل",
      "صندوق",
      "طرح",
      "مطهر",
      "وام",
      "نوسازی",
      "بافت",
      "فرسوده",
      "فرسوده",
      "پیرامون",
      "مطهر",
      "شهر",
      "مشهد",
      "قم",
      "شیراز",
      "تهران",
      "محدوده",
      "حرم",
      "امام",
      "رضا",
      "حرم",
      "حضرت",
      "معصومه",
      "س",
      "حرم",
      "حضرت",
      "احمد",
      "بن",
      "موسی",
      "حرم",
      "حضرت",
      "عبدالعظیم",
      "حسنی",
      "سقف",
      "میلیون",
      "تومان",
      "پرداخت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "تهران",
      "میلیون",
      "تومان",
      "شهرها",
      "میلیون",
      "تومان",
      "وام",
      "ودیعه",
      "اسکان",
      "موقت",
      "بصورت",
      "بازپرداخت",
      "پرداخت",
      "اظهارکرد",
      "ا",
      "ستفاده",
      "نوین",
      "دانش",
      "بنیان",
      "زمان",
      "ساخت",
      "فرسوده",
      "شهری",
      "کاهش",
      "آئینی",
      "شهرسازانه",
      "درصد",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "اختصاص",
      "انتظار",
      "کشور",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "مصوب",
      "شورایعالی",
      "شهرسازی",
      "متقاضیان",
      "سازندگان",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "شهردارها",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اطلاع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "تشریح",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "پرداخت",
      "اشاره",
      "بسته",
      "گروه",
      "تدوین",
      "تصریح",
      "پلاک",
      "فرسوده",
      "تجمیع",
      "پلاک",
      "فرسوده",
      "عمومی",
      "درمانگاه",
      "مدرسه",
      "بانک",
      "غیره",
      "متصل",
      "کمتر",
      "نصاب",
      "تفکیک",
      "کمتر",
      "پروانه",
      "ساخت",
      "دریافت",
      "فرسوده",
      "نصاب",
      "تفکیک",
      "تجمیع",
      "پلاک",
      "فرسوده",
      "مجاور",
      "حدنصاب",
      "تفکیک",
      "شهر",
      "شرایط",
      "طبقه",
      "تراکم",
      "تشویقی",
      "تعلق",
      "تسهیلات",
      "پارکینگ",
      "برخوردار",
      "گروه",
      "بالکن",
      "تراکم",
      "محاسبه",
      "قرار",
      "آئینی",
      "سازندگانی",
      "مقیاس",
      "محله",
      "محور",
      "اقدام",
      "نوسازی",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تامین",
      "ورودی",
      "مستقل",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مقیاس",
      "بلوک",
      "شهری",
      "اقدام",
      "بازآفرینی",
      "شهری",
      "اعطای",
      "حداکثر",
      "طبقه",
      "تشویقی",
      "تراکم",
      "مجاز",
      "طرح",
      "مصوب",
      "تخصیص",
      "سطح",
      "اشغال",
      "مجاز",
      "طبقه",
      "همکف",
      "انتفاعی",
      "مشروط",
      "تامین",
      "ورودی",
      "مستقل",
      "تخصیص",
      "درصد",
      "فضای",
      "مسقف",
      "مجموعه",
      "تامین",
      "جمله",
      "ضوابط",
      "تشویقی",
      "نوسازی",
      "مقیاس",
      "بلوک",
      "شهری",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "ابلاغ",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "صدور",
      "پروانه",
      "ساخت",
      "فرسوده",
      "نقاط",
      "شهرداری",
      "تهران",
      "درصد",
      "شهر",
      "درصد",
      "رئیس",
      "هیأت",
      "مدیره",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ادامه",
      "اشاره",
      "سخنان",
      "مقام",
      "معظم",
      "رهبری",
      "رابطه",
      "نوسازی",
      "فرسوده",
      "اظهار",
      "فرمودند",
      "دولت",
      "رابطه",
      "نوسازی",
      "فرسوده",
      "توام",
      "ابتکار",
      "شجاعت",
      "جرات",
      "آئینی",
      "قریب",
      "مضمون",
      "فرمودند",
      "دولت",
      "دخالت",
      "مستقیم",
      "صور",
      "مختلف",
      "دعوت",
      "طبقه",
      "طبقه",
      "بسازند",
      "مستحکم",
      "دسترسی",
      "امکانات",
      "متناسب",
      "روحیات",
      "فرهنگ",
      "مردم",
      "نشان",
      "ساخت",
      "تولید",
      "مسکن",
      "فرهنگ",
      "معماری",
      "مردم",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محلاتی",
      "عنوان",
      "هویت",
      "تاریخی",
      "شهرها",
      "معماری",
      "فرهنگی",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "هزار",
      "هکتار",
      "بافت",
      "تاریخی",
      "حفظ",
      "احیای",
      "اقداماتی",
      "صورت",
      "آئینی",
      "مرمت",
      "نوسازی",
      "تاریخی",
      "توسط",
      "خصوصی",
      "عنوان",
      "صرفه",
      "اقتصادی",
      "صورت",
      "رونق",
      "تاریخی",
      "قدیمی",
      "رونق",
      "آئینی",
      "اشاره",
      "وزارت",
      "میراث",
      "فرهنگی",
      "گردشگری",
      "وزارت",
      "شهرسازی",
      "تدوین",
      "بسته",
      "تشویقی",
      "بازسازی",
      "تاریخی",
      "قوانین",
      "تاریخی",
      "تابع",
      "قوانین",
      "مصوبات",
      "فرسوده",
      "جداگانه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "زمان",
      "ناظرین",
      "مهندسی",
      "فرسوده",
      "کاهش",
      "اساس",
      "قانون",
      "چنانچه",
      "خصوصی",
      "رابطه",
      "ساخت",
      "فضاهای",
      "فرهنگی",
      "ورزشی",
      "آموزشی",
      "گردشگری",
      "خدمات",
      "زیربنایی",
      "روبنایی",
      "فرسوده",
      "انجام",
      "عنوان",
      "مالیاتی",
      "آئینی",
      "پایان",
      "گفتگو",
      "تسری",
      "تخفیفات",
      "مناطق",
      "محروم",
      "مناطق",
      "فرسوده",
      "شهری",
      "خبر"
    ],
    "publish_date": "2023-01-15 12:32:48+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:21.761449"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرعامل-شرکت-بازآفرینی-شهری-ایران-بالاترین-میزان-ایثارگری-متعلق-به-محدوده‌های-هدف-بازآفرینی-شهری-است",
    "title": "مدیرعامل شرکت بازآفرینی شهری ایران: بالاترین میزان ایثارگری متعلق به محدوده‌های هدف بازآفرینی شهری است",
    "text": "مراسم بزرگداشت سومین سالگرد شهادت سردار رشید اسلام سپهبد شهید حاج قاسم سلیمانی با حضور مدیرعامل، اعضای هیات مدیره، معاونان و کارمندان شرکت بازآفرینی شهری ایران و همچنین مهمان ویژه سردار توکلی از همرزمان شهید سلیمانی برگزار شد.\n\nدر این مراسم محمد آیینی، معاون وزیر راه و شهرسازی با اشاره به لزوم تاسی به مکتب حاج قاسم سلیمانی در مجموعه فعالیت های شرکت در حوزه بافت های فرسوده و ناکارآمد شهری، ساکنان این محلات را ولی نعمتان انقلاب اسلامی برشمرد و اظهار کرد: برابر آمارها و مشاهدات بیشترین میزان ایثارگری به نسبت جمعیت مربوط به ساکنان محلات هدف بازآفرینی است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این که مدیریت در مکتب سردار دلها شهید حاج قاسم سلیمانی دارای پنج شاخصه از قبیل تعهد، تخصص، خستگی ناپذیری، تحول خواهی، اخلاص و خدمت خالصانه است، ابراز امیدواری کرد که مجموعه کارکنان این شرکت با توفیق الهی بتوانند خدمت خالصانه را سرلوحه کار خویش قرار داده تا بتوانیم حجم عظیم کار عقب مانده در مناطق بافت فرسوده، حاشیه ای و ناکارآمد شهری را به سرانجام برسانیم. برگزاری پویش جهادی و رویداد بزرگ \" بم سفیر نوسازی برای ایران قوی\" از جمله مصادیق تحول خواهی و ابتکار در مکتب سردار سلیمانی است که با کمترین هزینه به بهترین نحو اثر‌بخشی خود را آشکار کرد.\n\nهمچنین در این مراسم سردار توکلی، از همرزمان شهید حاج قاسم سلیمانی در جبهه های دفاع مقدس و نیز جبهه های جنگ با دشمنان تکفیری در سوریه و عراق به بیان برخی خاطرات، روحیات و منویات سردار دلها پرداخت و تاکید کرد 30 درصد شخصیت حاج قاسم سلیمانی وجهه نظامی این شهید بزرگوار بود و باقی وجهه فرهنگی و اجتماعی حاج قاسم سلیمانی بود که باید بیش از پیش مورد توجه و درس آموزی قرار بگیرد.",
    "normalized_text": "مراسم بزرگداشت سومین سالگرد شهادت سردار رشید اسلام سپهبد شهید حاج قاسم سلیمانی با حضور مدیرعامل، اعضای هیات مدیره، معاونان و کارمندان شرکت بازآفرینی شهری ایران و همچنین مهمان ویژه سردار توکلی از همرزمان شهید سلیمانی برگزار شد. \n\nدر این مراسم محمد آیینی، معاون وزیر راه و شهرسازی با اشاره به لزوم تاسی به مکتب حاج قاسم سلیمانی در مجموعه فعالیت‌های شرکت در حوزه بافت‌های فرسوده و ناکارآمد شهری، ساکنان این محلات را ولی نعمتان انقلاب اسلامی برشمرد و اظهار کرد: برابر آمارها و مشاهدات بیشترین میزان ایثارگری به نسبت جمعیت مربوط به ساکنان محلات هدف بازآفرینی است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با بیان این‌که مدیریت در مکتب سردار دلها شهید حاج قاسم سلیمانی دارای پنج شاخصه از قبیل تعهد، تخصص، خستگی ناپذیری، تحول خواهی، اخلاص و خدمت خالصانه است، ابراز امیدواری کرد که مجموعه کارکنان این شرکت با توفیق الهی بتوانند خدمت خالصانه را سرلوحه کار خویش قرار داده تا بتوانیم حجم عظیم کار عقب‌مانده در مناطق بافت فرسوده، حاشیه‌ای و ناکارآمد شهری را به سرانجام برسانیم. برگزاری پویش جهادی و رویداد بزرگ «بم سفیر نوسازی برای ایران قوی» از جمله مصادیق تحول خواهی و ابتکار در مکتب سردار سلیمانی است که با کمترین هزینه به بهترین نحو اثر‌بخشی خود را آشکار کرد. \n\nهمچنین در این مراسم سردار توکلی، از همرزمان شهید حاج قاسم سلیمانی در جبهه‌های دفاع مقدس و نیز جبهه‌های جنگ با دشمنان تکفیری در سوریه و عراق به بیان برخی خاطرات، روحیات و منویات سردار دلها پرداخت و تاکید کرد ۳۰ درصد شخصیت حاج قاسم سلیمانی وجهه نظامی این شهید بزرگوار بود و باقی وجهه فرهنگی و اجتماعی حاج قاسم سلیمانی بود که باید بیش از پیش مورد توجه و درس‌آموزی قرار بگیرد.",
    "tokens": [
      "مراسم",
      "بزرگداشت",
      "سومین",
      "سالگرد",
      "شهادت",
      "سردار",
      "رشید",
      "اسلام",
      "سپهبد",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "حضور",
      "مدیرعامل",
      "اعضای",
      "هیات",
      "مدیره",
      "معاونان",
      "کارمندان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهمان",
      "سردار",
      "توکلی",
      "همرزمان",
      "شهید",
      "سلیمانی",
      "برگزار",
      "مراسم",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "لزوم",
      "تاسی",
      "مکتب",
      "حاج",
      "قاسم",
      "سلیمانی",
      "مجموعه",
      "شرکت",
      "حوزه",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "ساکنان",
      "محلات",
      "نعمتان",
      "انقلاب",
      "اسلامی",
      "برشمرد",
      "اظهار",
      "آمارها",
      "مشاهدات",
      "بیشترین",
      "میزان",
      "ایثارگری",
      "جمعیت",
      "ساکنان",
      "محلات",
      "هدف",
      "بازآفرینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیریت",
      "مکتب",
      "سردار",
      "دلها",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "شاخصه",
      "قبیل",
      "تعهد",
      "تخصص",
      "خستگی",
      "ناپذیری",
      "تحول",
      "اخلاص",
      "خدمت",
      "خالصانه",
      "ابراز",
      "امیدواری",
      "مجموعه",
      "کارکنان",
      "شرکت",
      "توفیق",
      "الهی",
      "بتوانند",
      "خدمت",
      "خالصانه",
      "سرلوحه",
      "کار",
      "قرار",
      "بتوانیم",
      "حجم",
      "عظیم",
      "کار",
      "مناطق",
      "بافت",
      "فرسوده",
      "ناکارآمد",
      "شهری",
      "سرانجام",
      "برسانیم",
      "برگزاری",
      "پویش",
      "جهادی",
      "رویداد",
      "بم",
      "سفیر",
      "نوسازی",
      "ایران",
      "قوی",
      "جمله",
      "مصادیق",
      "تحول",
      "ابتکار",
      "مکتب",
      "سردار",
      "سلیمانی",
      "کمترین",
      "هزینه",
      "نحو",
      "آشکار",
      "مراسم",
      "سردار",
      "توکلی",
      "همرزمان",
      "شهید",
      "حاج",
      "قاسم",
      "سلیمانی",
      "دفاع",
      "مقدس",
      "جنگ",
      "دشمنان",
      "تکفیری",
      "سوریه",
      "عراق",
      "خاطرات",
      "روحیات",
      "منویات",
      "سردار",
      "دلها",
      "پرداخت",
      "تاکید",
      "درصد",
      "شخصیت",
      "حاج",
      "قاسم",
      "سلیمانی",
      "وجهه",
      "نظامی",
      "شهید",
      "بزرگوار",
      "باقی",
      "وجهه",
      "فرهنگی",
      "اجتماعی",
      "حاج",
      "قاسم",
      "سلیمانی",
      "توجه",
      "قرار",
      "بگیرد"
    ],
    "publish_date": "2023-01-04 13:50:08+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:26.153597"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/با-جذب-343تن-قیر؛-حدود-50-هزار-متر‌مربع-از-محلات-هدف-شهرهای-استان-شرق-استان-سمنان-آسفالت-شد",
    "title": "با جذب 343تن قیر؛ حدود 50 هزار متر‌مربع از محلات هدف شهرهای استان شرق استان سمنان آسفالت شد",
    "text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از 650 شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت.\n\nدر همین راستا تأمین و توزیع بیش از 64 هزار تن قیر رایگان برای بهسازی و آسفالت بیش از 1200 کیلومتر طول معبر خاکی واقع در سکونتگاه‌های محروم حاشیه‌ای و بافت‌های فرسوده درون شهری در سطح کشور عملیاتی شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، از این میزان 343 تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران برای بهسازی و آسفالت در حدود50 هزار متربع معابر خاکی واقع در بافت‌های فرسوده درون شهری در سطح محلات هدف بازآفرینی شهرهای شرق استان سمنان (شاهرود) عملیاتی شد.\n\nمحلات بیدآباد، خیابان شهید مدنی، شبدری، 15 خرداد، شهرک پردیس در شهر شاهرود و خیابان‌های شهید بابایی فر و حسینیه عاشورا در شهر کلاته خیج و خیابان شهید باهنر و خیابان امام خمینی در بیارجمند، خیابان ولیعصر و محله عمارت شهر میامی از جمله محلاتی به شمار می رود که در این استان آسفالت و بهسازی شده است.\n\nگفتنی است به موجب تفاهم‌نامه همکاری مابین اداره‌کل راه و شهرسازی شرق استان سمنان ( شاهرود) و شهرداری‌های استان تاکنون به شهرهای شاهرود 120تن، بیارجمند30 تن، میامی 60 تن، مجن 30 تن کلاته خیج30 تن‌ و بسطام 60 تن قیر رایگان اختصاص یافته است.",
    "normalized_text": "در عینیت بخشیدن به سیاست‌های دولت مردمی سیزدهم و به منظور محرومیت‌زدایی از محلات کمتر برخوردار در سطح کشور و با برنامه‌ریزی‌های صورت گرفته در وزارت راه و شهرسازی؛ بهسازی و آسفالت تمامی معابر خاکی واقع در محلات فرسوده و حاشیه‌ای طی سه سال با همراهی وزارت نیرو برای اجرای شبکه فاضلاب و شهرداری‌های بیش از ۶۵۰ شهر که دارای محدوده مصوب بازآفرینی هستند در دستور کار شرکت بازآفرینی شهری ایران قرار گرفت. \n\nدر همین راستا تأمین و توزیع بیش از ۶۴ هزار تن قیر رایگان برای بهسازی و آسفالت بیش از ۱۲۰۰ کیلومتر طول معبر خاکی واقع در سکونتگاه‌های محروم حاشیه‌ای و بافت‌های فرسوده درون‌شهری در سطح کشور عملیاتی شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، از این میزان ۳۴۳ تن قیر رایگان از محل اعتبارات شرکت بازآفرینی شهری ایران برای بهسازی و آسفالت در حدود ۵۰ هزار متربع معابر خاکی واقع در بافت‌های فرسوده درون‌شهری در سطح محلات هدف بازآفرینی شهرهای شرق استان سمنان (شاهرود) عملیاتی شد. \n\nمحلات بیدآباد، خیابان شهید مدنی، شبدری، ۱۵ خرداد، شهرک پردیس در شهر شاهرود و خیابان‌های شهید بابایی فر و حسینیه عاشورا در شهر کلاته خیج و خیابان شهید باهنر و خیابان امام خمینی در بیارجمند، خیابان ولیعصر و محله عمارت شهر میامی از جمله محلاتی به شمار می‌رود که در این استان آسفالت و بهسازی شده است. \n\nگفتنی است به موجب تفاهم‌نامه همکاری مابین اداره‌کل راه و شهرسازی شرق استان سمنان (شاهرود) و شهرداری‌های استان تاکنون به شهرهای شاهرود ۱۲۰ تن، بیارجمند ۳۰ تن، میامی ۶۰ تن، مجن ۳۰ تن کلاته خیج ۳۰ تن و بسطام ۶۰ تن قیر رایگان اختصاص‌یافته است.",
    "tokens": [
      "عینیت",
      "بخشیدن",
      "دولت",
      "مردمی",
      "سیزدهم",
      "محلات",
      "کمتر",
      "برخوردار",
      "سطح",
      "کشور",
      "صورت",
      "وزارت",
      "شهرسازی",
      "بهسازی",
      "آسفالت",
      "معابر",
      "خاکی",
      "واقع",
      "محلات",
      "فرسوده",
      "سال",
      "همراهی",
      "وزارت",
      "نیرو",
      "اجرای",
      "شبکه",
      "فاضلاب",
      "شهر",
      "محدوده",
      "مصوب",
      "بازآفرینی",
      "دستور",
      "کار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قرار",
      "راستا",
      "تأمین",
      "توزیع",
      "هزار",
      "تن",
      "قیر",
      "رایگان",
      "بهسازی",
      "آسفالت",
      "کیلومتر",
      "معبر",
      "خاکی",
      "واقع",
      "محروم",
      "فرسوده",
      "سطح",
      "کشور",
      "عملیاتی",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "میزان",
      "تن",
      "قیر",
      "رایگان",
      "محل",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بهسازی",
      "آسفالت",
      "هزار",
      "متربع",
      "معابر",
      "خاکی",
      "واقع",
      "فرسوده",
      "سطح",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهرهای",
      "شرق",
      "استان",
      "سمنان",
      "شاهرود",
      "عملیاتی",
      "محلات",
      "بیدآباد",
      "خیابان",
      "شهید",
      "مدنی",
      "شبدری",
      "خرداد",
      "شهرک",
      "پردیس",
      "شهر",
      "شاهرود",
      "شهید",
      "بابایی",
      "فر",
      "حسینیه",
      "عاشورا",
      "شهر",
      "کلاته",
      "خیج",
      "خیابان",
      "شهید",
      "باهنر",
      "خیابان",
      "امام",
      "خمینی",
      "بیارجمند",
      "خیابان",
      "ولیعصر",
      "محله",
      "عمارت",
      "شهر",
      "میامی",
      "جمله",
      "محلاتی",
      "استان",
      "آسفالت",
      "بهسازی",
      "گفتنی",
      "همکاری",
      "مابین",
      "شهرسازی",
      "شرق",
      "استان",
      "سمنان",
      "شاهرود",
      "استان",
      "شهرهای",
      "شاهرود",
      "تن",
      "بیارجمند",
      "تن",
      "میامی",
      "تن",
      "مجن",
      "تن",
      "کلاته",
      "خیج",
      "تن",
      "بسطام",
      "تن",
      "قیر",
      "رایگان"
    ],
    "publish_date": "2022-12-17 12:43:55+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:30.513446"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-قیر/تخصیص-1300-تن-قیر-به-شهرداری‌های-جنوب-کرمان",
    "title": "تخصیص 1300 تن قیر به شهرداری‌های جنوب کرمان",
    "text": "محمد ساردویی مدیرکل راه و شهرسازی جنوب کرمان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران گفت: در سال 1401 نیز 1403 تن قیر رایگان به شهرداری‌های شهرهای دارای محدوده مصوب تخصیص یافته که تمامی شهرداری‌ها قیر را دریافت کرده‌اند و عملیات اجرایی آنها در حال انجام است و بیش از 250 هزار مترمربع و 25 کیلومتر از معابر موجود در بافت‌های ناکارآمد آسفالت خواهد شد.\n\nاو افزود: در جهت برنامه‌ریزی برای آسفالت معابر خاکی جنوب کرمان، بانک اطلاعاتی GIS کلیه معابر خاکی واقع در محدوده‌های هدف بازآفرینی جنوب کرمان تهیه شده است که طی برنامه‌ریزی سه ساله، از محل اعتبارات شرکت بازآفرینی شهری ایران قیر رایگان جهت آسفالت معابر خاکی به شهرداری‌ها تخصیص داده خواهد شد.",
    "normalized_text": "محمد ساردویی مدیرکل راه و شهرسازی جنوب کرمان در گفت و گو با خبرنگار شرکت بازآفرینی شهری ایران گفت: در سال ۱۴۰۱ نیز ۱۴۰۳ تن قیر رایگان به شهرداری‌های شهرهای دارای محدوده مصوب تخصیص‌یافته که تمامی شهرداری‌ها قیر را دریافت کرده‌اند و عملیات اجرایی آنها در حال انجام است و بیش از ۲۵۰ هزار مترمربع و ۲۵ کیلومتر از معابر موجود در بافت‌های ناکارآمد آسفالت خواهد شد. \n\nاو افزود: در جهت برنامه‌ریزی برای آسفالت معابر خاکی جنوب کرمان، بانک اطلاعاتی GIS کلیه معابر خاکی واقع در محدوده‌های هدف بازآفرینی جنوب کرمان تهیه‌شده است که طی برنامه‌ریزی سه ساله، از محل اعتبارات شرکت بازآفرینی شهری ایران قیر رایگان جهت آسفالت معابر خاکی به شهرداری‌ها تخصیص داده خواهد شد.",
    "tokens": [
      "محمد",
      "ساردویی",
      "مدیرکل",
      "شهرسازی",
      "جنوب",
      "کرمان",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سال",
      "تن",
      "قیر",
      "رایگان",
      "شهرهای",
      "محدوده",
      "مصوب",
      "قیر",
      "دریافت",
      "عملیات",
      "اجرایی",
      "انجام",
      "هزار",
      "مترمربع",
      "کیلومتر",
      "معابر",
      "موجود",
      "ناکارآمد",
      "آسفالت",
      "جهت",
      "آسفالت",
      "معابر",
      "خاکی",
      "جنوب",
      "کرمان",
      "بانک",
      "اطلاعاتی",
      "GIS",
      "کلیه",
      "معابر",
      "خاکی",
      "واقع",
      "هدف",
      "بازآفرینی",
      "جنوب",
      "کرمان",
      "محل",
      "اعتبارات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "قیر",
      "رایگان",
      "جهت",
      "آسفالت",
      "معابر",
      "خاکی",
      "تخصیص"
    ],
    "publish_date": "2022-12-19 17:07:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:34.646004"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-قیر/جذب-۳۶۷-تن-قیر-سهمیه‌ای-در-خراسان‌شمالی",
    "title": "جذب ۳۶۷ تن قیر سهمیه‌ای در خراسان‌شمالی",
    "text": "رئیس اداره برنامه‌ریزی مسکن و بازآفرینی شهری اداره‌کل راه و شهرسازی خراسان‌شمالی گفت: امسال برای اجرای طرح‌های بازآفرینی شهری در محلات هدف ۳۶۷ تن قیر رایگان جذب و در اختیار شهرداری‌های استان قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره‌کل راه و شهرسازی خراسان‌شمالی، محمدرضا اسدی با اعلام این خبر اظهار کرد: برای اجرای طرح‌های بازآفرینی شهری در محلات هدف، ۳۶۷ تن قیر سهمیه‌ای در اختیار شهرداری‌های استان قرار گرفت. به شهر بجنورد ۱۹۴ تن قیر، شیروان ۹۷ تن، اسفراین ۵۴ تن و به فاروج هم ۲۲ تن قیر تخصیص یافت.\n\nاو محلات نیروگاه‌، پشت فرودگاه، جوادیه و صادقیه در شهر بجنورد، همچنین محلات قلعه حسین و زمین کشوری در شهرستان شیروان، محلات قلعه کریم و قلعه حسن در شهرستان اسفراین، در شهرستان فاروج، خیابان‌های شهید شوشتری، عطاران، ساحلی خالق‌آباد، شهید تیموری و مسیر بیمارستان شهدای شهرستان فاروج را از جمله محلاتی برشمرد که در این استان آسفالت و بهسازی شده است.\n\nرئیس اداره برنامه‌ریزی مسکن و بازآفرینی شهری اداره‌کل راه و شهرسازی خراسان‌شمالی افزود: این میزان قیر برای آسفالت ۴۵ هزار و ۴۴۰ مترمربع از معابر بافت فرسوده و سکونتگاه‌های غیررسمی در شهرهای بجنورد، شیروان، اسفراین و فاروج به مصرف می‌رسد.\n\nاسدی خاطرنشان کرد: ارزش این میزان قیر رایگان، سه میلیارد و ۵۰۰ میلیون تومان است.",
    "normalized_text": "رئیس اداره برنامه‌ریزی مسکن و بازآفرینی شهری اداره‌کل راه و شهرسازی خراسان‌شمالی گفت: امسال برای اجرای طرح‌های بازآفرینی شهری در محلات هدف ۳۶۷ تن قیر رایگان جذب و در اختیار شهرداری‌های استان قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از روابط عمومی اداره‌کل راه و شهرسازی خراسان‌شمالی، محمدرضا اسدی با اعلام این خبر اظهار کرد: برای اجرای طرح‌های بازآفرینی شهری در محلات هدف، ۳۶۷ تن قیر سهمیه‌ای در اختیار شهرداری‌های استان قرار گرفت. به شهر بجنورد ۱۹۴ تن قیر، شیروان ۹۷ تن، اسفراین ۵۴ تن و به فاروج هم ۲۲ تن قیر تخصیص یافت. \n\nاو محلات نیروگاه، پشت فرودگاه، جوادیه و صادقیه در شهر بجنورد، همچنین محلات قلعه حسین و زمین کشوری در شهرستان شیروان، محلات قلعه کریم و قلعه حسن در شهرستان اسفراین، در شهرستان فاروج، خیابان‌های شهید شوشتری، عطاران، ساحلی خالق‌آباد، شهید تیموری و مسیر بیمارستان شهدای شهرستان فاروج را از جمله محلاتی برشمرد که در این استان آسفالت و بهسازی شده است. \n\nرئیس اداره برنامه‌ریزی مسکن و بازآفرینی شهری اداره‌کل راه و شهرسازی خراسان‌شمالی افزود: این میزان قیر برای آسفالت ۴۵ هزار و ۴۴۰ مترمربع از معابر بافت فرسوده و سکونتگاه‌های غیررسمی در شهرهای بجنورد، شیروان، اسفراین و فاروج به مصرف می‌رسد. \n\nاسدی خاطرنشان کرد: ارزش این میزان قیر رایگان، سه میلیارد و ۵۰۰ میلیون تومان است.",
    "tokens": [
      "رئیس",
      "اداره",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "امسال",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "تن",
      "قیر",
      "رایگان",
      "جذب",
      "اختیار",
      "استان",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "روابط",
      "عمومی",
      "شهرسازی",
      "محمدرضا",
      "اسدی",
      "اعلام",
      "خبر",
      "اظهار",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "محلات",
      "هدف",
      "تن",
      "قیر",
      "اختیار",
      "استان",
      "قرار",
      "شهر",
      "بجنورد",
      "تن",
      "قیر",
      "شیروان",
      "تن",
      "اسفراین",
      "تن",
      "فاروج",
      "تن",
      "قیر",
      "تخصیص",
      "محلات",
      "نیروگاه",
      "فرودگاه",
      "جوادیه",
      "صادقیه",
      "شهر",
      "بجنورد",
      "محلات",
      "قلعه",
      "حسین",
      "زمین",
      "کشوری",
      "شهرستان",
      "شیروان",
      "محلات",
      "قلعه",
      "کریم",
      "قلعه",
      "حسن",
      "شهرستان",
      "اسفراین",
      "شهرستان",
      "فاروج",
      "شهید",
      "شوشتری",
      "عطاران",
      "ساحلی",
      "شهید",
      "تیموری",
      "مسیر",
      "بیمارستان",
      "شهدای",
      "شهرستان",
      "فاروج",
      "جمله",
      "محلاتی",
      "برشمرد",
      "استان",
      "آسفالت",
      "بهسازی",
      "رئیس",
      "اداره",
      "مسکن",
      "بازآفرینی",
      "شهری",
      "شهرسازی",
      "میزان",
      "قیر",
      "آسفالت",
      "هزار",
      "مترمربع",
      "معابر",
      "بافت",
      "فرسوده",
      "غیررسمی",
      "شهرهای",
      "بجنورد",
      "شیروان",
      "اسفراین",
      "فاروج",
      "مصرف",
      "اسدی",
      "ارزش",
      "میزان",
      "قیر",
      "رایگان",
      "میلیارد",
      "میلیون",
      "تومان"
    ],
    "publish_date": "2022-12-05 11:55:11+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:38.155960"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اعطای-تسهیلات-کم-بهره-برای-مقاوم-سازی-و-نوسازی-مسکن-در-اردبیل",
    "title": "معاون وزیر راه و شهرسازی در بازدید از مناطق حاشیه نشین، بافت های فرسوده و تاریخی اردبیل؛ اعطای تسهیلات کم بهره برای مقاوم سازی و نوسازی مسکن در اردبیل",
    "text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در بازدید از مناطق حاشیه نشین، بافت های فرسوده و تاریخی اردبیل که همراه با علی نیکزاد نائب رئیس مجلس و نمایندگان اردبیل انجام شد ضمن دیدار مردمی و شنیدن مشکلات مطروحه از طرف مردم ساکن در مناطق محلات سیزده گانه اردبیل عنوان کرد: با توجه به بررسی‌هایی که در این بازدید به عمل آمد توجه به بحث نوسازی و مقاوم سازی ابنیه در این مناطق از اهمیت بالایی برخوردار است که در وزارت راه و شهرسازی برای رسیدگی به این مسائل برنامه‌ها و اقداماتی پیش‌بینی شده است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وی دلیل عدم تخصیص اعتبارات نوسازی در این منطقه را عدم وجود سند مالکیت ساخت و سازها در این منطقه دانست و افزود: در جهت رفع این مشکل کمیسیونی از هفته آینده تشکیل خواهد شد و در این کمیسیون پس از تبادل نظر و اتخاذ تصمیمات برای حل مشکلات موجود اقدامات لازم انجام و مشکل سند مالکیت در این منطقه مرتفع خواهد شد.\n\nمعاون وزیر راه و شهرسازی در خصوص ارائه تسهیلات برای نوسازی مسکن در محلات سیزده گانه اردبیل تصریح کرد: تسهیلات در حال حاضر به صورت خود مالکی در مبالغ ۵۰ میلیون تومان با درصد ۹ درصدی و ۵۰ میلیون دیگر با درصد ۱۸ درصد تسهیلات ارائه خواهد شد و ۴۰ میلیون تومان نیز با ۴ درصد به این تسهیلات اضافه خواهد شد و در مجموع برای هر واحد ۱۴۰ میلیون تومان در نظر گرفته شده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران در رابطه با ارائه خدمات زیر بنایی و روبنایی اذعان کرد: این مسئله تحت عنوان اقدام مشترک در ستادهای بازآفرینی در شهرستان‌ها که شهردار دبیر و فرماندار به عنوان رئیس این ستاد در شهرستان و در استان رئیس راه وشهرسازی به عنوان دبیر و استاندار به عنوان رئیس این ستاد و در کشور نیز رئیس جمهور به عنوان رئیس ستاد ملی بازآفرینی و وزیر راه و شهرسازی به عنوان جانشین و اینجانب به عنوان دبیر ستاد فعالیت می‌کنند و در صورتیکه مصوبات را از شهرستان به استان و در آخر به کشور برسانند برای حل مشکلات زیر بنایی و روبنایی حمایت و همکاری‌های لازم را انجام خواهیم داد.",
    "normalized_text": "مهدی عبوری معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در بازدید از مناطق حاشیه‌نشین، بافت‌های فرسوده و تاریخی اردبیل که همراه با علی نیکزاد نائب رئیس مجلس و نمایندگان اردبیل انجام شد ضمن دیدار مردمی و شنیدن مشکلات مطروحه از طرف مردم ساکن در مناطق محلات سیزده گانه اردبیل عنوان کرد: با توجه به بررسی‌هایی که در این بازدید به عمل آمد توجه به بحث نوسازی و مقاوم‌سازی ابنیه در این مناطق از اهمیت بالایی برخوردار است که در وزارت راه و شهرسازی برای رسیدگی به این مسائل برنامه‌ها و اقداماتی پیش‌بینی‌شده است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، وی دلیل عدم تخصیص اعتبارات نوسازی در این منطقه را عدم وجود سند مالکیت ساخت و سازها در این منطقه دانست و افزود: در جهت رفع این مشکل کمیسیونی از هفته آینده تشکیل خواهد شد و در این کمیسیون پس از تبادل نظر و اتخاذ تصمیمات برای حل مشکلات موجود اقدامات لازم انجام و مشکل سند مالکیت در این منطقه مرتفع خواهد شد. \n\nمعاون وزیر راه و شهرسازی در خصوص ارائه تسهیلات برای نوسازی مسکن در محلات سیزده گانه اردبیل تصریح کرد: تسهیلات در حال حاضر به صورت خود مالکی در مبالغ ۵۰ میلیون تومان با درصد ۹ درصدی و ۵۰ میلیون دیگر با درصد ۱۸ درصد تسهیلات ارائه خواهد شد و ۴۰ میلیون تومان نیز با ۴ درصد به این تسهیلات اضافه خواهد شد و در مجموع برای هر واحد ۱۴۰ میلیون تومان در نظر گرفته‌شده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران در رابطه با ارائه خدمات زیر بنایی و روبنایی اذعان کرد: این مسئله تحت عنوان اقدام مشترک در ستادهای بازآفرینی در شهرستان‌ها که شهردار دبیر و فرماندار به عنوان رئیس این ستاد در شهرستان و در استان رئیس راه وشهرسازی به عنوان دبیر و استاندار به عنوان رئیس این ستاد و در کشور نیز رئیس‌جمهور به عنوان رئیس ستاد ملی بازآفرینی و وزیر راه و شهرسازی به عنوان جانشین و اینجانب به عنوان دبیر ستاد فعالیت می‌کنند و در صورتیکه مصوبات را از شهرستان به استان و در آخر به کشور برسانند برای حل مشکلات زیر بنایی و روبنایی حمایت و همکاری‌های لازم را انجام خواهیم داد.",
    "tokens": [
      "مهدی",
      "عبوری",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بازدید",
      "مناطق",
      "فرسوده",
      "تاریخی",
      "اردبیل",
      "همراه",
      "علی",
      "نیکزاد",
      "نائب",
      "رئیس",
      "مجلس",
      "نمایندگان",
      "اردبیل",
      "انجام",
      "دیدار",
      "مردمی",
      "شنیدن",
      "مشکلات",
      "مطروحه",
      "مردم",
      "ساکن",
      "مناطق",
      "محلات",
      "سیزده",
      "گانه",
      "اردبیل",
      "عنوان",
      "توجه",
      "بازدید",
      "عمل",
      "توجه",
      "بحث",
      "نوسازی",
      "ابنیه",
      "مناطق",
      "اهمیت",
      "بالایی",
      "برخوردار",
      "وزارت",
      "شهرسازی",
      "رسیدگی",
      "مسائل",
      "اقداماتی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دلیل",
      "تخصیص",
      "اعتبارات",
      "نوسازی",
      "منطقه",
      "سند",
      "مالکیت",
      "ساخت",
      "سازها",
      "منطقه",
      "جهت",
      "رفع",
      "مشکل",
      "کمیسیونی",
      "هفته",
      "آینده",
      "تشکیل",
      "کمیسیون",
      "تبادل",
      "اتخاذ",
      "تصمیمات",
      "مشکلات",
      "موجود",
      "اقدامات",
      "انجام",
      "مشکل",
      "سند",
      "مالکیت",
      "منطقه",
      "مرتفع",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ارائه",
      "تسهیلات",
      "نوسازی",
      "مسکن",
      "محلات",
      "سیزده",
      "گانه",
      "اردبیل",
      "تصریح",
      "تسهیلات",
      "حاضر",
      "صورت",
      "مالکی",
      "مبالغ",
      "میلیون",
      "تومان",
      "درصد",
      "درصدی",
      "میلیون",
      "درصد",
      "درصد",
      "تسهیلات",
      "ارائه",
      "میلیون",
      "تومان",
      "درصد",
      "تسهیلات",
      "اضافه",
      "مجموع",
      "واحد",
      "میلیون",
      "تومان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "رابطه",
      "ارائه",
      "خدمات",
      "بنایی",
      "روبنایی",
      "اذعان",
      "مسئله",
      "عنوان",
      "اقدام",
      "مشترک",
      "ستادهای",
      "بازآفرینی",
      "شهردار",
      "دبیر",
      "فرماندار",
      "عنوان",
      "رئیس",
      "ستاد",
      "شهرستان",
      "استان",
      "رئیس",
      "وشهرسازی",
      "عنوان",
      "دبیر",
      "استاندار",
      "عنوان",
      "رئیس",
      "ستاد",
      "کشور",
      "عنوان",
      "رئیس",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "وزیر",
      "شهرسازی",
      "عنوان",
      "جانشین",
      "اینجانب",
      "عنوان",
      "دبیر",
      "ستاد",
      "فعالیت",
      "صورتیکه",
      "مصوبات",
      "شهرستان",
      "استان",
      "آخر",
      "کشور",
      "برسانند",
      "مشکلات",
      "بنایی",
      "روبنایی",
      "حمایت",
      "انجام"
    ],
    "publish_date": "2020-09-08 15:24:15+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:42.307843"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/بافت-تاریخی-مانعی-سر-راه-نوسازی-بافت‌های-فرسوده-اجرای-26-پروژه-بازآفرینی-شهری-در-آذربایجان-غربی",
    "title": "بافت تاریخی مانعی سر راه نوسازی بافت‌های فرسوده / اجرای 26 پروژه بازآفرینی شهری در آذربایجان غربی",
    "text": "مدیرکل راه و شهرسازی استان آذربایجان غربی از اجرای 26 پروژه بازآفرینی شهری در این استان خبر داد و همپوشانی بافت‌های تاریخی با بافت‌های فرسوده میانی را از مهم‌ترین موانع توسعه نوسازی بافت‌های فرسوده برشمرد.\n\nسید محسن حمزه‌لو مدیرکل راه و شهرسازی استان آذربایجان غربی در گفت وگو با خبرنگار شرکت بازآفرینی شهری با بیان این که اکنون 26 پروژه در حوزه بازآفرینی شهری در دست انجام است، گفت: 26 پروژه از محل اعتبارات بازآفرینی شهری در شهرهای مختلف استان در دست اجراست که شامل احداث سرای محله، مدرسه، خانه بهداشت، ساماندهی معابر محلات هدف و نظایر این موارد می شود. اعتبار اولیه این پروژه‌ها حدود 25 میلیارد تومان است و به شکل میانگین 83 درصد پیشرفت فیزیکی دارند.\n\nحمزه لو ادامه داد: از این 26 پروژه، 18 پروژه به اتمام رسیده‌اند و 4 پروژه نیز در هفته دولت به بهره‌برداری می‌رسد. بر اساس برنامه‌ریزی‌های انجام شده، بنا داریم تمام این پروژه‌ها را تا پایان سال جاری اتمام و به بهره‌برداری برسانیم.\n\nاو یکی از مهم‌ترین پروژه‌های استان را جا به جایی ساکنان «زیرکوهی ماکو» برشمرد و گفت: سکونت در این منطقه خطراتی بسیاری مانند ریزش کوه را برای ساکنان به همراه دارد، به همین منظور بر اساس مصوبه ستاد بازآفرینی استان برای 450 خانوار زمین در نظر گرفته شد و قرار است تسهیلات ارزان قیمت مربوط به نوسازی بافت‌های ناکارآمد نیز در اختیار این افراد قرار گیرد تا بتوانیم این ساکنان را جا به جا کنیم. زمین‌های آزاد شده در اختیار شهرداری قرار می‌گیرد تا تبدیل به فضای سبز شود.\n\nوجود 63 هزار واحد مسکونی در بافت‌های ناکارآمد\n\nبه گفته او حدود 10 درصد شهرهای استان آذربایجان غربی در بافت‌های ناکارآمد قرار دارد که در مجموع حدود 3 هزار و63 هکتار می شود. تقریبا 63 هزار واحد مسکونی در بافت‌های ناکارآمد قرار دارد.\n\nاو تهیه طرح تفصیلی شهرستان میاندوآب را یکی دیگر از پروژه‌های مهم در حوزه بازآفرینی شهری برشمرد و تصریح کرد: این کار با همکاری ستاد بازآفرینی شهری و معاونت شهرسازی وزارت راه و شهرسازی در حال انجام بوده و اکنون مشاور پروژه نیز انتخاب شده است. به گفته حمزه‌لو، اسفند 97 در جلسه ستاد بازآفرینی استان طرح جامع اقدام مشترک به تصویب رسید تا تمام دستگاه‌های ذی‌ربط پای کار بیایند و پروژه‌های خود را به شکل ضابطه‌مند دنبال کنند.\n\nاو با بیان این که وضعیت اعتباری دولت به گونه‌ای است که عملکرد دستگاه‌های اجرایی چندان محسوس نیست، اظهار کرد: به همین دلیل اجرای پروژه‌ها، سرعتی که انتظار داشتیم را ندارد اما همه دستگاه‌ها پروژه‌های خود را شروع کرده‌اند و عملکرد دستگاه‌های اجرایی در جلسات ستاد بازآفرینی استان که هر سه ماه یکبار برگزار می شود پایش می شود تا بتوانیم شرایط را بهبود ببخشیم. همچنین به منظور ممانعت از توسعه سکونتگاه‌های غیر رسمی، کارگروهی در این خصوص تشکیل و جلسات آن به شکل مستمر برگزار می شود.\n\nبافت تاریخی مانعی سر راه نوسازی بافت‌های فرسوده\n\nمدیرکل راه و شهرسازی استان آذربایجان غربی اجرای پروژه‌ها در حوزه نوسازی بافت‌های فرسوده را ضعیف خواند و در این باره توضیح داد: واقعیت این است که در پرداخت تسهیلات بازسازی بافت‌های فرسوده چندان موفق نبوده‌ایم به این دلیل که پرداخت تسهیلات نوسازی به سکونتگاه‌هایی که سند ندارند امکان پذیر نیست و این تسهیلات بیشتر به واحدهای مسکونی داخل بافت میانی پرداخت می شود.\n\nاو ادامه داد: این در حالی است که در 5 شهر بزرگ ما که 70 درصد بافت فرسوده میانی استان را به خود اختصاص داده اند، بیش از 80 درصد بافت فرسوده با بافت تاریخی همپوشانی دارد. قوانین بافت تاریخی نیز بسیار سختگیرانه است از قبیل این که معابر باید تثبیت شوند، یعنی کوچه‌های دو و سه متری اجازه اصلاح ندارند و همچنین تعداد طبقات نیز محدودیت دارد، بنابراین مالکان انگیزه‌ای برای نوسازی واحدهای خود ندارند.\n\nاو افزود: آماری که طی سه سال اخیر از شهرداری ارومیه گرفته‌ایم نشان از این دارد که در سال 97 فقط 27 مورد تسهیلات نوسازی بافت فرسوده میانی ارایه شده، در سال 98، 29 مورد و در 5 ماهه 99 نیز کمتر از 20 پروانه صادر شده است. این بدان معناست که شهروندان رغبتی برای نوسازی املاک خود ندارند.\n\nاو با اشاره به این که این مشکل را در جلسات مختلف ماده پنج و ستاد بازآفرینی استان مطرح کرده‌ایم، تصریح کرد: خواهان این هستیم شرایط به گونه‌ای تغییر کند تا مردم به نوسازی ترغیب شوند، علاوه بر این افزایش قیمت ساخت و ساز از سال گذشته تا کنون نیز مزید بر علت شده است.\n\nحمزه‌لو تاکید کرد: شرکت بازآفرینی شهری و سازمان ملی و زمین مسکن در محدوده‌های بافت میانی، زمینی در اختیار ندارند تا بتوانیم به عنوان محرک توسعه کار را شروع و مردم را به نوسازی ترغیب کنیم. چنانچه قوانین صفر و صدی مربوط به بافت‌های تاریخی کمرنگ‌تر شود می توانیم امیدوار باشیم که اتفاقات خوبی در زمینه پرداخت تسهیلات رخ دهد.\n\nاو ادامه داد: این را نیز باید در نظر داشت که در استان میزان بافت‌های تاریخی چندان زیاد نیست و بیشتر تک بناهای تاریخی داریم که حتما برای حفاظت از آن‌ها باید ضوابط و قوانینی وجود داشته باشد اما این که چندین هکتار از بافت میانی شهر را بافت تاریخی اعلام کنیم و اجازه اصلاح در آن نداده نشود، نتیجه‌ای جز این ندارد که به مرور یک مخروبه شهری خواهیم داشت.",
    "normalized_text": "مدیرکل راه و شهرسازی استان آذربایجان غربی از اجرای ۲۶ پروژه بازآفرینی شهری در این استان خبر داد و همپوشانی بافت‌های تاریخی با بافت‌های فرسوده میانی را از مهم‌ترین موانع توسعه نوسازی بافت‌های فرسوده برشمرد. \n\nسید محسن حمزه‌لو مدیرکل راه و شهرسازی استان آذربایجان غربی در گفت‌وگو با خبرنگار شرکت بازآفرینی شهری با بیان این‌که اکنون ۲۶ پروژه در حوزه بازآفرینی شهری در دست انجام است، گفت: ۲۶ پروژه از محل اعتبارات بازآفرینی شهری در شهرهای مختلف استان در دست اجراست که شامل احداث سرای محله، مدرسه، خانه بهداشت، ساماندهی معابر محلات هدف و نظایر این موارد می‌شود. اعتبار اولیه این پروژه‌ها حدود ۲۵ میلیارد تومان است و به شکل میانگین ۸۳ درصد پیشرفت فیزیکی دارند. \n\nحمزه لو ادامه داد: از این ۲۶ پروژه، ۱۸ پروژه به اتمام رسیده‌اند و ۴ پروژه نیز در هفته دولت به بهره‌برداری می‌رسد. بر اساس برنامه‌ریزی‌های انجام‌شده، بنا داریم تمام این پروژه‌ها را تا پایان سال جاری اتمام و به بهره‌برداری برسانیم. \n\nاو یکی از مهم‌ترین پروژه‌های استان را جا به جایی ساکنان «زیرکوهی ماکو» برشمرد و گفت: سکونت در این منطقه خطراتی بسیاری مانند ریزش کوه را برای ساکنان به همراه دارد، به همین منظور بر اساس مصوبه ستاد بازآفرینی استان برای ۴۵۰ خانوار زمین در نظر گرفته شد و قرار است تسهیلات ارزان‌قیمت مربوط به نوسازی بافت‌های ناکارآمد نیز در اختیار این افراد قرار گیرد تا بتوانیم این ساکنان را جا به جا کنیم. زمین‌های آزاد شده در اختیار شهرداری قرار می‌گیرد تا تبدیل به فضای سبز شود. \n\nوجود ۶۳ هزار واحد مسکونی در بافت‌های ناکارآمد\n\nبه گفته او حدود ۱۰ درصد شهرهای استان آذربایجان غربی در بافت‌های ناکارآمد قرار دارد که در مجموع حدود ۳ هزار و ۶۳ هکتار می‌شود. تقریبا ۶۳ هزار واحد مسکونی در بافت‌های ناکارآمد قرار دارد. \n\nاو تهیه طرح تفصیلی شهرستان میاندوآب را یکی دیگر از پروژه‌های مهم در حوزه بازآفرینی شهری برشمرد و تصریح کرد: این کار با همکاری ستاد بازآفرینی شهری و معاونت شهرسازی وزارت راه و شهرسازی در حال انجام بوده و اکنون مشاور پروژه نیز انتخاب‌شده است. به گفته حمزه‌لو، اسفند ۹۷ در جلسه ستاد بازآفرینی استان طرح جامع اقدام مشترک به تصویب رسید تا تمام دستگاه‌های ذی‌ربط پای کار بیایند و پروژه‌های خود را به شکل ضابطه‌مند دنبال کنند. \n\nاو با بیان این‌که وضعیت اعتباری دولت به گونه‌ای است که عملکرد دستگاه‌های اجرایی چندان محسوس نیست، اظهار کرد: به همین دلیل اجرای پروژه‌ها، سرعتی که انتظار داشتیم را ندارد اما همه دستگاه‌ها پروژه‌های خود را شروع کرده‌اند و عملکرد دستگاه‌های اجرایی در جلسات ستاد بازآفرینی استان که هر سه ماه یکبار برگزار می‌شود پایش می‌شود تا بتوانیم شرایط را بهبود ببخشیم. همچنین به منظور ممانعت از توسعه سکونتگاه‌های غیر رسمی، کارگروهی در این خصوص تشکیل و جلسات آن به شکل مستمر برگزار می‌شود. \n\nبافت تاریخی مانعی سر راه نوسازی بافت‌های فرسوده\n\nمدیرکل راه و شهرسازی استان آذربایجان غربی اجرای پروژه‌ها در حوزه نوسازی بافت‌های فرسوده را ضعیف خواند و در این باره توضیح داد: واقعیت این است که در پرداخت تسهیلات بازسازی بافت‌های فرسوده چندان موفق نبوده‌ایم به این دلیل که پرداخت تسهیلات نوسازی به سکونتگاه‌هایی که سند ندارند امکان‌پذیر نیست و این تسهیلات بیشتر به واحدهای مسکونی داخل بافت میانی پرداخت می‌شود. \n\nاو ادامه داد: این در حالی است که در ۵ شهر بزرگ ما که ۷۰ درصد بافت فرسوده میانی استان را به خود اختصاص داده‌اند، بیش از ۸۰ درصد بافت فرسوده با بافت تاریخی همپوشانی دارد. قوانین بافت تاریخی نیز بسیار سختگیرانه است از قبیل این‌که معابر باید تثبیت شوند، یعنی کوچه‌های دو و سه متری اجازه اصلاح ندارند و همچنین تعداد طبقات نیز محدودیت دارد، بنابراین مالکان انگیزه‌ای برای نوسازی واحدهای خود ندارند. \n\nاو افزود: آماری که طی سه سال اخیر از شهرداری ارومیه گرفته‌ایم نشان از این دارد که در سال ۹۷ فقط ۲۷ مورد تسهیلات نوسازی بافت فرسوده میانی ارایه شده، در سال ۹۸، ۲۹ مورد و در ۵ ماهه ۹۹ نیز کمتر از ۲۰ پروانه صادر شده است. این بدان معناست که شهروندان رغبتی برای نوسازی املاک خود ندارند. \n\nاو با اشاره به این‌که این مشکل را در جلسات مختلف ماده پنج و ستاد بازآفرینی استان مطرح کرده‌ایم، تصریح کرد: خواهان این هستیم شرایط به گونه‌ای تغییر کند تا مردم به نوسازی ترغیب شوند، علاوه بر این افزایش قیمت ساخت و ساز از سال گذشته تا کنون نیز مزید بر علت شده است. \n\nحمزه‌لو تاکید کرد: شرکت بازآفرینی شهری و سازمان ملی و زمین مسکن در محدوده‌های بافت میانی، زمینی در اختیار ندارند تا بتوانیم به عنوان محرک توسعه کار را شروع و مردم را به نوسازی ترغیب کنیم. چنانچه قوانین صفر و صدی مربوط به بافت‌های تاریخی کمرنگ‌تر شود می‌توانیم امیدوار باشیم که اتفاقات خوبی در زمینه پرداخت تسهیلات رخ دهد. \n\nاو ادامه داد: این را نیز باید در نظر داشت که در استان میزان بافت‌های تاریخی چندان زیاد نیست و بیشتر تک بناهای تاریخی داریم که حتما برای حفاظت از آن‌ها باید ضوابط و قوانینی وجود داشته باشد اما این‌که چندین هکتار از بافت میانی شهر را بافت تاریخی اعلام کنیم و اجازه اصلاح در آن نداده نشود، نتیجه‌ای جز این ندارد که به مرور یک مخروبه شهری خواهیم داشت.",
    "tokens": [
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "اجرای",
      "پروژه",
      "بازآفرینی",
      "شهری",
      "استان",
      "خبر",
      "همپوشانی",
      "تاریخی",
      "فرسوده",
      "میانی",
      "موانع",
      "توسعه",
      "نوسازی",
      "فرسوده",
      "برشمرد",
      "سید",
      "محسن",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "پروژه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "دست",
      "انجام",
      "پروژه",
      "محل",
      "اعتبارات",
      "بازآفرینی",
      "شهری",
      "شهرهای",
      "مختلف",
      "استان",
      "دست",
      "اجراست",
      "احداث",
      "سرای",
      "محله",
      "مدرسه",
      "خانه",
      "بهداشت",
      "ساماندهی",
      "معابر",
      "محلات",
      "هدف",
      "نظایر",
      "موارد",
      "اعتبار",
      "اولیه",
      "میلیارد",
      "تومان",
      "شکل",
      "میانگین",
      "درصد",
      "پیشرفت",
      "فیزیکی",
      "حمزه",
      "لو",
      "ادامه",
      "پروژه",
      "پروژه",
      "اتمام",
      "پروژه",
      "هفته",
      "دولت",
      "اساس",
      "بنا",
      "پایان",
      "سال",
      "اتمام",
      "برسانیم",
      "استان",
      "ساکنان",
      "زیرکوهی",
      "ماکو",
      "برشمرد",
      "سکونت",
      "منطقه",
      "خطراتی",
      "ریزش",
      "کوه",
      "ساکنان",
      "همراه",
      "اساس",
      "مصوبه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "خانوار",
      "زمین",
      "قرار",
      "تسهیلات",
      "نوسازی",
      "ناکارآمد",
      "اختیار",
      "قرار",
      "بتوانیم",
      "ساکنان",
      "آزاد",
      "اختیار",
      "شهرداری",
      "قرار",
      "فضای",
      "سبز",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "درصد",
      "شهرهای",
      "استان",
      "آذربایجان",
      "غربی",
      "ناکارآمد",
      "قرار",
      "مجموع",
      "هزار",
      "هکتار",
      "تقریبا",
      "هزار",
      "واحد",
      "مسکونی",
      "ناکارآمد",
      "قرار",
      "طرح",
      "تفصیلی",
      "شهرستان",
      "میاندوآب",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "برشمرد",
      "تصریح",
      "کار",
      "همکاری",
      "ستاد",
      "بازآفرینی",
      "شهری",
      "معاونت",
      "شهرسازی",
      "وزارت",
      "شهرسازی",
      "انجام",
      "مشاور",
      "پروژه",
      "اسفند",
      "جلسه",
      "ستاد",
      "بازآفرینی",
      "استان",
      "طرح",
      "جامع",
      "اقدام",
      "مشترک",
      "تصویب",
      "پای",
      "کار",
      "بیایند",
      "شکل",
      "دنبال",
      "وضعیت",
      "اعتباری",
      "دولت",
      "عملکرد",
      "اجرایی",
      "چندان",
      "محسوس",
      "اظهار",
      "دلیل",
      "اجرای",
      "سرعتی",
      "انتظار",
      "داشتیم",
      "عملکرد",
      "اجرایی",
      "جلسات",
      "ستاد",
      "بازآفرینی",
      "استان",
      "ماه",
      "یکبار",
      "برگزار",
      "پایش",
      "بتوانیم",
      "شرایط",
      "بهبود",
      "ببخشیم",
      "ممانعت",
      "توسعه",
      "رسمی",
      "کارگروهی",
      "تشکیل",
      "جلسات",
      "شکل",
      "مستمر",
      "برگزار",
      "بافت",
      "تاریخی",
      "مانعی",
      "سر",
      "نوسازی",
      "فرسوده",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "آذربایجان",
      "غربی",
      "اجرای",
      "حوزه",
      "نوسازی",
      "فرسوده",
      "ضعیف",
      "خواند",
      "توضیح",
      "واقعیت",
      "پرداخت",
      "تسهیلات",
      "بازسازی",
      "فرسوده",
      "چندان",
      "موفق",
      "دلیل",
      "پرداخت",
      "تسهیلات",
      "نوسازی",
      "سند",
      "تسهیلات",
      "واحدهای",
      "مسکونی",
      "داخل",
      "بافت",
      "میانی",
      "پرداخت",
      "ادامه",
      "شهر",
      "درصد",
      "بافت",
      "فرسوده",
      "میانی",
      "استان",
      "اختصاص",
      "درصد",
      "بافت",
      "فرسوده",
      "بافت",
      "تاریخی",
      "همپوشانی",
      "قوانین",
      "بافت",
      "تاریخی",
      "سختگیرانه",
      "قبیل",
      "معابر",
      "تثبیت",
      "متری",
      "اجازه",
      "اصلاح",
      "طبقات",
      "محدودیت",
      "مالکان",
      "نوسازی",
      "واحدهای",
      "آماری",
      "سال",
      "شهرداری",
      "ارومیه",
      "نشان",
      "سال",
      "تسهیلات",
      "نوسازی",
      "بافت",
      "فرسوده",
      "میانی",
      "ارایه",
      "سال",
      "ماهه",
      "کمتر",
      "پروانه",
      "صادر",
      "بدان",
      "معناست",
      "شهروندان",
      "رغبتی",
      "نوسازی",
      "املاک",
      "اشاره",
      "مشکل",
      "جلسات",
      "مختلف",
      "ماده",
      "ستاد",
      "بازآفرینی",
      "استان",
      "مطرح",
      "تصریح",
      "خواهان",
      "شرایط",
      "مردم",
      "نوسازی",
      "ترغیب",
      "افزایش",
      "قیمت",
      "ساخت",
      "سال",
      "گذشته",
      "کنون",
      "مزید",
      "تاکید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سازمان",
      "ملی",
      "زمین",
      "مسکن",
      "بافت",
      "میانی",
      "زمینی",
      "اختیار",
      "بتوانیم",
      "عنوان",
      "محرک",
      "توسعه",
      "کار",
      "مردم",
      "نوسازی",
      "ترغیب",
      "چنانچه",
      "قوانین",
      "صفر",
      "صدی",
      "تاریخی",
      "امیدوار",
      "باشیم",
      "اتفاقات",
      "زمینه",
      "پرداخت",
      "تسهیلات",
      "رخ",
      "ادامه",
      "استان",
      "میزان",
      "تاریخی",
      "چندان",
      "تک",
      "بناهای",
      "تاریخی",
      "حتما",
      "حفاظت",
      "ضوابط",
      "قوانینی",
      "چندین",
      "هکتار",
      "بافت",
      "میانی",
      "شهر",
      "بافت",
      "تاریخی",
      "اعلام",
      "اجازه",
      "اصلاح",
      "مرور",
      "مخروبه",
      "شهری"
    ],
    "publish_date": "2020-09-14 09:44:58+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:46.669133"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-2/تکمیل-700-پرونده-نوسازی-در-استان-قزوین-تدوین-طرح‌های-محرک-توسعه‌ای-پیشنهاد-اعتبار-130میلیارد-ریالی-برای-طرح‌های-سال-99",
    "title": "تکمیل 700 پرونده نوسازی در استان قزوین/ تدوین طرح‌های محرک توسعه‌ای / پیشنهاد اعتبار 130میلیارد ریالی برای طرح‌های سال 99",
    "text": "تاکنون بیش از 700 پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال شده است.\n\nابراهیم مبارک قدم، مدیرکل راه و شهرسازی استان قزوین در گفت و گو با خبرنگار شرکت بازآفرینی شهری با بیان این که پروژه‌های بازآفرینی شهری استان قزوین در چهارچوب اقدام مشترک تعریف شده اند، در این باره توضیح داد: سال گذشته اعتبار در نظر گرفته شده برای این پروژه‌ها 70 میلیارد ریال بود؛ کمک به احداث مدارس، اصلاح شبکه آب و فاضلاب، تکمیل ساخت مجتمع فرهنگی، بازسازی معابر و احداث اورژانس اجتماعی از جمله پروژه‌هایی هستندکه در سال جاری دنبال می شوند.\n\nاو با بیان این که وزارت راه و شهرسازی پنج محور را در بازآفرینی محلات هدف، سیاستگذاری کرده است، گفت: کاهش فقر شهری و پیشگیری از بازتولید آن در محله‌ها و محدوده‌های هدف، ارتقای تاب‌آوری شهری و تجهیز و مقاوم‌سازی شهرها در مواجهه با سوانح، ارتقای هویت، حس تعلق مکانی و حفاظت از ارزش‌ها در محدوده‌ها و محله‌های هدف، تحقق حکمروایی شهری در برنامه بازآفرینی شهری و ارتقاء انسجام اجتماعی در ساکنان و مالکان محدوده‌ها و محلات هدف پنج محورکلیدی در پروژه‌های بازآفرینی شهری به شمار می روند.\n\nمبارک قدم با بیان این که تاکید ما در پروژه‌های در دست اجرا بر ارتقای فضاهای شهری و خدمات عمومی و نیز بهبود زیرساخت‌های شهری است، افزود: همچنین نوسازی بافت‌های فرسوده از دیگر مواردی است که به آن پرداخته ایم و تاکنون بیش از 700 پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال شده است.\n\nاو با اشاره به این که در استان قزوین طرح‌های محرک توسعه‌ای نیز تدوین کرده‌ایم، در این‌باره توضیح داد: ساماندهی اراضی پیرامون امامزاده حسین قزوین، طراحی مجموعه مسجد سردار و مجتمع خدماتی پنبه ریسه قزوین از جمله پروژه‌های محرک توسعه‌اند که لازم است با حضور معاون وزیر در استان درباره آن‌ها تصمیم گیری شود.\n\nمبارک قدم در پاسخ به این که در خصوص کاهش حاشیه نشینی در این استان چه اقدام‌هایی صورت گرفته است، گفت: پروژه‌هایی که در خصوص ارتقاء زیرساخت‌ها و خدمات عمومی به آن‌ها اشاره شد، محلات هدفی را در بر دارد که بخشی از آن در حاشیه شهرهای بزرگ مانند قزوین و آبیک قرار دارد و خدمات رسانی به این محلات در حال انجام است.\n\nمدیرکل راه و شهرسازی استان قزوین ادامه داد: علاوه بر سه برنامه محرک توسعه که عنوان کردم، برنامه‌های پیشنهادی سال 99 را نیز آماده وتدوین کرده ایم که چگونگی انجام آن باید به تایید شرکت بازآفرینی شهری برسد، رقم پیشنهادی برای پروژه‌های سال جاری 130 میلیارد ریال است.",
    "normalized_text": "تاکنون بیش از ۷۰۰ پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال‌شده است. \n\nابراهیم مبارک قدم، مدیرکل راه و شهرسازی استان قزوین در گفت و گو با خبرنگار شرکت بازآفرینی شهری با بیان این‌که پروژه‌های بازآفرینی شهری استان قزوین در چهارچوب اقدام مشترک تعریف‌شده‌اند، در این باره توضیح داد: سال گذشته اعتبار در نظر گرفته‌شده برای این پروژه‌ها ۷۰ میلیارد ریال بود؛ کمک به احداث مدارس، اصلاح شبکه آب و فاضلاب، تکمیل ساخت مجتمع فرهنگی، بازسازی معابر و احداث اورژانس اجتماعی از جمله پروژه‌هایی هستندکه در سال جاری دنبال می‌شوند. \n\nاو با بیان این‌که وزارت راه و شهرسازی پنج محور را در بازآفرینی محلات هدف، سیاستگذاری کرده است، گفت: کاهش فقر شهری و پیشگیری از بازتولید آن در محله‌ها و محدوده‌های هدف، ارتقای تاب‌آوری شهری و تجهیز و مقاوم‌سازی شهرها در مواجهه با سوانح، ارتقای هویت، حس تعلق مکانی و حفاظت از ارزش‌ها در محدوده‌ها و محله‌های هدف، تحقق حکمروایی شهری در برنامه بازآفرینی شهری و ارتقاء انسجام اجتماعی در ساکنان و مالکان محدوده‌ها و محلات هدف پنج محورکلیدی در پروژه‌های بازآفرینی شهری به شمار می‌روند. \n\nمبارک قدم با بیان این‌که تاکید ما در پروژه‌های در دست اجرا بر ارتقای فضاهای شهری و خدمات عمومی و نیز بهبود زیرساخت‌های شهری است، افزود: همچنین نوسازی بافت‌های فرسوده از دیگر مواردی است که به آن پرداخته‌ایم و تاکنون بیش از ۷۰۰ پرونده نوسازی در محلات هدف از سوی اداره کل تکمیل و به بانک مسکن برای اهدای تسهیلات یارانه‌ای ارسال‌شده است. \n\nاو با اشاره به این‌که در استان قزوین طرح‌های محرک توسعه‌ای نیز تدوین کرده‌ایم، در این‌باره توضیح داد: ساماندهی اراضی پیرامون امامزاده حسین قزوین، طراحی مجموعه مسجد سردار و مجتمع خدماتی پنبه ریسه قزوین از جمله پروژه‌های محرک توسعه‌اند که لازم است با حضور معاون وزیر در استان درباره آن‌ها تصمیم‌گیری شود. \n\nمبارک قدم در پاسخ به این‌که در خصوص کاهش حاشیه‌نشینی در این استان چه اقدام‌هایی صورت گرفته است، گفت: پروژه‌هایی که در خصوص ارتقاء زیرساخت‌ها و خدمات عمومی به آن‌ها اشاره شد، محلات هدفی را در بر دارد که بخشی از آن در حاشیه شهرهای بزرگ مانند قزوین و آبیک قرار دارد و خدمات‌رسانی به این محلات در حال انجام است. \n\nمدیرکل راه و شهرسازی استان قزوین ادامه داد: علاوه بر سه برنامه محرک توسعه که عنوان کردم، برنامه‌های پیشنهادی سال ۹۹ را نیز آماده وتدوین کرده‌ایم که چگونگی انجام آن باید به تایید شرکت بازآفرینی شهری برسد، رقم پیشنهادی برای پروژه‌های سال جاری ۱۳۰ میلیارد ریال است.",
    "tokens": [
      "پرونده",
      "نوسازی",
      "محلات",
      "هدف",
      "اداره",
      "تکمیل",
      "بانک",
      "مسکن",
      "اهدای",
      "تسهیلات",
      "ابراهیم",
      "مبارک",
      "قدم",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قزوین",
      "گو",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "بازآفرینی",
      "شهری",
      "استان",
      "قزوین",
      "چهارچوب",
      "اقدام",
      "مشترک",
      "توضیح",
      "سال",
      "گذشته",
      "اعتبار",
      "میلیارد",
      "ریال",
      "کمک",
      "احداث",
      "مدارس",
      "اصلاح",
      "شبکه",
      "آب",
      "فاضلاب",
      "تکمیل",
      "ساخت",
      "مجتمع",
      "فرهنگی",
      "بازسازی",
      "معابر",
      "احداث",
      "اورژانس",
      "اجتماعی",
      "جمله",
      "هستندکه",
      "سال",
      "دنبال",
      "وزارت",
      "شهرسازی",
      "محور",
      "بازآفرینی",
      "محلات",
      "هدف",
      "سیاستگذاری",
      "کاهش",
      "فقر",
      "شهری",
      "پیشگیری",
      "بازتولید",
      "هدف",
      "ارتقای",
      "شهری",
      "تجهیز",
      "شهرها",
      "مواجهه",
      "سوانح",
      "ارتقای",
      "هویت",
      "حس",
      "تعلق",
      "مکانی",
      "حفاظت",
      "هدف",
      "تحقق",
      "حکمروایی",
      "شهری",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "ارتقاء",
      "انسجام",
      "اجتماعی",
      "ساکنان",
      "مالکان",
      "محلات",
      "هدف",
      "محورکلیدی",
      "بازآفرینی",
      "شهری",
      "مبارک",
      "قدم",
      "تاکید",
      "دست",
      "ارتقای",
      "فضاهای",
      "شهری",
      "خدمات",
      "عمومی",
      "بهبود",
      "شهری",
      "نوسازی",
      "فرسوده",
      "مواردی",
      "پرونده",
      "نوسازی",
      "محلات",
      "هدف",
      "اداره",
      "تکمیل",
      "بانک",
      "مسکن",
      "اهدای",
      "تسهیلات",
      "اشاره",
      "استان",
      "قزوین",
      "محرک",
      "تدوین",
      "توضیح",
      "ساماندهی",
      "اراضی",
      "پیرامون",
      "امامزاده",
      "حسین",
      "قزوین",
      "طراحی",
      "مجموعه",
      "مسجد",
      "سردار",
      "مجتمع",
      "خدماتی",
      "پنبه",
      "ریسه",
      "قزوین",
      "جمله",
      "محرک",
      "حضور",
      "معاون",
      "وزیر",
      "استان",
      "مبارک",
      "قدم",
      "پاسخ",
      "کاهش",
      "استان",
      "صورت",
      "ارتقاء",
      "خدمات",
      "عمومی",
      "اشاره",
      "محلات",
      "هدفی",
      "حاشیه",
      "شهرهای",
      "قزوین",
      "آبیک",
      "قرار",
      "محلات",
      "انجام",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "قزوین",
      "ادامه",
      "برنامه",
      "محرک",
      "توسعه",
      "عنوان",
      "پیشنهادی",
      "سال",
      "آماده",
      "وتدوین",
      "چگونگی",
      "انجام",
      "تایید",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "برسد",
      "رقم",
      "پیشنهادی",
      "سال",
      "میلیارد",
      "ریال"
    ],
    "publish_date": "2020-08-15 12:34:11+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:50.825035"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار/برنامه‌ریزی-برای-کاهش-آسبب-های-اجتماعی-سکونتگاه-ههای-غیررسمی-5-استان-اولویت-دار-افزایش-ارایه-خدمات-اجتماعی-و-فرهنگی-به-حاشیه‌نشین‌ها",
    "title": "همکاری مشترک برنامه محور ستاد ملی بازآفرینی شهری با شورای اجتماعی وزارت کشوربرای نخستین بار؛برنامه‌ریزی برای کاهش آسیب های اجتماعی سکونتگاه های غیررسمی 5 استان اولویت دار/ افزایش ارایه خدمات اجتماعی و",
    "text": "ظهر امروز جلسه برنامه‌ریزی مشترک ستاد ملی بازآفرینی شهری پایدار و شورای اجتماعی وزرات کشور در خصوص آسیب‌های اجتماعی و توانمندسازی ساکنان سکونتگاه‌های غیر رسمی برگزار شد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این جلسه برنامه همکاری بین شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار در خصوص توانمندسازی ساکنان بافت‌های فرسوده مورد بررسی قرار گرفت و پنج استان به عنوان پایلوت برای این منظور در نظر گرفته شد.\n\nدر این جلسه که با حضور حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران، لیلی باتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور و مسوولان 10 سازمان مرتبط با سکونتگاه‌های غیر رسمی برگزار شد، حبیب خراسانی با یادآوری این که یکی از اولویت‌های کشور موضوع حاشیه نشینی است، گفت: از سال82 که سند سکونتگاه‌های غیر رسمی تدوین شد تاکنون کارهای بسیاری در زمینه کاهش حاشیه نشینی و ارایه خدمات به ساکنان این بافت‌ها انجام شد، از سال 96 نیز این فعالیت‌ها تحت اقدام مشترک دستگاه‌ها ادامه پیدا کرد.\n\nاو با بیان این که طبق مطالعات انجام شده مشخص شد تا قبل از سال 90، در هزار و 100 محله از110 شهر کشور حدود 6 میلیون و 700 هزار نفر ساکن سکونتگاه‌های غیر رسمی هستند که با تطبیق آن با آمار سرشماری سال 1395 این تعداد به بیش از 11 میلیون نفر رسیده است. در این سال‌ها کارهای کالبدی زیادی برای ساکنان این سکونتگاه‌ها صورت گرفته است اما خدمات اجتماعی و فرهنگی ارایه شده نسبت به اقدامات کالبدی بسیار اندک است.\n\nمعاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران با اشاره به این که برای اولین بار شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار اقدام مشترکی را در زمینه سکونتگاه‌های غیر رسمی انجام می دهند، تصریح کرد: اولین قدم ما به روز کردن سند بازآفرینی شهری است. بر اساس تکلیف برنامه ششم توسعه در خصوص حاشیه‌نشینی، محلاتی که از هر گونه خدماتی محروم هستند، اولویت‌بندی شدند. از هزار و 100 محله شناسایی شده 351 محله در برنامه اقدام مشترک قرار گرفته اند.\n\nخراسانی تصریح کرد: از تعداد 351 محله مورد اقدام و محله های پنج استان سیستان و بلوچستان، خوزستان، کردستان، هرمزگان و خراسان رضوی در اولویت قرار گرفته اند و اقدام‌های ویژه‌ای در این استان‌ها در دست انجام است. برای مثال در زابل در هر پنج محله حاشیه‌نشین این شهر ورود پیدا کرده و مشکلات کالبدی در حال ساماندهی است، اما فعالیت‌های اجتماعی خاصی صورت نگرفته است.\n\nاو ادامه داد: در نتیجه این محلات را که کار کالبدی در آنها انجام شده است را برای ارایه خدمات فرهنگی و اجتماعی در اولویت قرار دادیم.\n\nباتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور نیز در این جلسه گفت: طی توافق با سازمان برنامه و بودجه و وزارت راه و شهرسازی تعدادی از محلات برای ارایه خدمات اجتماعی و فرهنگی به عنوان پایلوت در نظر گرفته می شوند تا با تمرکز بر خدمات اجتماعی و فرهنگی بتوانیم این محلات را از ناکارآمد بودن خارج کنیم.\n\nاو عنوان کرد: بر اساس برنامه‌ای که طی سال‌های گذشته تدوین شده و نیز بر اساس تفاهمنامه‌ای که با دستگاه‌های مختلف داشتیم، برنامه‌های این دستگاه‌ها را به وزرات راه و شهرسازی و شرکت بازآفرینی شهری اعلام کردیم با این شرط که مدیریت تخصیص این اعتبارات و نظارت بر عملکرد دستگاه‌ها را دبیرخانه ستاد ملی بازآفرینی شهری پایدار بر عهده بگیرد.\n\nدر ادامه زهرا اسکندری مدیر کل دفتر ستاد ملی بازآفرینی شهری پایدار برنامه بین بخشی اقدامات اجتماعی در سکونتگاه‌های غیررسمی را برای حضار قرائت کرد. بر این اساس 351 محله غیررسمی در 31 استان و 123 شهر به عنوان محلات در اولویت مداخله در برنامه اقدام مشترک مصوب ستادهای بازآفرینی شهری استان‌ها قرار دارد.\n\nاو با بیان این که ستاد ملی بازآفرینی شهری پایدار، مرجع اصلی تصمیم‌گیری، سیاستگذاری و برنامه‌ریزی برای سکونتگاه‌های غیر رسمی است، اظهار کرد: سازمان اجتماعی وزارت کشور نیز بخشی از برنامه‌های مربوط به این موضوع را با تمرکز بر آُسیب های اجتماعی پیگیری می کند.\n\nاسکندری افزود: اکنون سازمان برنامه و بودجه، اعتباری بالغ بر 29 میلیارد تومان را برای این منظور در اختیار شورای اجتماعی کشور قرار داده است که با هماهنگی ستاد ملی بازآفرینی شهری پایدار برنامه ریزی لازم را انجام دهد. ما نیز بر اساس مطالعاتی که از قبل داشتیم، اطلاعات دفاتر تسهیلگری و نیز قوانین برنامه ششم توسعه، برنامه‌ریزی کرده و متناسب با قوانین و اسناد فرا دست و اولویت‌های اهل محل و ظرفیت‌های هر دستگاه یکسری سرفصل های فعالیتی را تهیه کردیم که به آن ها ابلاغ خواهد شد. این دستگاه‌ها نوع فعالیت خود را در محلات هدف به ما اعلام خواهند کرد.\n\nاو نکات مثبت این تصمیم را این گونه برشمرد و گفت: این برنامه رویکرد‌های اجتماعی و توانمندسازی را تقویت کرده و همه دستگاه‌ها در یک محله اقدام اجتماعی و فرهنگی را در کنار اقدام کالبدی انجام می دهند.",
    "normalized_text": "ظهر امروز جلسه برنامه‌ریزی مشترک ستاد ملی بازآفرینی شهری پایدار و شورای اجتماعی وزرات کشور در خصوص آسیب‌های اجتماعی و توانمندسازی ساکنان سکونتگاه‌های غیر رسمی برگزار شد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران در این جلسه برنامه همکاری بین شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار در خصوص توانمندسازی ساکنان بافت‌های فرسوده مورد بررسی قرار گرفت و پنج استان به عنوان پایلوت برای این منظور در نظر گرفته شد. \n\nدر این جلسه که با حضور حبیب خراسانی معاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران، لیلی باتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور و مسوولان ۱۰ سازمان مرتبط با سکونتگاه‌های غیر رسمی برگزار شد، حبیب خراسانی با یادآوری این‌که یکی از اولویت‌های کشور موضوع حاشیه‌نشینی است، گفت: از سال ۸۲ که سند سکونتگاه‌های غیر رسمی تدوین شد تاکنون کارهای بسیاری در زمینه کاهش حاشیه‌نشینی و ارایه خدمات به ساکنان این بافت‌ها انجام شد، از سال ۹۶ نیز این فعالیت‌ها تحت اقدام مشترک دستگاه‌ها ادامه پیدا کرد. \n\nاو با بیان این‌که طبق مطالعات انجام‌شده مشخص شد تا قبل از سال ۹۰، در هزار و ۱۰۰ محله از ۱۱۰ شهر کشور حدود ۶ میلیون و ۷۰۰ هزار نفر ساکن سکونتگاه‌های غیر رسمی هستند که با تطبیق آن با آمار سرشماری سال ۱۳۹۵ این تعداد به بیش از ۱۱ میلیون نفر رسیده است. در این سال‌ها کارهای کالبدی زیادی برای ساکنان این سکونتگاه‌ها صورت گرفته است اما خدمات اجتماعی و فرهنگی ارایه شده نسبت به اقدامات کالبدی بسیار اندک است. \n\nمعاون ساماندهی و بازآفرینی شهری شرکت بازآفرینی شهری ایران با اشاره به این‌که برای اولین بار شورای اجتماعی وزارت کشور و ستاد ملی بازآفرینی شهری پایدار اقدام مشترکی را در زمینه سکونتگاه‌های غیر رسمی انجام می‌دهند، تصریح کرد: اولین قدم ما به‌روز کردن سند بازآفرینی شهری است. بر اساس تکلیف برنامه ششم توسعه در خصوص حاشیه‌نشینی، محلاتی که از هر گونه خدماتی محروم هستند، اولویت‌بندی شدند. از هزار و ۱۰۰ محله شناسایی‌شده ۳۵۱ محله در برنامه اقدام مشترک قرار گرفته‌اند. \n\nخراسانی تصریح کرد: از تعداد ۳۵۱ محله مورد اقدام و محله‌های پنج استان سیستان و بلوچستان، خوزستان، کردستان، هرمزگان و خراسان رضوی در اولویت قرار گرفته‌اند و اقدام‌های ویژه‌ای در این استان‌ها در دست انجام است. برای مثال در زابل در هر پنج محله حاشیه‌نشین این شهر ورود پیدا کرده و مشکلات کالبدی در حال ساماندهی است، اما فعالیت‌های اجتماعی خاصی صورت نگرفته است. \n\nاو ادامه داد: در نتیجه این محلات را که کار کالبدی در آنها انجام‌شده است را برای ارایه خدمات فرهنگی و اجتماعی در اولویت قرار دادیم. \n\nباتمانی مدیر اداره ساماندهی سکونتگاه‌های غیر رسمی وزارت کشور نیز در این جلسه گفت: طی توافق با سازمان برنامه و بودجه و وزارت راه و شهرسازی تعدادی از محلات برای ارایه خدمات اجتماعی و فرهنگی به عنوان پایلوت در نظر گرفته می‌شوند تا با تمرکز بر خدمات اجتماعی و فرهنگی بتوانیم این محلات را از ناکارآمد بودن خارج کنیم. \n\nاو عنوان کرد: بر اساس برنامه‌ای که طی سال‌های گذشته تدوین‌شده و نیز بر اساس تفاهمنامه‌ای که با دستگاه‌های مختلف داشتیم، برنامه‌های این دستگاه‌ها را به وزرات راه و شهرسازی و شرکت بازآفرینی شهری اعلام کردیم با این شرط که مدیریت تخصیص این اعتبارات و نظارت بر عملکرد دستگاه‌ها را دبیرخانه ستاد ملی بازآفرینی شهری پایدار بر عهده بگیرد. \n\nدر ادامه زهرا اسکندری مدیر کل دفتر ستاد ملی بازآفرینی شهری پایدار برنامه بین بخشی اقدامات اجتماعی در سکونتگاه‌های غیررسمی را برای حضار قرائت کرد. بر این اساس ۳۵۱ محله غیررسمی در ۳۱ استان و ۱۲۳ شهر به عنوان محلات در اولویت مداخله در برنامه اقدام مشترک مصوب ستادهای بازآفرینی شهری استان‌ها قرار دارد. \n\nاو با بیان این‌که ستاد ملی بازآفرینی شهری پایدار، مرجع اصلی تصمیم‌گیری، سیاستگذاری و برنامه‌ریزی برای سکونتگاه‌های غیر رسمی است، اظهار کرد: سازمان اجتماعی وزارت کشور نیز بخشی از برنامه‌های مربوط به این موضوع را با تمرکز بر آسیب‌های اجتماعی پیگیری می‌کند. \n\nاسکندری افزود: اکنون سازمان برنامه و بودجه، اعتباری بالغ بر ۲۹ میلیارد تومان را برای این منظور در اختیار شورای اجتماعی کشور قرار داده است که با هماهنگی ستاد ملی بازآفرینی شهری پایدار برنامه‌ریزی لازم را انجام دهد. ما نیز بر اساس مطالعاتی که از قبل داشتیم، اطلاعات دفاتر تسهیلگری و نیز قوانین برنامه ششم توسعه، برنامه‌ریزی کرده و متناسب با قوانین و اسناد فرا دست و اولویت‌های اهل محل و ظرفیت‌های هر دستگاه یکسری سرفصل‌های فعالیتی را تهیه کردیم که به آن‌ها ابلاغ خواهد شد. این دستگاه‌ها نوع فعالیت خود را در محلات هدف به ما اعلام خواهند کرد. \n\nاو نکات مثبت این تصمیم را این‌گونه برشمرد و گفت: این برنامه رویکرد‌های اجتماعی و توانمندسازی را تقویت کرده و همه دستگاه‌ها در یک محله اقدام اجتماعی و فرهنگی را در کنار اقدام کالبدی انجام می‌دهند.",
    "tokens": [
      "ظهر",
      "امروز",
      "جلسه",
      "مشترک",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شورای",
      "اجتماعی",
      "وزرات",
      "کشور",
      "اجتماعی",
      "توانمندسازی",
      "ساکنان",
      "رسمی",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "برنامه",
      "همکاری",
      "شورای",
      "اجتماعی",
      "وزارت",
      "کشور",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "توانمندسازی",
      "ساکنان",
      "فرسوده",
      "بررسی",
      "قرار",
      "استان",
      "عنوان",
      "پایلوت",
      "جلسه",
      "حضور",
      "حبیب",
      "خراسانی",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "لیلی",
      "باتمانی",
      "مدیر",
      "اداره",
      "ساماندهی",
      "رسمی",
      "وزارت",
      "کشور",
      "مسوولان",
      "سازمان",
      "مرتبط",
      "رسمی",
      "برگزار",
      "حبیب",
      "خراسانی",
      "یادآوری",
      "کشور",
      "موضوع",
      "سال",
      "سند",
      "رسمی",
      "تدوین",
      "کارهای",
      "زمینه",
      "کاهش",
      "ارایه",
      "خدمات",
      "ساکنان",
      "انجام",
      "سال",
      "اقدام",
      "مشترک",
      "ادامه",
      "مطالعات",
      "سال",
      "هزار",
      "محله",
      "شهر",
      "کشور",
      "میلیون",
      "هزار",
      "نفر",
      "ساکن",
      "رسمی",
      "تطبیق",
      "آمار",
      "سرشماری",
      "سال",
      "میلیون",
      "نفر",
      "کارهای",
      "کالبدی",
      "ساکنان",
      "صورت",
      "خدمات",
      "اجتماعی",
      "فرهنگی",
      "ارایه",
      "اقدامات",
      "کالبدی",
      "اندک",
      "معاون",
      "ساماندهی",
      "بازآفرینی",
      "شهری",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "شورای",
      "اجتماعی",
      "وزارت",
      "کشور",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اقدام",
      "مشترکی",
      "زمینه",
      "رسمی",
      "انجام",
      "تصریح",
      "قدم",
      "سند",
      "بازآفرینی",
      "شهری",
      "اساس",
      "تکلیف",
      "برنامه",
      "ششم",
      "توسعه",
      "محلاتی",
      "خدماتی",
      "محروم",
      "هزار",
      "محله",
      "محله",
      "برنامه",
      "اقدام",
      "مشترک",
      "قرار",
      "خراسانی",
      "تصریح",
      "محله",
      "اقدام",
      "استان",
      "سیستان",
      "بلوچستان",
      "خوزستان",
      "کردستان",
      "هرمزگان",
      "خراسان",
      "رضوی",
      "اولویت",
      "قرار",
      "دست",
      "انجام",
      "مثال",
      "زابل",
      "محله",
      "شهر",
      "ورود",
      "مشکلات",
      "کالبدی",
      "ساماندهی",
      "اجتماعی",
      "خاصی",
      "صورت",
      "ادامه",
      "نتیجه",
      "محلات",
      "کار",
      "کالبدی",
      "ارایه",
      "خدمات",
      "فرهنگی",
      "اجتماعی",
      "اولویت",
      "قرار",
      "دادیم",
      "باتمانی",
      "مدیر",
      "اداره",
      "ساماندهی",
      "رسمی",
      "وزارت",
      "کشور",
      "جلسه",
      "توافق",
      "سازمان",
      "برنامه",
      "بودجه",
      "وزارت",
      "شهرسازی",
      "تعدادی",
      "محلات",
      "ارایه",
      "خدمات",
      "اجتماعی",
      "فرهنگی",
      "عنوان",
      "پایلوت",
      "تمرکز",
      "خدمات",
      "اجتماعی",
      "فرهنگی",
      "بتوانیم",
      "محلات",
      "ناکارآمد",
      "خارج",
      "عنوان",
      "اساس",
      "گذشته",
      "اساس",
      "مختلف",
      "داشتیم",
      "وزرات",
      "شهرسازی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "اعلام",
      "کردیم",
      "شرط",
      "مدیریت",
      "تخصیص",
      "اعتبارات",
      "نظارت",
      "عملکرد",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "بگیرد",
      "ادامه",
      "زهرا",
      "اسکندری",
      "مدیر",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "برنامه",
      "اقدامات",
      "اجتماعی",
      "غیررسمی",
      "حضار",
      "قرائت",
      "اساس",
      "محله",
      "غیررسمی",
      "استان",
      "شهر",
      "عنوان",
      "محلات",
      "اولویت",
      "مداخله",
      "برنامه",
      "اقدام",
      "مشترک",
      "مصوب",
      "ستادهای",
      "بازآفرینی",
      "شهری",
      "قرار",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "مرجع",
      "اصلی",
      "سیاستگذاری",
      "رسمی",
      "اظهار",
      "سازمان",
      "اجتماعی",
      "وزارت",
      "کشور",
      "موضوع",
      "تمرکز",
      "اجتماعی",
      "پیگیری",
      "اسکندری",
      "سازمان",
      "برنامه",
      "بودجه",
      "اعتباری",
      "بالغ",
      "میلیارد",
      "تومان",
      "اختیار",
      "شورای",
      "اجتماعی",
      "کشور",
      "قرار",
      "هماهنگی",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "انجام",
      "اساس",
      "مطالعاتی",
      "داشتیم",
      "اطلاعات",
      "دفاتر",
      "تسهیلگری",
      "قوانین",
      "برنامه",
      "ششم",
      "توسعه",
      "متناسب",
      "قوانین",
      "اسناد",
      "فرا",
      "دست",
      "اهل",
      "محل",
      "دستگاه",
      "یکسری",
      "فعالیتی",
      "کردیم",
      "ابلاغ",
      "فعالیت",
      "محلات",
      "هدف",
      "اعلام",
      "نکات",
      "مثبت",
      "تصمیم",
      "برشمرد",
      "برنامه",
      "اجتماعی",
      "توانمندسازی",
      "تقویت",
      "محله",
      "اقدام",
      "اجتماعی",
      "فرهنگی",
      "اقدام",
      "کالبدی",
      "انجام"
    ],
    "publish_date": "2020-09-14 09:49:20+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:55.358513"
  },
  {
    "url": "http://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برنامه‌ریزی-برای-بهره‌برداری-از-۱۵-هزار-واحد-نوسازی-شده-در-هفته-دولت",
    "title": "برنامه‌ریزی برای بهره‌برداری از ۱۵ هزار واحد نوسازی شده در هفته دولت",
    "text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه نوسازی و ساخت ۵۲ هزار واحد بالغ بر ۱۰ هزار و ۷۴۱ پروژه در محدوده‌های مصوب بافت‌های فرسوده تحت حمایت شرکت قرار دارد، گفت: در برنامه است تا ۱۵ هزار واحد در دست نوسازی در بافت فرسوده در هفته دولت به بهره‌برداری برسد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در نشست شورای مسکن که در ساختمان دادمان برگزار شد، اعلام کرد: نوسازی و ساخت ۵۲ هزار واحد بالغ بر ۱۰ هزار و ۷۴۱ پروژه در محدوده‌های مصوب بافت‌های فرسوده تحت حمایت شرکت قرار دارد که در بهمن‌ماه سال ۱۴۰۰ معادل ۱۲ هزار و ۵۰۰ واحد به بهره‌برداری رسید. در برنامه است تا ۱۵ هزار واحد دیگر در هفته دولت به بهره‌برداری برسد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران از مدیران کل راه و شهرسازی درخواست کرد تا علاوه بر اجرای طرح نهضت ملی مسکن، بازدید و سرکشی از واحدهای در دست ساخت بافت‌های فرسوده و روند نوسازی را نیز در برنامه خود قرار دهند.\n\nمعاون وزیر راه و شهرسازی گفت: بررسی‌ها در بخش اجرای طرح نهضت ملی مسکن در بخش خودمالکی حاکی است که بیش از ۱۰ هزار واحد در بافت فرسوده قرار دارند که در حال تدقیق است.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار تاکید کرد: مردم ساکن در بافت‌های فرسوده و متقاضی نوسازی حق شان است که حداقل از ۵۰ درصد تخفیف در پرداخت عوارض پروانه و تراکم ساخت مطابق ماده ۱۶ قانون ساماندهی و حمایت از تولید و عرضه مسکن بهره‌مند شوند که باید شهرداری‌ها نسبت به آن پایبند باشند. در خصوص مطالبات شهرداری‌ها نیز دولت خود را مکلف به بازپرداخت آن می‌داند.\n\nمعاون وزیر راه و شهرسازی اظهارکرد: حمایت های قانونی مندرج در قانون جهش تولید مسکن مانع از سایر حمایت های قانونی نوسازی بافت‌های فرسوده نیست.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با اعلام اینکه نوسازی و ساخت ۵۲ هزار واحد بالغ بر ۱۰ هزار و ۷۴۱ پروژه در محدوده‌های مصوب بافت‌های فرسوده تحت حمایت شرکت قرار دارد، گفت: در برنامه است تا ۱۵ هزار واحد در دست نوسازی در بافت فرسوده در هفته دولت به بهره‌برداری برسد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، محمد آئینی در نشست شورای مسکن که در ساختمان دادمان برگزار شد، اعلام کرد: نوسازی و ساخت ۵۲ هزار واحد بالغ بر ۱۰ هزار و ۷۴۱ پروژه در محدوده‌های مصوب بافت‌های فرسوده تحت حمایت شرکت قرار دارد که در بهمن‌ماه سال ۱۴۰۰ معادل ۱۲ هزار و ۵۰۰ واحد به بهره‌برداری رسید. در برنامه است تا ۱۵ هزار واحد دیگر در هفته دولت به بهره‌برداری برسد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران از مدیران کل راه و شهرسازی درخواست کرد تا علاوه بر اجرای طرح نهضت ملی مسکن، بازدید و سرکشی از واحدهای در دست ساخت بافت‌های فرسوده و روند نوسازی را نیز در برنامه خود قرار دهند. \n\nمعاون وزیر راه و شهرسازی گفت: بررسی‌ها در بخش اجرای طرح نهضت ملی مسکن در بخش خودمالکی حاکی است که بیش از ۱۰ هزار واحد در بافت فرسوده قرار دارند که در حال تدقیق است. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار تاکید کرد: مردم ساکن در بافت‌های فرسوده و متقاضی نوسازی حق شان است که حداقل از ۵۰ درصد تخفیف در پرداخت عوارض پروانه و تراکم ساخت مطابق ماده ۱۶ قانون ساماندهی و حمایت از تولید و عرضه مسکن بهره‌مند شوند که باید شهرداری‌ها نسبت به آن پایبند باشند. در خصوص مطالبات شهرداری‌ها نیز دولت خود را مکلف به بازپرداخت آن می‌داند. \n\nمعاون وزیر راه و شهرسازی اظهارکرد: حمایت‌های قانونی مندرج در قانون جهش تولید مسکن مانع از سایر حمایت‌های قانونی نوسازی بافت‌های فرسوده نیست.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اعلام",
      "نوسازی",
      "ساخت",
      "هزار",
      "واحد",
      "بالغ",
      "هزار",
      "پروژه",
      "مصوب",
      "فرسوده",
      "حمایت",
      "شرکت",
      "قرار",
      "برنامه",
      "هزار",
      "واحد",
      "دست",
      "نوسازی",
      "بافت",
      "فرسوده",
      "هفته",
      "دولت",
      "برسد",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "محمد",
      "آئینی",
      "شورای",
      "مسکن",
      "ساختمان",
      "دادمان",
      "برگزار",
      "اعلام",
      "نوسازی",
      "ساخت",
      "هزار",
      "واحد",
      "بالغ",
      "هزار",
      "پروژه",
      "مصوب",
      "فرسوده",
      "حمایت",
      "شرکت",
      "قرار",
      "سال",
      "معادل",
      "هزار",
      "واحد",
      "برنامه",
      "هزار",
      "واحد",
      "هفته",
      "دولت",
      "برسد",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مدیران",
      "شهرسازی",
      "درخواست",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "بازدید",
      "سرکشی",
      "واحدهای",
      "دست",
      "ساخت",
      "فرسوده",
      "نوسازی",
      "برنامه",
      "قرار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اجرای",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "خودمالکی",
      "حاکی",
      "هزار",
      "واحد",
      "بافت",
      "فرسوده",
      "قرار",
      "تدقیق",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "تاکید",
      "مردم",
      "ساکن",
      "فرسوده",
      "متقاضی",
      "نوسازی",
      "حق",
      "درصد",
      "تخفیف",
      "پرداخت",
      "عوارض",
      "پروانه",
      "تراکم",
      "ساخت",
      "مطابق",
      "ماده",
      "قانون",
      "ساماندهی",
      "حمایت",
      "تولید",
      "عرضه",
      "مسکن",
      "پایبند",
      "مطالبات",
      "دولت",
      "مکلف",
      "بازپرداخت",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اظهارکرد",
      "قانونی",
      "مندرج",
      "قانون",
      "جهش",
      "تولید",
      "مسکن",
      "مانع",
      "قانونی",
      "نوسازی",
      "فرسوده"
    ],
    "publish_date": "2022-06-14 08:04:04+04:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T14:15:59.847518"
  }
]