[
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/نوسازی-بیش-از-161-هزار-واحد-مسکن-در-محلات-هدف-بازآفرینی-شهری-در-دولت-مردمی-سیزدهم-شروع-شده-است",
    "title": "نوسازی بیش از 161 هزار واحد مسکن در محلات هدف بازآفرینی شهری در دولت مردمی سیزدهم شروع شده است",
    "text": "معاون وزیر راه و شهرسازی گفت: در مجموع با احتساب واحدهای باقیمانده در دست‌ ساخت سال‌‌های 99 و 98 تعداد 181هزار و 832 واحد مسکن در محلات هدف بازآفرینی شهری در سراسر کشور در حال نوسازی است.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی با اشاره به اینکه در دولت سیزدهم نوسازی 161 هزار و 100 واحد مسکونی در محلات هدف بازآفرینی شهری شروع شده است، بیان داشت: بر اساس برنامه نهضت ملی مسکن باید ظرف دو سال 300 هزار واحد مسکونی در بافت‌های فرسوده ساخته شود، که می‌توان گفت این برنامه به میزان 53 درصد محقق شده است.\n\nمعاون وزیر راه و شهرسازی با بیان اینکه در ساخت مسکن در بافت‌های فرسوده پیشتاز هستیم، تصریح کرد: خوشبختانه در این بخش عملکرد قابل قبولی دریافت کرده‌ایم و سرعت بازآفرینی شهری در محلات فرسوده در حال افزایش است.\n\nآئینی گفت: از ابتدای دولت تا‌کنون بالغ بر 50 هزار واحد مسکونی در محلات فرسوده افتتاح و به بهره‌برداری رسیده است. با یاری خداوند انشاا... به مناسبت دهه مبارک فجر تا پایان سال30 هزار واحد مسکونی در بافت‌های فرسوده به تدریج در خلال سفرهای دور دوم استانی رئیس محترم جمهور به بهره‌برداری خواهد رسید که خوشبختانه از این میزان 665 واحد در استان فارس و 600 واحد مسکن در استان کردستان در دو سفر اخیر سفرهای استانی هیات دولت افتتاح و به بهره‌برداری رسیده‌اند.\n\nآئینی استان‌های تهران، خراسان رضوی‌، آذربایجان شرقی، مازندران، البرز و همدان را پیشرو در احداث مسکن نوسازی شده در محلات فرسوده اعلام کرد و گفت: یقینا با حمایت و حضور فعال شهرداری‌های سراسر کشور رشد قابل توجه ساخت مسکن در بافت‌های فرسوده امکان پذیر بوده و معتقدیم شهرداری‌ها، شرکای راهبردی در حوزه بازآفرینی شهری به شمار می‌آیند.",
    "normalized_text": "معاون وزیر راه و شهرسازی گفت: در مجموع با احتساب واحدهای باقیمانده در دست ساخت سال‌های ۹۹ و ۹۸ تعداد ۱۸۱ هزار و ۸۳۲ واحد مسکن در محلات هدف بازآفرینی شهری در سراسر کشور در حال نوسازی است. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران، محمد آئینی با اشاره به اینکه در دولت سیزدهم نوسازی ۱۶۱ هزار و ۱۰۰ واحد مسکونی در محلات هدف بازآفرینی شهری شروع‌شده است، بیان داشت: بر اساس برنامه نهضت ملی مسکن باید ظرف دو سال ۳۰۰ هزار واحد مسکونی در بافت‌های فرسوده ساخته شود، که می‌توان گفت این برنامه به میزان ۵۳ درصد محقق شده است. \n\nمعاون وزیر راه و شهرسازی با بیان اینکه در ساخت مسکن در بافت‌های فرسوده پیشتاز هستیم، تصریح کرد: خوشبختانه در این بخش عملکرد قابل قبولی دریافت کرده‌ایم و سرعت بازآفرینی شهری در محلات فرسوده در حال افزایش است. \n\nآئینی گفت: از ابتدای دولت تا‌کنون بالغ بر ۵۰ هزار واحد مسکونی در محلات فرسوده افتتاح و به بهره‌برداری رسیده است. با یاری خداوند انشاا … به مناسبت دهه مبارک فجر تا پایان سال ۳۰ هزار واحد مسکونی در بافت‌های فرسوده به تدریج در خلال سفرهای دور دوم استانی رئیس محترم جمهور به بهره‌برداری خواهد رسید که خوشبختانه از این میزان ۶۶۵ واحد در استان فارس و ۶۰۰ واحد مسکن در استان کردستان در دو سفر اخیر سفرهای استانی هیات دولت افتتاح و به بهره‌برداری رسیده‌اند. \n\nآئینی استان‌های تهران، خراسان رضوی، آذربایجان شرقی، مازندران، البرز و همدان را پیشرو در احداث مسکن نوسازی شده در محلات فرسوده اعلام کرد و گفت: یقینا با حمایت و حضور فعال شهرداری‌های سراسر کشور رشد قابل‌توجه ساخت مسکن در بافت‌های فرسوده امکان‌پذیر بوده و معتقدیم شهرداری‌ها، شرکای راهبردی در حوزه بازآفرینی شهری به شمار می‌آیند.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مجموع",
      "احتساب",
      "واحدهای",
      "باقیمانده",
      "دست",
      "ساخت",
      "هزار",
      "واحد",
      "مسکن",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "کشور",
      "نوسازی",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمد",
      "آئینی",
      "اشاره",
      "دولت",
      "سیزدهم",
      "نوسازی",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "هدف",
      "بازآفرینی",
      "شهری",
      "اساس",
      "برنامه",
      "نهضت",
      "ملی",
      "مسکن",
      "ظرف",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "برنامه",
      "میزان",
      "درصد",
      "محقق",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ساخت",
      "مسکن",
      "فرسوده",
      "پیشتاز",
      "تصریح",
      "خوشبختانه",
      "عملکرد",
      "قبولی",
      "دریافت",
      "سرعت",
      "بازآفرینی",
      "شهری",
      "محلات",
      "فرسوده",
      "افزایش",
      "آئینی",
      "ابتدای",
      "دولت",
      "بالغ",
      "هزار",
      "واحد",
      "مسکونی",
      "محلات",
      "فرسوده",
      "افتتاح",
      "یاری",
      "خداوند",
      "انشاا",
      "مناسبت",
      "مبارک",
      "فجر",
      "پایان",
      "سال",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "تدریج",
      "خلال",
      "سفرهای",
      "استانی",
      "رئیس",
      "محترم",
      "جمهور",
      "خوشبختانه",
      "میزان",
      "واحد",
      "استان",
      "فارس",
      "واحد",
      "مسکن",
      "استان",
      "کردستان",
      "سفر",
      "سفرهای",
      "استانی",
      "هیات",
      "دولت",
      "افتتاح",
      "آئینی",
      "تهران",
      "خراسان",
      "رضوی",
      "آذربایجان",
      "شرقی",
      "مازندران",
      "البرز",
      "همدان",
      "پیشرو",
      "احداث",
      "مسکن",
      "نوسازی",
      "محلات",
      "فرسوده",
      "اعلام",
      "یقینا",
      "حمایت",
      "حضور",
      "فعال",
      "کشور",
      "ساخت",
      "مسکن",
      "فرسوده",
      "معتقدیم",
      "شرکای",
      "راهبردی",
      "حوزه",
      "بازآفرینی",
      "شهری"
    ],
    "publish_date": "2023-11-15 09:25:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:06.027838"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/برنامه-وزارت-راه-و-شهرسازی-برای-ترغیب-مردم-به-احیای-بافت-فرسوده؛-از-تخفیف-۵۰-درصدی-مجوز-ساخت-تا-تسهیلات-ساخت-و-اسکان-موقت-نهضت-احیای-بافت‌های-فرسوده",
    "title": "برنامه وزارت راه و شهرسازی برای ترغیب مردم به احیای بافت فرسوده؛ از تخفیف ۵۰ درصدی مجوز ساخت تا تسهیلات ساخت و اسکان موقت / نهضت احیای بافت‌های فرسوده",
    "text": "روزنامه وطن امروز نوشت: وزارت راه‌ و شهرسازی در راستای سرعت بخشیدن به احیای بافت‌های فرسوده علاوه ‌بر اعطای زمین به صاحبان مسکن در این بافت‌ها، سعی کرد با سرعت بخشیدن به صدور پروانه‌های ساختمانی، اقدام دیگری در راستای ایجاد انگیزه برای ساکنان بافت‌های فرسوده انجام دهد.\n\nدر همین راستا معاون وزیر راه ‌و شهرسازی از ادامه روند تدوین و تصویب بسته‌های تشویقی در حوزه نوسازی مسکن در بافت‌های فرسوده خبر داد و گفت: نسبت به میانگین 2 دولت گذشته در صدور پروانه‌های ساختمانی بافت‌های فرسوده، دست‌کم ۵۰‌ درصد رشد داشته‌ایم.\n\nمحمد آیینی با اشاره به اینکه راهبرد عملیاتی شرکت در بازآفرینی، شتاب‌بخشی به امر نوسازی واحدهای فرسوده و ناپایدار مسکونی است، تصریح کرد: هدف این است که از ظرفیت ساکنان این بافت‌ها برای نوسازی استفاده کنیم؛ برای این منظور با همکاری استانداری‌ها و شهرداری‌ها بسته‌های تشویقی مختلفی تدوین و اجرایی شده است و خوشبختانه بر اساس آمار این بسته‌های تشویقی تاثیرگذار بوده است.\n\nافزایش صدور پروانه ساختمانی یکی از اقدامات دولت سیزدهم به شمار می‌رود که اهتمام این دولت را به احیای بافت‌های فرسوده نشان می‌دهد. این در حالی است که دولت‌های یازدهم و دوازدهم با بی‌توجهی به ساخت مسکن و عرضه آن به متقاضیان، اقدام چندان مثبتی برای احیای بافت‌های فرسوده انجام ندادند.\n\nمعاون وزیر راه‌وشهرسازی اضافه‌کرد: محلات دارای بافت فرسوده در کمیسیون ماده 5 به تصویب رسیده است و شهروندان می‌توانند به سامانه تسهیلات بازآفرینی شهری به آدرس facility.udrc.ir مراجعه کنند و با وارد کردن کد پستی خود مطلع شوند که آیا منزل آنان در محدوده مصوب بازآفرینی شهری قرار دارد یا خیر؟\n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه ۱۶۷ هزار هکتار بافت ناکارآمد شهری در کشور وجود دارد، عنوان‌کرد: راهبرد نوسازی بافت‌های فرسوده با توجه به نوع بافت متفاوت است. برای مثال در بافت ‌فرسوده تاریخی معتقد به مقاوم‌سازی و مرمت هستیم. در این دولت برای نخستین بار سرفصلی در شورای پول و اعتبار برای پرداخت تسهیلات بانکی به‌ منظور مقاوم‌سازی واحدهای مسکونی در بافت‌های فرسوده تاریخی تعریف شده است.\n\nآموزش ۲ هزار نفر از ساکنان محلات فرسوده در همکاری با سازمان فنی و حرفه‌ای کشور\n\nافزایش همکاری صاحبان و ساکنان محلات فرسوده با سازمان فنی و حرفه‌ای کشور و آموزش آنها، از دیگر اقدامات وزارت راه‌وشهرسازی در حوزه بافت‌های فرسوده بوده است.\n\nمعاون وزیر راه‌ و شهرسازی در این باره بیان کرد: در دهه فجر سال گذشته ۱۰ هزار واحد مسکونی در بافت‌های فرسوده به بهره‌برداری رسید، خرداد سال جاری همزمان با سالروز فتح خرمشهر نیز ۵ هزار واحد توسط وزیر راه ‌و شهرسازی و به مناسبت آغاز هفته دولت ۲۰ هزار واحد مسکونی در بافت‌های فرسوده توسط رئیس‌جمهور به بهره‌برداری رسید.\n\nآیینی با اشاره به اینکه همچنان به دنبال تدوین و تصویب بسته‌های تشویقی جدید جهت شتاب‌بخشی به جریان نوسازی بافت‌های فرسوده هستیم، اظهارکرد: علاوه بر تشویق‌ها در حوزه مجوزها و تسهیلات، بسته تشویقی دیگری هم ابلاغ شده است که بر اساس آن ساکنان بافت‌های فرسوده می‌توانند واحد مسکونی خود را با یک واحد نوساز دیگر یا یک قطعه زمین با ۴۰ درصد تخفیف تعویض کنند.\n\nوی افزود: شرکت بازآفرینی شهری ایران همچنین در بهسازی و آسفالت معابر با شهرداری‌های سراسر کشور همکاری دارد و طی سال گذشته بیش از ۲ هزارکیلومتر طول، قیر رایگان جهت بهسازی و آسفالت معابر در اختیار شهرداری‌ها قرار گرفت. هدف این است تا پایان دولت سیزدهم هیچ معبر خاکی در محلات هدف وجود نداشته باشد.\n\nبر پایه این گزارش، توانمندسازی ساکنان محلات از دیگر فعالیت‌های این شرکت است و در 2 سال گذشته با همکاری سازمان فنی و حرفه‌ای بیش از ۲ هزار نفر از ساکنان این محلات آموزش دیدند.\n\nهمچنین مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه تعداد واحدهای در دست نوسازی بافت‌های فرسوده به ۱۴۷ هزار و ۹۰۰ واحد رسیده، گفت: همزمان با هفته دولت با حضور رئیس‌جمهور و وزیر راه‌ و شهرسازی بیش از یکصد هزار واحد نهضت ملی مسکن در کشور به بهره‌برداری رسید که ۱۹ هزار و ۱۸۹ واحد مربوط به مسکن نوسازی شده و احداثی در بافت فرسوده شهری بود.\n\nمحمد آیینی افزود: در هفته دولت واحدهای نوسازی شده در بافت‌های فرسوده شهرهای تهران، مشهد، شیراز، بندر عباس و بوشهر با حضور استانداران در قالب برنامه کشوری افتتاح و یکصد هزار واحد نیز با حضور رئیس‌جمهور بهره‌برداری شد.\n\nمعاون وزیر راه ‌و شهرسازی تصریح کرد: اکنون ساخت مسکن در بافت فرسوده به ۱۴۶ هزار و ۷۰۰ واحد رسیده که این تعداد شامل ۴۰ هزار و ۵۲۲ پروژه در ۳۷۳ شهر است.\n\nهمچنین معاون وزیر راه ‌و شهرسازی ضمن تشکر از استانداران همه استان‌ها و شهرداران ۳۷۳ شهر که در نوسازی بافت فرسوده همراهی می‌کنند، گفت: بیش از ۷۰ درصد پروانه‌ها در بافت فرسوده به واحدهای یک تا 3 طبقه تعلق گرفته و این حاکی است که در بافت فرسوده، نگاه‌ها به سمت تراکم کم است.\n\nصاحبان خانه‌های فرسوده، ملک یا زمین جایگزین می‌گیرند\n\nمعاون وزیر راه و شهرسازی با اشاره به فراوانی تعداد واحدهای لرزان و ناایمن در بافت فرسوده شهرها گفت: صاحبان خانه‌های فرسوده در بافت‌های فرسوده، ملک یا زمین جایگزین می‌گیرند.\n\nمحمد آیینی با تشریح سیاست‌های احیای بافت فرسوده شهری افزود: فراوانی تعداد واحدهای لرزان و ناایمن در بافت فرسوده شهرها و ضرورت کمک به احیا و مقاوم‌سازی این واحدها، دولت را مجاب کرده تا راهبرد اصلی خود را در نهضت ملی مسکن معطوف به نوسازی بافت فرسوده و ایجاد واحدهای پایدار کند.\n\nبه گفته مدیرعامل شرکت بازآفرینی شهری، یک‌چهارم سطح شهرهای ایران معادل ۱۶۲ هزار هکتار از سکونتگاه‌های جمعیتی را بافت‌های قابل احیا شامل سکونتگاه‌های غیررسمی و حاشیه‌ای، بافت ‌فرسوده میانی و بافت فرسوده تاریخی تشکیل می‌دهد که دست‌کم یک‌سوم جمعیت کشور در همین محدوده سکونت دارد.\n\nوی گفت: بر اساس جدیدترین ارزیابی‌ها، بیش از ۵ میلیون و ۷۰۰ هزار واحد مسکونی در همین محدوده‌های شهری قرار دارد که نزدیک به ۲ میلیون و ۶۵۰ هزار واحد آنها فرسوده و ناپایدار است.\n\nآیینی با اشاره به اینکه در ۱۵ سال گذشته فقط ۲۱۰ هزار واحد از این ساختمان‌ها تخریب و نوسازی شده و به جای آن ۶۷۰ هزار واحد احداث شده است، ادامه ‌داد: نوسازی این واحدها فرآیند بسیار پیچیده‌ای است، زیرا مردم در این خانه‌ها و واحدهای اطراف سکونت دارند و مالکیت این املاک هم متعلق به مردم است و با دولت یا شهرداری‌ها نیست.\n\nوی گفت: ما حداکثر قادریم برنامه نوسازی این املاک را تسهیل و مردم را نسبت به انجام آن تشویق کنیم. از جمله فضاهای عمومی مورد نیاز مردم و خدمات زیربنایی اعم از بهبود شبکه‌های آب، برق، گاز، مخابرات، مسیرهای دسترسی و خدمات عمومی نظیر امکانات آموزشی، فرهنگی، بهداشتی، درمانی و انتظامی را فراهم کنیم؛ از این رو دولت به کمک شهرداری‌ها به شیوه‌های مختلف مترصد حمایت از مردم برای نوسازی واحدهای مسکونی خود در بافت فرسوده شهری است.\n\nاین مقام مسؤول اظهار داشت: با این حال، بسیاری از ساکنان محدوده بافت فرسوده شهرها، استطاعت و توانایی لازم را برای تخریب و نوسازی واحد مسکونی خود ندارند و انبوه‌سازان مسکن هم به دلیل نبود توجیه اقتصادی، برای مشارکت در برنامه نوسازی بافت فرسوده رغبت نمی‌کنند.\n\nوی افزود: دولت با هدف ترغیب سرمایه‌گذاران به حضور در طرح‌های مسکن‌سازی و احیای بافت فرسوده، ۵۰ درصد از هزینه صدور مجوز ساخت این محدوده را بخشیده و شهرداری‌ها هم مکلف شده‌اند مجوز ساخت مسکن را در این محدوده سریع‌تر از سایر مناطق صادر کنند.\n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: علاوه بر این، سازندگان مسکن در این محدوده تسهیلات بانکی نهضت ملی مسکن دریافت می‌کنند و حتی به آنان یک خط اعتباری ویژه ارزان‌قیمت داده می‌شود و علاوه بر این به افرادی که منازل آنان در دوره ساخت تخریب می‌شود، ودیعه اسکان موقت با نرخ قرض‌الحسنه پرداخت خواهد شد.\n\nوی بیان ‌داشت: اگر واحدهای مسکونی مستقر در بافت فرسوده با املاک مجاور خود تجمیع شوند، برای نوسازی تا یک طبقه تراکم تشویقی اضافه می‌گیرند اما اگر به صورت بلوکی با یکدیگر تجمیع شوند، می‌توانند تا ۲ طبقه تراکم تشویقی اضافه بگیرند.\n\nآیینی همچنین با اشاره به مفاد بسته تشویقی شهرسازانه که اواخر پارسال در شورای عالی مسکن مصوب شد، گفت: در این بسته ۱۹ پیشنهاد تسهیل‌کننده و تشویقی برای حمایت از احیای بافت فرسوده گنجانده شده است. به عنوان نمونه تحت شرایطی، سازندگان مسکن در بافت فرسوده شهرها می‌توانند تا ۲ طبقه تراکم اضافه تشویقی بگیرند یا تحت شرایطی دیگر می‌توانند کاربری طبقه همکف را تجاری - اداری کنند.\n\nوی گفت: مسکن‌سازان در این محدوده می‌توانند پارکینگ کمتری بسازند و از طریق شیوه‌های دیگر تراکم پارکینگ را تأمین کنند. علاوه بر این در واحدهای تازه‌ساز تراس و بالکن جزو تراکم ساختمانی محاسبه نمی‌شود و به متقاضیان در پارکینگ اضافه داده می‌شود.\n\nمعاون وزیر راه و شهرسازی با اشاره به افزایش تسهیلات ساخت مسکن در بافت‌های فرسوده تاریخی گفت: تسهیلات ودیعه اسکان موقت در این محدوده به ۱۲۰ میلیون تومان در کلانشهرها و ۹۰ میلیون تومان در سایر شهرها افزایش یافته است. همچنین برای نخستین‌ بار سرفصل اعتباری ویژه‌ای برای مقاوم‌سازی و نوسازی بافت‌های فرسوده تاریخی تعریف شده که معادل ۸۰ درصد وام ساخت است.\n\nوی با بیان اینکه به موازات ارائه این مشوق‌ها بنا داریم در ۲ سال آینده همه معابر خاکی محلات فرسوده هدف را آسفالت کنیم، اضافه‌کرد: این مشوق‌ها ظرف همین مدت کوتاه تاثیر خود را گذاشته و موجب رونق ساخت مسکن در بافت فرسوده شده است.\n\nبه گفته آیینی، در حالی که میانگین سالانه ساخت مسکن در بافت فرسوده در ۱۰ سال گذشته حدود ۴۰ هزار واحد است، اکنون به ساخت بیش از ۶۰ هزار واحد در این محدوده رسیده‌ایم.\n\nوی گفت: پارسال ۶۵ هزار واحد مسکونی در بافت فرسوده شهرها ساخته شد و امسال هم تا اول شهریور حدود ۲۲ هزار واحد پروانه ساختمانی در این محدوده صادر شده است. البته ما امسال انتظار بیشتری داشتیم اما افزایش ۱۰ برابری بیمه پروانه ساختمانی، بسیاری از متقاضیان را منتظر نگه داشته و سرعت احیای بافت را کاهش داده است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران بیان‌ داشت: اصلاحیه این قانون در مجلس شورای اسلامی به تصویب رسیده و به شورای نگهبان ارسال شده که در این اصلاحیه رقم درنظر گرفته شده برای بیمه پروانه‌های ساختمانی متعادل‌تر است.\n\nوی افزود: مقرر شده سالانه ۱۵۰ هزار واحد مسکونی مقاوم در همین محدوده ساخته شود و در مدت یک سال و نیم اخیر از مجموع اهداف در نظر گرفته شده برای ساخت مسکن در بافت فرسوده شهرها، تاکنون ۱۴۶ هزار و ۷۰۰ واحد پروانه ساخت گرفته و دست‌کم ۵۰ هزار واحد از آنها به بهره‌برداری رسیده‌ است.\n\nآیینی گفت: ارزیابی‌ها نشان می‌دهد بیش از ۷۰ درصد پروانه‌ها در بافت فرسوده به واحدهای یک تا سه طبقه تعلق گرفته و این،‌ یعنی در بافت فرسوده تقاضای مردم به سمت تراکم کم است.\n\nوی نداشتن سند را مهم‌ترین معضل ساکنان سکونتگاه‌های غیررسمی برشمرد وگفت: بر اساس بند م تبصره ۱۱ بودجه سال ۱۴۰۲، به وزارت راه و شهرسازی اجازه داده شده اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال ۱۳۹۴ به تصرف اشخاص درآمده و بر اساس طرح‌های مصوب شهری در آنها ساخت و ساز انجام شده و در حال بهره‌برداری است، به مالکان اعیانی واگذار کند.\n\nوی افزود: همچنین علاوه بر مشوق‌های سه‌گانه اداری - مالی و شهرسازی فوق، بسته تشویقی چهارمی به تصویب رسیده که در حال عملیاتی کردن آن هستیم و در قالب آن به مالکان واحدهای فرسوده زمین یا آپارتمان نوساز معوض می‌دهیم. یعنی در شهرهایی که واحدهای مسکونی نوساز خالی وجود دارد یا در شهرهایی که در مجاورت آنها زمین قابل ساخت داریم، به مالکان واحدهای مستقر در بافت فرسوده آپارتمان یا زمین با تخفیف ویژه می‌دهیم.\n\nمعاون وزیر راه و شهرسازی گفت: صاحبان واحدهای فرسوده می‌توانند واحد خود را با واحد نوساز یا زمین جابه‌جا کنند. در این طرح واحدهای فرسوده و واحدهای نوساز از سوی کارشناسان رسمی کشف قیمت می‌شود و املاک معوض با ۴۰ درصد تخفیف به متقاضیان واگذار خواهد شد.\n\nعملکرد دولت سیزدهم در بازآفرینی شهری\n\nسال گذشته رکورد نوسازی بافت‌های فرسوده پس از ۹ سال شکسته شد و به ۶۵ هزار واحد رسید؛ در 4 ماه ابتدای امسال نیز این عدد ۴۰ درصد نسبت به پارسال رشد داشت. کارهای خوبی طی 2 سال اخیر در بافت‌های فرسوده انجام شده که از جمله آن می‌توان به رسیدن به عدد ۱۴۶ هزار پروانه نوسازی، اجرای ۱۲۴۵ پروژه، آسفالت ۲۱۰۰ کیلومتر از معابر خاکی و ایجاد ردیف بودجه برای مرمت خانه‌های تاریخی اشاره کرد.\n\nدر همین راستا معاون وزیر راه‌وشهرسازی می‌گوید که می‌خواهیم زندگی را در بافت‌های تاریخی به جریان درآوریم. محمد آیینی افزود: در حال حاضر ۱۶۷ هزار هکتار بافت ناکارآمد در کشور وجود دارد که حدود ۲۰ میلیون نفر جمعیت را در خود جای داده است. واحدهای ناپایدار نیز ۴۸ درصد از کل تعداد واحدهای واقع در بافت‌های فرسوده را تشکیل می‌دهد که در برنامه هفتم قصد داریم این عدد را به ۴۰ درصد برسانیم. تحقق این موضوع می‌تواند نگرانی از حوادث ساختمانی و بلایای طبیعی را تا حدودی کاهش دهد. علاوه بر آن از طریق نوسازی و بهسازی، سالانه ۱۰۰ هزار واحد مسکونی در بافت‌های فرسوده تولید خواهد شد که به عرضه مسکن در کشور کمک می‌کند.\n\nوی ادامه داد: اقدامات گذشته که ناظر بر این بود دولت و شهرداری مداخله مستقیم داشته باشند نتیجه‌ای در بر نداشته است، بلکه آنچه باعث ایجاد تحول می‌شود پای کار آمدن خود مردم است. در بحث نوسازی نیازمند ایجاد یک هم‌افزایی و همدلی هستیم. کسانی که در خانه‌های لرزان و فرسوده ساکن هستند، مالکان، سازندگان، سرمایه‌گذاران، شهرداری‌ها، نظام مهندسی، دولت، بانک‌ها و مجموعه‌ای از عوامل که پای کار بیایند، می‌توان تحولی جدی در راستای نوسازی بافت‌های فرسوده ایجاد کرد.\n\nآیینی درباره اقدامات دولت قبل در حوزه احیای بافت‌های فرسوده اظهار کرد: طبق آمار در 8 سال فعالیت دولت قبل متوسط نوسازی به ۴۰ هزار واحد رسیده بود. ما برای آنکه جهشی در این بخش ایجاد کنیم، تصمیم گرفتیم جذابیت سرمایه‌گذاری در بافت‌های فرسوده را افزایش دهیم و بر این اساس سال گذشته بسته‌های تشویقی را ابلاغ کردیم.\n\nوی ادامه داد: خوشبختانه پس از ارائه بسته ۱۹‌بندی تشویقی، در سال اول توانستیم نتیجه‌ خوبی بگیریم و آمار نوسازی رشد قابل توجهی داشته است؛ عددی که طی 8 سال دولت قبل به طور متوسط سالانه ۴۰ هزار واحد بود، سال ۱۴۰۰ به ۶۱ هزار واحد و سال ۱۴۰۱ به ۶۵ هزار واحد رسید.\n\nوضعیت احیای بافت‌های فرسوده در دولت سیزدهم\n\nبا روی کار آمدن دولت سیزدهم در سال ۱۴۰۰ نوسازی مسکن به ۶۱ هزار واحد و سال ۱۴۰۱ به ۶۵ هزار واحد رسید که رشد ۶۲ درصدی در مقایسه با میانگین دولت‌های قبل را نشان می‌دهد. این آمار از تعداد پروانه‌های صادره استخراج شده است. در 4 ماه ابتدای امسال بیش از ۲۰ هزار پروانه در بافت‌های فرسوده صادر شده که از رشد ۴۰ درصدی در مقایسه با 4 ماه ابتدای سال گذشته حکایت دارد. یکی از دلایل این رشد به ارائه بسته تشویقی ۱۹‌بندی شهرسازانه مربوط می‌شود.\n\nگفتنی است همزمان با هفته دولت ۱۰۱ هزار و ۲۷۸ واحد مسکونی در استان‌های مختلف کشور به بهره‌برداری رسید. این افتتاح‌ها که در قالب طرح نهضت ملی مسکن انجام شده شامل نوسازی بافت‌های فرسوده، خودمالکی، مسکن روستایی، مسکن حمایتی دولت و واحدهای باقی‌مانده مسکن مهر است. از ۱۰۱ هزار واحد مذکور ۱۹ هزار و ۱۸۹ واحد در بافت‌های فرسوده با محوریت شرکت بازآفرینی شهری ایران و مشارکت مردم، نوسازی و احداث شده است. این تعداد واحد در قالب ۵۱۷۳ پروژه به سرانجام رسید.",
    "normalized_text": "روزنامه وطن امروز نوشت: وزارت راه و شهرسازی در راستای سرعت بخشیدن به احیای بافت‌های فرسوده علاوه بر اعطای زمین به صاحبان مسکن در این بافت‌ها، سعی کرد با سرعت بخشیدن به صدور پروانه‌های ساختمانی، اقدام دیگری در راستای ایجاد انگیزه برای ساکنان بافت‌های فرسوده انجام دهد. \n\nدر همین راستا معاون وزیر راه و شهرسازی از ادامه روند تدوین و تصویب بسته‌های تشویقی در حوزه نوسازی مسکن در بافت‌های فرسوده خبر داد و گفت: نسبت به میانگین ۲ دولت گذشته در صدور پروانه‌های ساختمانی بافت‌های فرسوده، دست‌کم ۵۰ درصد رشد داشته‌ایم. \n\nمحمد آیینی با اشاره به اینکه راهبرد عملیاتی شرکت در بازآفرینی، شتاب‌بخشی به امر نوسازی واحدهای فرسوده و ناپایدار مسکونی است، تصریح کرد: هدف این است که از ظرفیت ساکنان این بافت‌ها برای نوسازی استفاده کنیم؛ برای این منظور با همکاری استانداری‌ها و شهرداری‌ها بسته‌های تشویقی مختلفی تدوین و اجرایی شده است و خوشبختانه بر اساس آمار این بسته‌های تشویقی تاثیرگذار بوده است. \n\nافزایش صدور پروانه ساختمانی یکی از اقدامات دولت سیزدهم به شمار می‌رود که اهتمام این دولت را به احیای بافت‌های فرسوده نشان می‌دهد. این در حالی است که دولت‌های یازدهم و دوازدهم با بی‌توجهی به ساخت مسکن و عرضه آن به متقاضیان، اقدام چندان مثبتی برای احیای بافت‌های فرسوده انجام ندادند. \n\nمعاون وزیر راه‌وشهرسازی اضافه‌کرد: محلات دارای بافت فرسوده در کمیسیون ماده ۵ به تصویب رسیده است و شهروندان می‌توانند به سامانه تسهیلات بازآفرینی شهری به آدرس facility. udrc. ir مراجعه کنند و با وارد کردن کد پستی خود مطلع شوند که آیا منزل آنان در محدوده مصوب بازآفرینی شهری قرار دارد یا خیر؟ \n\nدبیر ستاد ملی بازآفرینی شهری پایدار با اشاره به اینکه ۱۶۷ هزار هکتار بافت ناکارآمد شهری در کشور وجود دارد، عنوان‌کرد: راهبرد نوسازی بافت‌های فرسوده با توجه به نوع بافت متفاوت است. برای مثال در بافت فرسوده تاریخی معتقد به مقاوم‌سازی و مرمت هستیم. در این دولت برای نخستین بار سرفصلی در شورای پول و اعتبار برای پرداخت تسهیلات بانکی به منظور مقاوم‌سازی واحدهای مسکونی در بافت‌های فرسوده تاریخی تعریف‌شده است. \n\nآموزش ۲ هزار نفر از ساکنان محلات فرسوده در همکاری با سازمان فنی و حرفه‌ای کشور\n\nافزایش همکاری صاحبان و ساکنان محلات فرسوده با سازمان فنی و حرفه‌ای کشور و آموزش آنها، از دیگر اقدامات وزارت راه‌وشهرسازی در حوزه بافت‌های فرسوده بوده است. \n\nمعاون وزیر راه و شهرسازی در این باره بیان کرد: در دهه فجر سال گذشته ۱۰ هزار واحد مسکونی در بافت‌های فرسوده به بهره‌برداری رسید، خرداد سال جاری همزمان با سالروز فتح خرمشهر نیز ۵ هزار واحد توسط وزیر راه و شهرسازی و به مناسبت آغاز هفته دولت ۲۰ هزار واحد مسکونی در بافت‌های فرسوده توسط رئیس‌جمهور به بهره‌برداری رسید. \n\nآیینی با اشاره به اینکه همچنان به دنبال تدوین و تصویب بسته‌های تشویقی جدید جهت شتاب‌بخشی به جریان نوسازی بافت‌های فرسوده هستیم، اظهارکرد: علاوه بر تشویق‌ها در حوزه مجوزها و تسهیلات، بسته تشویقی دیگری هم ابلاغ‌شده است که بر اساس آن ساکنان بافت‌های فرسوده می‌توانند واحد مسکونی خود را با یک واحد نوساز دیگر یا یک قطعه زمین با ۴۰ درصد تخفیف تعویض کنند. \n\nوی افزود: شرکت بازآفرینی شهری ایران همچنین در بهسازی و آسفالت معابر با شهرداری‌های سراسر کشور همکاری دارد و طی سال گذشته بیش از ۲ هزارکیلومتر طول، قیر رایگان جهت بهسازی و آسفالت معابر در اختیار شهرداری‌ها قرار گرفت. هدف این است تا پایان دولت سیزدهم هیچ معبر خاکی در محلات هدف وجود نداشته باشد. \n\nبر پایه این گزارش، توانمندسازی ساکنان محلات از دیگر فعالیت‌های این شرکت است و در ۲ سال گذشته با همکاری سازمان فنی و حرفه‌ای بیش از ۲ هزار نفر از ساکنان این محلات آموزش دیدند. \n\nهمچنین مدیرعامل شرکت بازآفرینی شهری ایران با بیان اینکه تعداد واحدهای در دست نوسازی بافت‌های فرسوده به ۱۴۷ هزار و ۹۰۰ واحد رسیده، گفت: همزمان با هفته دولت با حضور رئیس‌جمهور و وزیر راه و شهرسازی بیش از یکصد هزار واحد نهضت ملی مسکن در کشور به بهره‌برداری رسید که ۱۹ هزار و ۱۸۹ واحد مربوط به مسکن نوسازی شده و احداثی در بافت فرسوده شهری بود. \n\nمحمد آیینی افزود: در هفته دولت واحدهای نوسازی شده در بافت‌های فرسوده شهرهای تهران، مشهد، شیراز، بندر عباس و بوشهر با حضور استانداران در قالب برنامه کشوری افتتاح و یکصد هزار واحد نیز با حضور رئیس‌جمهور بهره‌برداری شد. \n\nمعاون وزیر راه و شهرسازی تصریح کرد: اکنون ساخت مسکن در بافت فرسوده به ۱۴۶ هزار و ۷۰۰ واحد رسیده که این تعداد شامل ۴۰ هزار و ۵۲۲ پروژه در ۳۷۳ شهر است. \n\nهمچنین معاون وزیر راه و شهرسازی ضمن تشکر از استانداران همه استان‌ها و شهرداران ۳۷۳ شهر که در نوسازی بافت فرسوده همراهی می‌کنند، گفت: بیش از ۷۰ درصد پروانه‌ها در بافت فرسوده به واحدهای یک تا ۳ طبقه تعلق‌گرفته و این حاکی است که در بافت فرسوده، نگاه‌ها به سمت تراکم کم است. \n\nصاحبان خانه‌های فرسوده، ملک یا زمین جایگزین می‌گیرند\n\nمعاون وزیر راه و شهرسازی با اشاره به فراوانی تعداد واحدهای لرزان و ناایمن در بافت فرسوده شهرها گفت: صاحبان خانه‌های فرسوده در بافت‌های فرسوده، ملک یا زمین جایگزین می‌گیرند. \n\nمحمد آیینی با تشریح سیاست‌های احیای بافت فرسوده شهری افزود: فراوانی تعداد واحدهای لرزان و ناایمن در بافت فرسوده شهرها و ضرورت کمک به احیا و مقاوم‌سازی این واحدها، دولت را مجاب کرده تا راهبرد اصلی خود را در نهضت ملی مسکن معطوف به نوسازی بافت فرسوده و ایجاد واحدهای پایدار کند. \n\nبه گفته مدیرعامل شرکت بازآفرینی شهری، یک‌چهارم سطح شهرهای ایران معادل ۱۶۲ هزار هکتار از سکونتگاه‌های جمعیتی را بافت‌های قابل احیا شامل سکونتگاه‌های غیررسمی و حاشیه‌ای، بافت فرسوده میانی و بافت فرسوده تاریخی تشکیل می‌دهد که دست‌کم یک‌سوم جمعیت کشور در همین محدوده سکونت دارد. \n\nوی گفت: بر اساس جدیدترین ارزیابی‌ها، بیش از ۵ میلیون و ۷۰۰ هزار واحد مسکونی در همین محدوده‌های شهری قرار دارد که نزدیک به ۲ میلیون و ۶۵۰ هزار واحد آنها فرسوده و ناپایدار است. \n\nآیینی با اشاره به اینکه در ۱۵ سال گذشته فقط ۲۱۰ هزار واحد از این ساختمان‌ها تخریب و نوسازی شده و به جای آن ۶۷۰ هزار واحد احداث‌شده است، ادامه داد: نوسازی این واحدها فرآیند بسیار پیچیده‌ای است، زیرا مردم در این خانه‌ها و واحدهای اطراف سکونت دارند و مالکیت این املاک هم متعلق به مردم است و با دولت یا شهرداری‌ها نیست. \n\nوی گفت: ما حداکثر قادریم برنامه نوسازی این املاک را تسهیل و مردم را نسبت به انجام آن تشویق کنیم. از جمله فضاهای عمومی مورد نیاز مردم و خدمات زیربنایی اعم از بهبود شبکه‌های آب، برق، گاز، مخابرات، مسیرهای دسترسی و خدمات عمومی نظیر امکانات آموزشی، فرهنگی، بهداشتی، درمانی و انتظامی را فراهم کنیم؛ از این رو دولت به کمک شهرداری‌ها به شیوه‌های مختلف مترصد حمایت از مردم برای نوسازی واحدهای مسکونی خود در بافت فرسوده شهری است. \n\nاین مقام مسؤول اظهار داشت: با این حال، بسیاری از ساکنان محدوده بافت فرسوده شهرها، استطاعت و توانایی لازم را برای تخریب و نوسازی واحد مسکونی خود ندارند و انبوه‌سازان مسکن هم به دلیل نبود توجیه اقتصادی، برای مشارکت در برنامه نوسازی بافت فرسوده رغبت نمی‌کنند. \n\nوی افزود: دولت با هدف ترغیب سرمایه‌گذاران به حضور در طرح‌های مسکن‌سازی و احیای بافت فرسوده، ۵۰ درصد از هزینه صدور مجوز ساخت این محدوده را بخشیده و شهرداری‌ها هم مکلف شده‌اند مجوز ساخت مسکن را در این محدوده سریع‌تر از سایر مناطق صادر کنند. \n\nمدیرعامل شرکت بازآفرینی شهری ایران گفت: علاوه بر این، سازندگان مسکن در این محدوده تسهیلات بانکی نهضت ملی مسکن دریافت می‌کنند و حتی به آنان یک خط اعتباری ویژه ارزان‌قیمت داده می‌شود و علاوه بر این به افرادی که منازل آنان در دوره ساخت تخریب می‌شود، ودیعه اسکان موقت با نرخ قرض‌الحسنه پرداخت خواهد شد. \n\nوی بیان داشت: اگر واحدهای مسکونی مستقر در بافت فرسوده با املاک مجاور خود تجمیع شوند، برای نوسازی تا یک طبقه تراکم تشویقی اضافه می‌گیرند اما اگر به صورت بلوکی با یکدیگر تجمیع شوند، می‌توانند تا ۲ طبقه تراکم تشویقی اضافه بگیرند. \n\nآیینی همچنین با اشاره به مفاد بسته تشویقی شهرسازانه که اواخر پارسال در شورای عالی مسکن مصوب شد، گفت: در این بسته ۱۹ پیشنهاد تسهیل‌کننده و تشویقی برای حمایت از احیای بافت فرسوده گنجانده‌شده است. به عنوان نمونه تحت شرایطی، سازندگان مسکن در بافت فرسوده شهرها می‌توانند تا ۲ طبقه تراکم اضافه تشویقی بگیرند یا تحت شرایطی دیگر می‌توانند کاربری طبقه همکف را تجاری - اداری کنند. \n\nوی گفت: مسکن‌سازان در این محدوده می‌توانند پارکینگ کمتری بسازند و از طریق شیوه‌های دیگر تراکم پارکینگ را تأمین کنند. علاوه بر این در واحدهای تازه‌ساز تراس و بالکن جزو تراکم ساختمانی محاسبه نمی‌شود و به متقاضیان در پارکینگ اضافه داده می‌شود. \n\nمعاون وزیر راه و شهرسازی با اشاره به افزایش تسهیلات ساخت مسکن در بافت‌های فرسوده تاریخی گفت: تسهیلات ودیعه اسکان موقت در این محدوده به ۱۲۰ میلیون تومان در کلانشهرها و ۹۰ میلیون تومان در سایر شهرها افزایش‌یافته است. همچنین برای نخستین بار سرفصل اعتباری ویژه‌ای برای مقاوم‌سازی و نوسازی بافت‌های فرسوده تاریخی تعریف‌شده که معادل ۸۰ درصد وام ساخت است. \n\nوی با بیان اینکه به موازات ارائه این مشوق‌ها بنا داریم در ۲ سال آینده همه معابر خاکی محلات فرسوده هدف را آسفالت کنیم، اضافه‌کرد: این مشوق‌ها ظرف همین مدت کوتاه تاثیر خود را گذاشته و موجب رونق ساخت مسکن در بافت فرسوده شده است. \n\nبه گفته آیینی، در حالی که میانگین سالانه ساخت مسکن در بافت فرسوده در ۱۰ سال گذشته حدود ۴۰ هزار واحد است، اکنون به ساخت بیش از ۶۰ هزار واحد در این محدوده رسیده‌ایم. \n\nوی گفت: پارسال ۶۵ هزار واحد مسکونی در بافت فرسوده شهرها ساخته شد و امسال هم تا اول شهریور حدود ۲۲ هزار واحد پروانه ساختمانی در این محدوده صادر شده است. البته ما امسال انتظار بیشتری داشتیم اما افزایش ۱۰ برابری بیمه پروانه ساختمانی، بسیاری از متقاضیان را منتظر نگه داشته و سرعت احیای بافت را کاهش داده است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران بیان داشت: اصلاحیه این قانون در مجلس شورای اسلامی به تصویب رسیده و به شورای نگهبان ارسال‌شده که در این اصلاحیه رقم درنظر گرفته‌شده برای بیمه پروانه‌های ساختمانی متعادل‌تر است. \n\nوی افزود: مقرر شده سالانه ۱۵۰ هزار واحد مسکونی مقاوم در همین محدوده ساخته شود و در مدت یک سال و نیم اخیر از مجموع اهداف در نظر گرفته‌شده برای ساخت مسکن در بافت فرسوده شهرها، تاکنون ۱۴۶ هزار و ۷۰۰ واحد پروانه ساخت گرفته و دست‌کم ۵۰ هزار واحد از آنها به بهره‌برداری رسیده است. \n\nآیینی گفت: ارزیابی‌ها نشان می‌دهد بیش از ۷۰ درصد پروانه‌ها در بافت فرسوده به واحدهای یک تا سه‌طبقه تعلق‌گرفته و این، یعنی در بافت فرسوده تقاضای مردم به سمت تراکم کم است. \n\nوی نداشتن سند را مهم‌ترین معضل ساکنان سکونتگاه‌های غیررسمی برشمرد وگفت: بر اساس بند م تبصره ۱۱ بودجه سال ۱۴۰۲، به وزارت راه و شهرسازی اجازه داده‌شده اراضی در مالکیت خود را با اولویت سکونتگاه‌های غیررسمی که قبل از سال ۱۳۹۴ به تصرف اشخاص درآمده و بر اساس طرح‌های مصوب شهری در آنها ساخت و ساز انجام‌شده و در حال بهره‌برداری است، به مالکان اعیانی واگذار کند. \n\nوی افزود: همچنین علاوه بر مشوق‌های سه‌گانه اداری - مالی و شهرسازی فوق، بسته تشویقی چهارمی به تصویب رسیده که در حال عملیاتی کردن آن هستیم و در قالب آن به مالکان واحدهای فرسوده زمین یا آپارتمان نوساز معوض می‌دهیم. یعنی در شهرهایی که واحدهای مسکونی نوساز خالی وجود دارد یا در شهرهایی که در مجاورت آنها زمین قابل ساخت داریم، به مالکان واحدهای مستقر در بافت فرسوده آپارتمان یا زمین با تخفیف ویژه می‌دهیم. \n\nمعاون وزیر راه و شهرسازی گفت: صاحبان واحدهای فرسوده می‌توانند واحد خود را با واحد نوساز یا زمین جابه‌جا کنند. در این طرح واحدهای فرسوده و واحدهای نوساز از سوی کارشناسان رسمی کشف قیمت می‌شود و املاک معوض با ۴۰ درصد تخفیف به متقاضیان واگذار خواهد شد. \n\nعملکرد دولت سیزدهم در بازآفرینی شهری\n\nسال گذشته رکورد نوسازی بافت‌های فرسوده پس از ۹ سال شکسته شد و به ۶۵ هزار واحد رسید؛ در ۴ ماه ابتدای امسال نیز این عدد ۴۰ درصد نسبت به پارسال رشد داشت. کارهای خوبی طی ۲ سال اخیر در بافت‌های فرسوده انجام‌شده که از جمله آن می‌توان به رسیدن به عدد ۱۴۶ هزار پروانه نوسازی، اجرای ۱۲۴۵ پروژه، آسفالت ۲۱۰۰ کیلومتر از معابر خاکی و ایجاد ردیف بودجه برای مرمت خانه‌های تاریخی اشاره کرد. \n\nدر همین راستا معاون وزیر راه‌وشهرسازی می‌گوید که می‌خواهیم زندگی را در بافت‌های تاریخی به جریان درآوریم. محمد آیینی افزود: در حال حاضر ۱۶۷ هزار هکتار بافت ناکارآمد در کشور وجود دارد که حدود ۲۰ میلیون نفر جمعیت را در خود جای داده است. واحدهای ناپایدار نیز ۴۸ درصد از کل تعداد واحدهای واقع در بافت‌های فرسوده را تشکیل می‌دهد که در برنامه هفتم قصد داریم این عدد را به ۴۰ درصد برسانیم. تحقق این موضوع می‌تواند نگرانی از حوادث ساختمانی و بلایای طبیعی را تا حدودی کاهش دهد. علاوه بر آن از طریق نوسازی و بهسازی، سالانه ۱۰۰ هزار واحد مسکونی در بافت‌های فرسوده تولید خواهد شد که به عرضه مسکن در کشور کمک می‌کند. \n\nوی ادامه داد: اقدامات گذشته که ناظر بر این بود دولت و شهرداری مداخله مستقیم داشته باشند نتیجه‌ای در بر نداشته است، بلکه آنچه باعث ایجاد تحول می‌شود پای کار آمدن خود مردم است. در بحث نوسازی نیازمند ایجاد یک هم‌افزایی و همدلی هستیم. کسانی که در خانه‌های لرزان و فرسوده ساکن هستند، مالکان، سازندگان، سرمایه‌گذاران، شهرداری‌ها، نظام مهندسی، دولت، بانک‌ها و مجموعه‌ای از عوامل که پای کار بیایند، می‌توان تحولی جدی در راستای نوسازی بافت‌های فرسوده ایجاد کرد. \n\nآیینی درباره اقدامات دولت قبل در حوزه احیای بافت‌های فرسوده اظهار کرد: طبق آمار در ۸ سال فعالیت دولت قبل متوسط نوسازی به ۴۰ هزار واحد رسیده بود. ما برای آنکه جهشی در این بخش ایجاد کنیم، تصمیم گرفتیم جذابیت سرمایه‌گذاری در بافت‌های فرسوده را افزایش دهیم و بر این اساس سال گذشته بسته‌های تشویقی را ابلاغ کردیم. \n\nوی ادامه داد: خوشبختانه پس از ارائه بسته ۱۹ ‌بندی تشویقی، در سال اول توانستیم نتیجه خوبی بگیریم و آمار نوسازی رشد قابل توجهی داشته است؛ عددی که طی ۸ سال دولت قبل به طور متوسط سالانه ۴۰ هزار واحد بود، سال ۱۴۰۰ به ۶۱ هزار واحد و سال ۱۴۰۱ به ۶۵ هزار واحد رسید. \n\nوضعیت احیای بافت‌های فرسوده در دولت سیزدهم\n\nبا روی کار آمدن دولت سیزدهم در سال ۱۴۰۰ نوسازی مسکن به ۶۱ هزار واحد و سال ۱۴۰۱ به ۶۵ هزار واحد رسید که رشد ۶۲ درصدی در مقایسه با میانگین دولت‌های قبل را نشان می‌دهد. این آمار از تعداد پروانه‌های صادره استخراج‌شده است. در ۴ ماه ابتدای امسال بیش از ۲۰ هزار پروانه در بافت‌های فرسوده صادر شده که از رشد ۴۰ درصدی در مقایسه با ۴ ماه ابتدای سال گذشته حکایت دارد. یکی از دلایل این رشد به ارائه بسته تشویقی ۱۹ ‌بندی شهرسازانه مربوط می‌شود. \n\nگفتنی است همزمان با هفته دولت ۱۰۱ هزار و ۲۷۸ واحد مسکونی در استان‌های مختلف کشور به بهره‌برداری رسید. این افتتاح‌ها که در قالب طرح نهضت ملی مسکن انجام‌شده شامل نوسازی بافت‌های فرسوده، خودمالکی، مسکن روستایی، مسکن حمایتی دولت و واحدهای باقی‌مانده مسکن مهر است. از ۱۰۱ هزار واحد مذکور ۱۹ هزار و ۱۸۹ واحد در بافت‌های فرسوده با محوریت شرکت بازآفرینی شهری ایران و مشارکت مردم، نوسازی و احداث‌شده است. این تعداد واحد در قالب ۵۱۷۳ پروژه به سرانجام رسید.",
    "tokens": [
      "روزنامه",
      "وطن",
      "امروز",
      "نوشت",
      "وزارت",
      "شهرسازی",
      "راستای",
      "سرعت",
      "بخشیدن",
      "احیای",
      "فرسوده",
      "اعطای",
      "زمین",
      "صاحبان",
      "مسکن",
      "سرعت",
      "بخشیدن",
      "صدور",
      "ساختمانی",
      "اقدام",
      "راستای",
      "ایجاد",
      "انگیزه",
      "ساکنان",
      "فرسوده",
      "انجام",
      "راستا",
      "معاون",
      "وزیر",
      "شهرسازی",
      "ادامه",
      "تدوین",
      "تصویب",
      "تشویقی",
      "حوزه",
      "نوسازی",
      "مسکن",
      "فرسوده",
      "خبر",
      "میانگین",
      "دولت",
      "گذشته",
      "صدور",
      "ساختمانی",
      "فرسوده",
      "درصد",
      "محمد",
      "آیینی",
      "اشاره",
      "راهبرد",
      "عملیاتی",
      "شرکت",
      "بازآفرینی",
      "نوسازی",
      "واحدهای",
      "فرسوده",
      "ناپایدار",
      "مسکونی",
      "تصریح",
      "هدف",
      "ظرفیت",
      "ساکنان",
      "نوسازی",
      "استفاده",
      "همکاری",
      "تشویقی",
      "مختلفی",
      "تدوین",
      "اجرایی",
      "خوشبختانه",
      "اساس",
      "آمار",
      "تشویقی",
      "تاثیرگذار",
      "افزایش",
      "صدور",
      "پروانه",
      "ساختمانی",
      "اقدامات",
      "دولت",
      "سیزدهم",
      "اهتمام",
      "دولت",
      "احیای",
      "فرسوده",
      "نشان",
      "یازدهم",
      "دوازدهم",
      "ساخت",
      "مسکن",
      "عرضه",
      "متقاضیان",
      "اقدام",
      "چندان",
      "مثبتی",
      "احیای",
      "فرسوده",
      "انجام",
      "ندادند",
      "معاون",
      "وزیر",
      "محلات",
      "بافت",
      "فرسوده",
      "کمیسیون",
      "ماده",
      "تصویب",
      "شهروندان",
      "سامانه",
      "تسهیلات",
      "بازآفرینی",
      "شهری",
      "آدرس",
      "facility",
      "udrc",
      "ir",
      "مراجعه",
      "کد",
      "پستی",
      "مطلع",
      "منزل",
      "محدوده",
      "مصوب",
      "بازآفرینی",
      "شهری",
      "قرار",
      "خیر",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "اشاره",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "شهری",
      "کشور",
      "راهبرد",
      "نوسازی",
      "فرسوده",
      "توجه",
      "بافت",
      "مثال",
      "بافت",
      "فرسوده",
      "تاریخی",
      "معتقد",
      "مرمت",
      "دولت",
      "سرفصلی",
      "شورای",
      "پول",
      "اعتبار",
      "پرداخت",
      "تسهیلات",
      "بانکی",
      "واحدهای",
      "مسکونی",
      "فرسوده",
      "تاریخی",
      "آموزش",
      "هزار",
      "نفر",
      "ساکنان",
      "محلات",
      "فرسوده",
      "همکاری",
      "سازمان",
      "فنی",
      "کشور",
      "افزایش",
      "همکاری",
      "صاحبان",
      "ساکنان",
      "محلات",
      "فرسوده",
      "سازمان",
      "فنی",
      "کشور",
      "آموزش",
      "اقدامات",
      "وزارت",
      "حوزه",
      "فرسوده",
      "معاون",
      "وزیر",
      "شهرسازی",
      "فجر",
      "سال",
      "گذشته",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "خرداد",
      "سال",
      "همزمان",
      "سالروز",
      "فتح",
      "خرمشهر",
      "هزار",
      "واحد",
      "توسط",
      "وزیر",
      "شهرسازی",
      "مناسبت",
      "آغاز",
      "هفته",
      "دولت",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "توسط",
      "آیینی",
      "اشاره",
      "دنبال",
      "تدوین",
      "تصویب",
      "تشویقی",
      "جهت",
      "نوسازی",
      "فرسوده",
      "اظهارکرد",
      "حوزه",
      "مجوزها",
      "تسهیلات",
      "بسته",
      "تشویقی",
      "اساس",
      "ساکنان",
      "فرسوده",
      "واحد",
      "مسکونی",
      "واحد",
      "نوساز",
      "قطعه",
      "زمین",
      "درصد",
      "تخفیف",
      "تعویض",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "بهسازی",
      "آسفالت",
      "معابر",
      "کشور",
      "همکاری",
      "سال",
      "گذشته",
      "هزارکیلومتر",
      "قیر",
      "رایگان",
      "جهت",
      "بهسازی",
      "آسفالت",
      "معابر",
      "اختیار",
      "قرار",
      "هدف",
      "پایان",
      "دولت",
      "سیزدهم",
      "معبر",
      "خاکی",
      "محلات",
      "هدف",
      "پایه",
      "گزارش",
      "توانمندسازی",
      "ساکنان",
      "محلات",
      "شرکت",
      "سال",
      "گذشته",
      "همکاری",
      "سازمان",
      "فنی",
      "هزار",
      "نفر",
      "ساکنان",
      "محلات",
      "آموزش",
      "دیدند",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "واحدهای",
      "دست",
      "نوسازی",
      "فرسوده",
      "هزار",
      "واحد",
      "رسیده",
      "همزمان",
      "هفته",
      "دولت",
      "حضور",
      "وزیر",
      "شهرسازی",
      "یکصد",
      "هزار",
      "واحد",
      "نهضت",
      "ملی",
      "مسکن",
      "کشور",
      "هزار",
      "واحد",
      "مسکن",
      "نوسازی",
      "احداثی",
      "بافت",
      "فرسوده",
      "شهری",
      "محمد",
      "آیینی",
      "هفته",
      "دولت",
      "واحدهای",
      "نوسازی",
      "فرسوده",
      "شهرهای",
      "تهران",
      "مشهد",
      "شیراز",
      "بندر",
      "عباس",
      "بوشهر",
      "حضور",
      "استانداران",
      "قالب",
      "برنامه",
      "کشوری",
      "افتتاح",
      "یکصد",
      "هزار",
      "واحد",
      "حضور",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تصریح",
      "ساخت",
      "مسکن",
      "بافت",
      "فرسوده",
      "هزار",
      "واحد",
      "رسیده",
      "هزار",
      "پروژه",
      "شهر",
      "معاون",
      "وزیر",
      "شهرسازی",
      "تشکر",
      "استانداران",
      "شهرداران",
      "شهر",
      "نوسازی",
      "بافت",
      "فرسوده",
      "همراهی",
      "درصد",
      "بافت",
      "فرسوده",
      "واحدهای",
      "طبقه",
      "حاکی",
      "بافت",
      "فرسوده",
      "تراکم",
      "صاحبان",
      "فرسوده",
      "ملک",
      "زمین",
      "جایگزین",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "فراوانی",
      "واحدهای",
      "لرزان",
      "ناایمن",
      "بافت",
      "فرسوده",
      "شهرها",
      "صاحبان",
      "فرسوده",
      "فرسوده",
      "ملک",
      "زمین",
      "جایگزین",
      "محمد",
      "آیینی",
      "تشریح",
      "احیای",
      "بافت",
      "فرسوده",
      "شهری",
      "فراوانی",
      "واحدهای",
      "لرزان",
      "ناایمن",
      "بافت",
      "فرسوده",
      "شهرها",
      "ضرورت",
      "کمک",
      "احیا",
      "واحدها",
      "دولت",
      "مجاب",
      "راهبرد",
      "اصلی",
      "نهضت",
      "ملی",
      "مسکن",
      "معطوف",
      "نوسازی",
      "بافت",
      "فرسوده",
      "ایجاد",
      "واحدهای",
      "پایدار",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "سطح",
      "شهرهای",
      "ایران",
      "معادل",
      "هزار",
      "هکتار",
      "جمعیتی",
      "احیا",
      "غیررسمی",
      "بافت",
      "فرسوده",
      "میانی",
      "بافت",
      "فرسوده",
      "تاریخی",
      "تشکیل",
      "جمعیت",
      "کشور",
      "محدوده",
      "سکونت",
      "اساس",
      "جدیدترین",
      "میلیون",
      "هزار",
      "واحد",
      "مسکونی",
      "شهری",
      "قرار",
      "میلیون",
      "هزار",
      "واحد",
      "فرسوده",
      "ناپایدار",
      "آیینی",
      "اشاره",
      "سال",
      "گذشته",
      "هزار",
      "واحد",
      "تخریب",
      "نوسازی",
      "هزار",
      "واحد",
      "ادامه",
      "نوسازی",
      "واحدها",
      "فرآیند",
      "مردم",
      "واحدهای",
      "اطراف",
      "سکونت",
      "مالکیت",
      "املاک",
      "متعلق",
      "مردم",
      "دولت",
      "حداکثر",
      "قادریم",
      "برنامه",
      "نوسازی",
      "املاک",
      "تسهیل",
      "مردم",
      "انجام",
      "تشویق",
      "جمله",
      "فضاهای",
      "عمومی",
      "مردم",
      "خدمات",
      "زیربنایی",
      "اعم",
      "بهبود",
      "آب",
      "برق",
      "گاز",
      "مخابرات",
      "مسیرهای",
      "دسترسی",
      "خدمات",
      "عمومی",
      "امکانات",
      "آموزشی",
      "فرهنگی",
      "بهداشتی",
      "درمانی",
      "انتظامی",
      "فراهم",
      "دولت",
      "کمک",
      "مختلف",
      "مترصد",
      "حمایت",
      "مردم",
      "نوسازی",
      "واحدهای",
      "مسکونی",
      "بافت",
      "فرسوده",
      "شهری",
      "مقام",
      "مسؤول",
      "اظهار",
      "ساکنان",
      "محدوده",
      "بافت",
      "فرسوده",
      "شهرها",
      "استطاعت",
      "توانایی",
      "تخریب",
      "نوسازی",
      "واحد",
      "مسکونی",
      "مسکن",
      "دلیل",
      "توجیه",
      "اقتصادی",
      "مشارکت",
      "برنامه",
      "نوسازی",
      "بافت",
      "فرسوده",
      "رغبت",
      "دولت",
      "هدف",
      "ترغیب",
      "حضور",
      "احیای",
      "بافت",
      "فرسوده",
      "درصد",
      "هزینه",
      "صدور",
      "مجوز",
      "ساخت",
      "محدوده",
      "بخشیده",
      "مکلف",
      "مجوز",
      "ساخت",
      "مسکن",
      "محدوده",
      "مناطق",
      "صادر",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازندگان",
      "مسکن",
      "محدوده",
      "تسهیلات",
      "بانکی",
      "نهضت",
      "ملی",
      "مسکن",
      "دریافت",
      "خط",
      "اعتباری",
      "منازل",
      "دوره",
      "ساخت",
      "تخریب",
      "ودیعه",
      "اسکان",
      "موقت",
      "نرخ",
      "پرداخت",
      "واحدهای",
      "مسکونی",
      "مستقر",
      "بافت",
      "فرسوده",
      "املاک",
      "مجاور",
      "تجمیع",
      "نوسازی",
      "طبقه",
      "تراکم",
      "تشویقی",
      "اضافه",
      "صورت",
      "بلوکی",
      "تجمیع",
      "طبقه",
      "تراکم",
      "تشویقی",
      "اضافه",
      "بگیرند",
      "آیینی",
      "اشاره",
      "مفاد",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "اواخر",
      "پارسال",
      "شورای",
      "مسکن",
      "مصوب",
      "بسته",
      "پیشنهاد",
      "تشویقی",
      "حمایت",
      "احیای",
      "بافت",
      "فرسوده",
      "عنوان",
      "نمونه",
      "شرایطی",
      "سازندگان",
      "مسکن",
      "بافت",
      "فرسوده",
      "شهرها",
      "طبقه",
      "تراکم",
      "اضافه",
      "تشویقی",
      "بگیرند",
      "شرایطی",
      "کاربری",
      "طبقه",
      "همکف",
      "تجاری",
      "اداری",
      "محدوده",
      "پارکینگ",
      "کمتری",
      "بسازند",
      "طریق",
      "تراکم",
      "پارکینگ",
      "تأمین",
      "واحدهای",
      "تراس",
      "بالکن",
      "جزو",
      "تراکم",
      "ساختمانی",
      "محاسبه",
      "متقاضیان",
      "پارکینگ",
      "اضافه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "افزایش",
      "تسهیلات",
      "ساخت",
      "مسکن",
      "فرسوده",
      "تاریخی",
      "تسهیلات",
      "ودیعه",
      "اسکان",
      "موقت",
      "محدوده",
      "میلیون",
      "تومان",
      "کلانشهرها",
      "میلیون",
      "تومان",
      "شهرها",
      "سرفصل",
      "اعتباری",
      "نوسازی",
      "فرسوده",
      "تاریخی",
      "معادل",
      "درصد",
      "وام",
      "ساخت",
      "موازات",
      "ارائه",
      "بنا",
      "سال",
      "آینده",
      "معابر",
      "خاکی",
      "محلات",
      "فرسوده",
      "هدف",
      "آسفالت",
      "ظرف",
      "کوتاه",
      "تاثیر",
      "گذاشته",
      "رونق",
      "ساخت",
      "مسکن",
      "بافت",
      "آیینی",
      "میانگین",
      "سالانه",
      "ساخت",
      "مسکن",
      "بافت",
      "فرسوده",
      "سال",
      "گذشته",
      "هزار",
      "واحد",
      "ساخت",
      "هزار",
      "واحد",
      "محدوده",
      "پارسال",
      "هزار",
      "واحد",
      "مسکونی",
      "بافت",
      "فرسوده",
      "شهرها",
      "امسال",
      "شهریور",
      "هزار",
      "واحد",
      "پروانه",
      "ساختمانی",
      "محدوده",
      "صادر",
      "امسال",
      "انتظار",
      "داشتیم",
      "افزایش",
      "برابری",
      "بیمه",
      "پروانه",
      "ساختمانی",
      "متقاضیان",
      "منتظر",
      "نگه",
      "سرعت",
      "احیای",
      "بافت",
      "کاهش",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اصلاحیه",
      "قانون",
      "مجلس",
      "شورای",
      "اسلامی",
      "تصویب",
      "رسیده",
      "شورای",
      "نگهبان",
      "اصلاحیه",
      "رقم",
      "درنظر",
      "بیمه",
      "ساختمانی",
      "مقرر",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "مقاوم",
      "محدوده",
      "سال",
      "نیم",
      "مجموع",
      "اهداف",
      "ساخت",
      "مسکن",
      "بافت",
      "فرسوده",
      "شهرها",
      "هزار",
      "واحد",
      "پروانه",
      "ساخت",
      "هزار",
      "واحد",
      "آیینی",
      "نشان",
      "درصد",
      "بافت",
      "فرسوده",
      "واحدهای",
      "بافت",
      "فرسوده",
      "تقاضای",
      "مردم",
      "تراکم",
      "نداشتن",
      "سند",
      "معضل",
      "ساکنان",
      "غیررسمی",
      "برشمرد",
      "وگفت",
      "اساس",
      "بند",
      "م",
      "تبصره",
      "بودجه",
      "سال",
      "وزارت",
      "شهرسازی",
      "اجازه",
      "اراضی",
      "مالکیت",
      "اولویت",
      "غیررسمی",
      "سال",
      "تصرف",
      "اشخاص",
      "درآمده",
      "اساس",
      "مصوب",
      "شهری",
      "ساخت",
      "مالکان",
      "اعیانی",
      "واگذار",
      "اداری",
      "مالی",
      "شهرسازی",
      "بسته",
      "تشویقی",
      "چهارمی",
      "تصویب",
      "رسیده",
      "عملیاتی",
      "قالب",
      "مالکان",
      "واحدهای",
      "فرسوده",
      "زمین",
      "آپارتمان",
      "نوساز",
      "معوض",
      "شهرهایی",
      "واحدهای",
      "مسکونی",
      "نوساز",
      "خالی",
      "شهرهایی",
      "مجاورت",
      "زمین",
      "ساخت",
      "مالکان",
      "واحدهای",
      "مستقر",
      "بافت",
      "فرسوده",
      "آپارتمان",
      "زمین",
      "تخفیف",
      "معاون",
      "وزیر",
      "شهرسازی",
      "صاحبان",
      "واحدهای",
      "فرسوده",
      "واحد",
      "واحد",
      "نوساز",
      "زمین",
      "طرح",
      "واحدهای",
      "فرسوده",
      "واحدهای",
      "نوساز",
      "کارشناسان",
      "رسمی",
      "کشف",
      "قیمت",
      "املاک",
      "معوض",
      "درصد",
      "تخفیف",
      "متقاضیان",
      "واگذار",
      "عملکرد",
      "دولت",
      "سیزدهم",
      "بازآفرینی",
      "شهری",
      "سال",
      "گذشته",
      "رکورد",
      "نوسازی",
      "فرسوده",
      "سال",
      "هزار",
      "واحد",
      "ماه",
      "ابتدای",
      "امسال",
      "عدد",
      "درصد",
      "پارسال",
      "کارهای",
      "سال",
      "فرسوده",
      "جمله",
      "عدد",
      "هزار",
      "پروانه",
      "نوسازی",
      "اجرای",
      "پروژه",
      "آسفالت",
      "کیلومتر",
      "معابر",
      "خاکی",
      "ایجاد",
      "ردیف",
      "بودجه",
      "مرمت",
      "تاریخی",
      "اشاره",
      "راستا",
      "معاون",
      "وزیر",
      "زندگی",
      "تاریخی",
      "درآوریم",
      "محمد",
      "آیینی",
      "حاضر",
      "هزار",
      "هکتار",
      "بافت",
      "ناکارآمد",
      "کشور",
      "میلیون",
      "نفر",
      "جمعیت",
      "واحدهای",
      "ناپایدار",
      "درصد",
      "واحدهای",
      "واقع",
      "فرسوده",
      "تشکیل",
      "برنامه",
      "هفتم",
      "قصد",
      "عدد",
      "درصد",
      "برسانیم",
      "تحقق",
      "موضوع",
      "نگرانی",
      "حوادث",
      "ساختمانی",
      "بلایای",
      "طبیعی",
      "حدودی",
      "کاهش",
      "طریق",
      "نوسازی",
      "بهسازی",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "تولید",
      "عرضه",
      "مسکن",
      "کشور",
      "کمک",
      "ادامه",
      "اقدامات",
      "گذشته",
      "ناظر",
      "دولت",
      "شهرداری",
      "مداخله",
      "مستقیم",
      "ایجاد",
      "تحول",
      "پای",
      "کار",
      "آمدن",
      "مردم",
      "بحث",
      "نوسازی",
      "نیازمند",
      "ایجاد",
      "همدلی",
      "لرزان",
      "فرسوده",
      "ساکن",
      "مالکان",
      "سازندگان",
      "نظام",
      "مهندسی",
      "دولت",
      "عوامل",
      "پای",
      "کار",
      "بیایند",
      "تحولی",
      "راستای",
      "نوسازی",
      "فرسوده",
      "ایجاد",
      "آیینی",
      "اقدامات",
      "دولت",
      "حوزه",
      "احیای",
      "فرسوده",
      "اظهار",
      "آمار",
      "سال",
      "فعالیت",
      "دولت",
      "متوسط",
      "نوسازی",
      "هزار",
      "واحد",
      "جهشی",
      "ایجاد",
      "تصمیم",
      "گرفتیم",
      "جذابیت",
      "فرسوده",
      "افزایش",
      "دهیم",
      "اساس",
      "سال",
      "گذشته",
      "تشویقی",
      "ابلاغ",
      "کردیم",
      "ادامه",
      "خوشبختانه",
      "ارائه",
      "بسته",
      "تشویقی",
      "سال",
      "توانستیم",
      "نتیجه",
      "بگیریم",
      "آمار",
      "نوسازی",
      "توجهی",
      "عددی",
      "سال",
      "دولت",
      "متوسط",
      "سالانه",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "وضعیت",
      "احیای",
      "فرسوده",
      "دولت",
      "سیزدهم",
      "کار",
      "آمدن",
      "دولت",
      "سیزدهم",
      "سال",
      "نوسازی",
      "مسکن",
      "هزار",
      "واحد",
      "سال",
      "هزار",
      "واحد",
      "درصدی",
      "مقایسه",
      "میانگین",
      "نشان",
      "آمار",
      "صادره",
      "ماه",
      "ابتدای",
      "امسال",
      "هزار",
      "پروانه",
      "فرسوده",
      "صادر",
      "درصدی",
      "مقایسه",
      "ماه",
      "ابتدای",
      "سال",
      "گذشته",
      "حکایت",
      "دلایل",
      "ارائه",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "گفتنی",
      "همزمان",
      "هفته",
      "دولت",
      "هزار",
      "واحد",
      "مسکونی",
      "مختلف",
      "کشور",
      "قالب",
      "طرح",
      "نهضت",
      "ملی",
      "مسکن",
      "نوسازی",
      "فرسوده",
      "خودمالکی",
      "مسکن",
      "روستایی",
      "مسکن",
      "حمایتی",
      "دولت",
      "واحدهای",
      "مسکن",
      "مهر",
      "هزار",
      "واحد",
      "مذکور",
      "هزار",
      "واحد",
      "فرسوده",
      "محوریت",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مشارکت",
      "مردم",
      "نوسازی",
      "واحد",
      "قالب",
      "پروژه",
      "سرانجام"
    ],
    "publish_date": "2023-09-10 11:48:05+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:10.576958"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/معاون-توسعه-مدیریت-و-منابع-انسانی-وزارت-راه-و-شهرسازی-عنوان-کرد-استفاده-از-ظرفیت-بانوان-در-مناصب-مختلف-حفظ-و-تقویت-یکپارچگی-سازمان-جهت-استفاده-از-ظرفیتهای-موجود",
    "title": "معاون توسعه مدیریت و منابع انسانی وزارت راه و شهرسازی عنوان کرد: استفاده از ظرفیت بانوان در مناصب مختلف/ حفظ و تقویت یکپارچگی سازمان جهت استفاده از ظرفیتهای موجود",
    "text": "محمدعلی زهره‌ای معاون توسعه مدیریت و منابع انسانی وزارت راه و شهرسازی به دعوت مدیرعامل شرکت در مراسم روز کارمند در جمع کارمندان شرکت بازآفرینی شهری ایران حضور یافت.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران زهره‌ای در این مراسم با بیان این که باید از ظرفیت بانوان در مناصب مختلف استفاده شود، اظهارکرد: بعد از ورودم به وزارتخانه اولین گام آسیب‌شناسی در حوزه نیروی انسانی بود و بعد از آن نسبت به رفع این آسیب‌ها اقدام کردیم و تاکنون اتفاقات خوبی در این حوزه افتاده است.\n\nمعاون توسعه مدیریت و منابع انسانی وزارت راه و شهرسازی با اشاره به این که در دولت سیزدهم تغییرات خوبی در حوزه مسکن و شهرسازی رخ داده است، عنوان کرد: این تغییرات به واسطه ارتقاء جایگاه منابع انسانی و حضور نیروی انسانی متخصص و متعهد بوده است.\n\nزهره‌ای تصریح کرد: با یکپارچگی سازمان می‌توان از تمام ظرفیت‌های موجود استفاده کرد. همچنین باید با فرهنگ‌سازی سازمانی، ساماندهی نیروها، ایجاد انگیزه و افزایش مشارکت، راندمان و بهره‌وری شرکت را ارتقاء داده و در جهت پیشرفت و تحقق اهداف عالیه گام برداشت.\n\nاو همچنین خواستار ارتقای سطح رفاه و معیشت کارمندان، ایجاد تغییرات در ساختار و استفاده از فرصت‌های موجود جهت تعالی شرکت شد.\n\nمحمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران نیز در این نشست با اشاره به این که 59 درصد کارمندان شرکت فوق لیسانس و 90 درصد لیسانس به بالا هستند، گفت: یکی از مشکلات ما ضعف ساختاری است که در استان‌ها نمود بیشتری دارد. 30 درصد از جمعیت شهری در بافت‌های ناکارآمد زندگی می‌کنند و فعالیت‌های این شرکت طیف وسیعی از شهروندان را پوشش می‌دهد و غالب پروژه‌های بازآفرینی شهری تاثیر مستقیم در کیفیت زندگی شهری شهروندان داشته و در نتیجه نقش مهمی در امیدآفرینی و نشاط‌بخشی در جامعه دارد.\n\nمعاون وزیر راه و شهرسازی با بیان این که نیازمند ساختار چابک‎تر و سبک‌تری برای ارایه خدمات در استان‌ها هستیم، تصریح کرد: محرومیت‌زدایی و توانمندسازی ساکنان بافت‌های ناکارآمد از اهداف اولیه شرکت است که برای رسیدن به این مهم باید ساختار بهبود یابد.\n\nدر این جلسه همچنین معاونین و مدیران شرکت بازآفرینی شهری ایران به ارایه گزارش عملکرد شرکت در دو سال اول دولت سیزدهم پرداختند که گزارش کامل آن اطلاع‌رسانی خواهد شد.",
    "normalized_text": "محمدعلی زهره‌ای معاون توسعه مدیریت و منابع انسانی وزارت راه و شهرسازی به دعوت مدیرعامل شرکت در مراسم روز کارمند در جمع کارمندان شرکت بازآفرینی شهری ایران حضور یافت. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران زهره‌ای در این مراسم با بیان این‌که باید از ظرفیت بانوان در مناصب مختلف استفاده شود، اظهارکرد: بعد از ورودم به وزارتخانه اولین گام آسیب‌شناسی در حوزه نیروی انسانی بود و بعد از آن نسبت به رفع این آسیب‌ها اقدام کردیم و تاکنون اتفاقات خوبی در این حوزه افتاده است. \n\nمعاون توسعه مدیریت و منابع انسانی وزارت راه و شهرسازی با اشاره به این‌که در دولت سیزدهم تغییرات خوبی در حوزه مسکن و شهرسازی رخ‌داده است، عنوان کرد: این تغییرات به واسطه ارتقاء جایگاه منابع انسانی و حضور نیروی انسانی متخصص و متعهد بوده است. \n\nزهره‌ای تصریح کرد: با یکپارچگی سازمان می‌توان از تمام ظرفیت‌های موجود استفاده کرد. همچنین باید با فرهنگ‌سازی سازمانی، ساماندهی نیروها، ایجاد انگیزه و افزایش مشارکت، راندمان و بهره‌وری شرکت را ارتقاء داده و در جهت پیشرفت و تحقق اهداف عالیه گام برداشت. \n\nاو همچنین خواستار ارتقای سطح رفاه و معیشت کارمندان، ایجاد تغییرات در ساختار و استفاده از فرصت‌های موجود جهت تعالی شرکت شد. \n\nمحمد آئینی مدیرعامل شرکت بازآفرینی شهری ایران نیز در این نشست با اشاره به این‌که ۵۹ درصد کارمندان شرکت فوق‌لیسانس و ۹۰ درصد لیسانس به بالا هستند، گفت: یکی از مشکلات ما ضعف ساختاری است که در استان‌ها نمود بیشتری دارد. ۳۰ درصد از جمعیت شهری در بافت‌های ناکارآمد زندگی می‌کنند و فعالیت‌های این شرکت طیف وسیعی از شهروندان را پوشش می‌دهد و غالب پروژه‌های بازآفرینی شهری تاثیر مستقیم در کیفیت زندگی شهری شهروندان داشته و در نتیجه نقش مهمی در امیدآفرینی و نشاط‌بخشی در جامعه دارد. \n\nمعاون وزیر راه و شهرسازی با بیان این‌که نیازمند ساختار چابک‎تر و سبک‌تری برای ارایه خدمات در استان‌ها هستیم، تصریح کرد: محرومیت‌زدایی و توانمندسازی ساکنان بافت‌های ناکارآمد از اهداف اولیه شرکت است که برای رسیدن به این مهم باید ساختار بهبود یابد. \n\nدر این جلسه همچنین معاونین و مدیران شرکت بازآفرینی شهری ایران به ارایه گزارش عملکرد شرکت در دو سال اول دولت سیزدهم پرداختند که گزارش کامل آن اطلاع‌رسانی خواهد شد.",
    "tokens": [
      "محمدعلی",
      "معاون",
      "توسعه",
      "مدیریت",
      "منابع",
      "انسانی",
      "وزارت",
      "شهرسازی",
      "دعوت",
      "مدیرعامل",
      "شرکت",
      "مراسم",
      "روز",
      "کارمند",
      "کارمندان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "ظرفیت",
      "بانوان",
      "مناصب",
      "مختلف",
      "استفاده",
      "اظهارکرد",
      "ورودم",
      "وزارتخانه",
      "گام",
      "حوزه",
      "نیروی",
      "انسانی",
      "رفع",
      "اقدام",
      "کردیم",
      "اتفاقات",
      "حوزه",
      "معاون",
      "توسعه",
      "مدیریت",
      "منابع",
      "انسانی",
      "وزارت",
      "شهرسازی",
      "اشاره",
      "دولت",
      "سیزدهم",
      "تغییرات",
      "حوزه",
      "مسکن",
      "شهرسازی",
      "عنوان",
      "تغییرات",
      "واسطه",
      "ارتقاء",
      "جایگاه",
      "منابع",
      "انسانی",
      "حضور",
      "نیروی",
      "انسانی",
      "متخصص",
      "متعهد",
      "تصریح",
      "یکپارچگی",
      "سازمان",
      "موجود",
      "استفاده",
      "سازمانی",
      "ساماندهی",
      "نیروها",
      "ایجاد",
      "انگیزه",
      "افزایش",
      "مشارکت",
      "راندمان",
      "شرکت",
      "ارتقاء",
      "جهت",
      "پیشرفت",
      "تحقق",
      "اهداف",
      "عالیه",
      "گام",
      "برداشت",
      "خواستار",
      "ارتقای",
      "سطح",
      "رفاه",
      "معیشت",
      "کارمندان",
      "ایجاد",
      "تغییرات",
      "ساختار",
      "استفاده",
      "موجود",
      "جهت",
      "تعالی",
      "شرکت",
      "محمد",
      "آئینی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "درصد",
      "کارمندان",
      "شرکت",
      "درصد",
      "لیسانس",
      "مشکلات",
      "ضعف",
      "ساختاری",
      "نمود",
      "درصد",
      "جمعیت",
      "شهری",
      "ناکارآمد",
      "زندگی",
      "شرکت",
      "طیف",
      "وسیعی",
      "شهروندان",
      "پوشش",
      "غالب",
      "بازآفرینی",
      "شهری",
      "تاثیر",
      "مستقیم",
      "کیفیت",
      "زندگی",
      "شهری",
      "شهروندان",
      "نتیجه",
      "نقش",
      "مهمی",
      "امیدآفرینی",
      "جامعه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "نیازمند",
      "ساختار",
      "ارایه",
      "خدمات",
      "تصریح",
      "توانمندسازی",
      "ساکنان",
      "ناکارآمد",
      "اهداف",
      "اولیه",
      "شرکت",
      "ساختار",
      "بهبود",
      "جلسه",
      "معاونین",
      "مدیران",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "ارایه",
      "گزارش",
      "عملکرد",
      "شرکت",
      "سال",
      "دولت",
      "سیزدهم",
      "پرداختند",
      "گزارش"
    ],
    "publish_date": "2023-08-31 16:56:13+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:14.953451"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-جلسه-معاون-وزیر-راه-و-شهرسازی-با-نماینده-دفتر-آسیا-و-اقیانوسیه-برنامه-اسکان-بشر-ملل-متحد-هبیتات-عنوان-شد-انعقاد-تفاهمنامه-همکاری‌های-مشترک-با-هبیتات-به-منظور-اصلاح-بافت-فرسوده-و-ساماندهی-سکونتگاه‌های-غیررسمی-در-دستور-کار-قرار-گرفت",
    "title": "انعقاد تفاهمنامه همکاری‌های مشترک با هبیتات به منظور اصلاح بافت فرسوده و ساماندهی سکونتگاه‌های غیررسمی در دستور کار قرار گرفت",
    "text": "سرینیواسا پاپوری کارشناس ارشد برنامه و نماینده دفتر آسیا و اقیانوسیه برنامه اسکان بشر ملل متحد (هبیتات) و محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران طی جلسه‌ای که با حضور مشاور وزیر و دبیر کمیته ملی اسکان بشر جمهوری اسلامی ایران و سرپرست دفتر برنامه اسکان بشر ملل متحد در تهران برگزار شد، طرفین بر انعقاد تفاهمنامه جدید همکاری‌های دو طرفه به منظور اصلاح بافت فرسوده و ساماندهی سکونتگاه‌های غیررسمی تاکید کردند.\n\nبه گزارش روابط عموی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، در این دیدار سرینیواسا پاپوری با اشاره به تاریخچه همکاری‌های برنامه اسکان بشر سازمان ملل متحد با ایران، گفت: این سازمان از سال 1996 در خصوص تدوین ضوابط فنی و بحث‌های مرتبط با زلزله همکاری‌های خوبی با ایران داشته است اما از سال 2016 به بعد موضوع همکاری‌ها به سمت کاهش سوانح طبیعی در ایران سوق پیدا کرد و به طور مشخص فعالیت‌هایی در خصوص نحوه برخورد با زلزله و کاهش اثرات آن انجام شد که همچنان این فعالیت‌ها ادامه دارد.\n\nپاپوری با اشاره به این که برنامه اسکان بشر در ایران در نظر دارد علاوه بر وزارت راه و شهرسازی با زیرمجموعه‌های این وزارتخانه نیز همکاری داشته باشد، عنوان کرد: ما در نظر داریم در زمینه‌های مختلف مربوط به بازآفرینی شهری، زمین و تغییرات اقلیمی با وزارت راه شهرسازی و زیرمجموعه‌های آن همکاری کنیم.\n\nاو با اشاره به این که اسکان بشر سازمان ملل متحد در حال حاضر 14 برنامه جهانی در 4 حوزه دارد، توضیح داد: این چهار محور عبارتند از شهرهای ایمن، شهرهای متناظر با آرمان ملل متحد، شهرهای تاب‌آور و شهرهای هوشمند که با محوریت مشارکت مردم دنبال می‌شود.\n\nپاپوری ادامه داد: هر کدام از این برنامه‌ها، راهکارها، ابزارها و راهنمای خاص خودشان را دارند. همچنین در فاز بعدی این برنامه‌ها پایش شده و از یک تا 10 رتبه‌بندی می‌شوند، شهرهایی که اقدام‌های لازم جهت ارتقا شاخص‌ها را انجام دهند به ترتیب امتیاز طلایی و نقره‌ای می‌گیرند.\n\nنماینده آسیا و اقیانوسیه با اشاره به این که این برنامه‌ها در کشورهای مختلف دنیا در حال اجراست، گفت: برنامه‌هایی در کشور اندونزی، کشورهای آمریکای جنوبی و برخی کشورهای حوزه خلیج‌فارس اجرا می‌شود که می‌توانیم تجربیات اجرای آن را با شما در میان بگذاریم و این ظرفیت برای شهر تهران هم وجود دارد.\n\nاو با اشاره به این که بازآفرینی شهری یک فرآیند بسیار پیچیده است، تصریح کرد: در صورت وجود منابع، ساخت یک شهر آسان‌تر از نوسازی، بهسازی و بازآفرینی آن است. در ایران نیروی متخصص در این زمینه وجود دارد ما هم می‌توانیم از توانایی نیروهای متخصص خود بهره گرفته و با تعریف موضوعات مشترک، بازآفرینی شهری را با رویکردهای نوین دنبال کنیم.\n\nدر ادامه این جلسه آئینی با بیان این که در حوزه بازآفرینی شهری باید از تجربیات بین‌المللی استفاده کنیم و به دنبال گسترش همکاری‌ها در این زمینه هستیم، اظهارکرد: شرکت بازآفرینی شهری ایران در کنفرانس آسیا و اقیانوسیه راهبری کارگروه منطقه‌ای ساماندهی سکونتگاه‌های غیررسمی را بر عهده داشت و تجربه خوبی در این زمینه دارد.\n\nمعاون وزیر راه و شهرسازی با اشاره به این که حدود 20 درصد از شهرهای کشور با معضل بافت‌های ناکارآمد مواجه هستند، اظهار کرد: در دبیرخانه ستاد ملی بازآفرینی شهری پایدار، کارها بر اساس چهار محور اصلی پیگیری می‌شود. محور اول نوسازی مسکن است که با همکاری بخش خصوصی و مشارکت مردم این بخش را پیش می‌بریم، همچنین برای این امر با همکاری شهرداری‌ها بسته‎های تشویقی تدوین شده است، محور دوم افزایش سرانه‌های خدماتی روبنایی و زیر بنایی این محلات به متوسط محلات همان شهر است، محور سوم بهسازی معابر و ایجاد دسترسی‌های مناسب برای وسایل نقلیه امداد رسان و محور چهارم توانمندسازی اجتماعی و اقتصادی با تمرکز بر آموزش ساکنان است.\n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این که بافت‌های ناکارآمد در بیش از 500 شهر کشور پراکنده‌اند، گفت: به همین دلیل نیازمند همکاری دستگاه‌های مختلف از جمله اعضای ستادهای بازآفرینی شهرستان و استان، گروه‌های مردمی و حلقه‌های میانی، دانشگاه‌ها و شبکه گسترده‌ای از همکاری‌ها هستیم که این امر در قالب برنامه جامع اقدام مشترک طراحی شده است.\n\nآئینی ادامه داد: با توجه به اینکه در آستانه تدوین برنامه پنج ساله هفتم توسعه هستیم، کسب توفیق بیشتر تکلیف می‌کند تا بیش از پیش از همکاری‌های بین‌المللی استفاده کرده و هر چه زودتر فعالیت‌های مشترک تعریف کنیم.\n\nآئینی با بیان این که شرکت بازآفرینی شهری ایران تمایل دارد در زمینه شهرهای متناظر با آرمان ملل متحد با هبیتات همکاری داشته باشد، عنوان کرد: تدوین برنامه سیاست ملی شهری و شهر هوشمند (NUP) زیر نظر برنامه اسکان بشر ملل متحد در جمهوری اسلامی به عنوان یکی از سه کشور پیشتاز در سطح بین‌المللی با موفقیت به انجام رسید.\n\nدر ادامه پاپوری پیشنهاد داد تا از آژانس‌های دیگر سازمان ملل برای حضور در فعالیت‌های شرکت دعوت کرده و ارتباط شرکت با دیگر نهادها توسعه یابد. او همچنین عنوان کرد : در ایران و سایر کشورهایی که برنامه توسعه‌ای دارند معمولا این برنامه‌ها بسیار بلندپروازانه تدوین می‌شود و به همین دلیل به شکست می‌انجامند این در حالی است که باید تا جایی که امکان دارد برنامه‌ها در سطوح محلی متمرکز شوند و تلاش شود مردم را در اجرای پروژه‌ها همراه کنند و فرآیند برنامه‌ریزی باید از پایین به بالا باشد.\n\nدر ادامه جلسه آئینی به تشریح مسایل و مشکلات انواع بافت‌های ناکارآمد پرداخت و خواستار این شد هبیتات در جهت رفع این معضلات شرکت بازآفرینی شهری ایران را یاری کند. در پایان دو طرف مقرر کردند در جریان این سفر نماینده هبیتات رایزنی‌های خود را پیرامون نهایی‌سازی و انعقاد یادداشت تفاهم همکاری مشترک ادامه دهند و در بازه زمانی نهایی‌سازی سند مذکور و آغاز عملیاتی‌سازی پروژه مشترک، قصدنامه را مبادله کنند تا به زودی مقدمات انعقاد یاداشت تفاهم همکاری مشترک فراهم گردد.ار",
    "normalized_text": "سرینیواسا پاپوری کارشناس ارشد برنامه و نماینده دفتر آسیا و اقیانوسیه برنامه اسکان بشر ملل متحد (هبیتات) و محمد آئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران طی جلسه‌ای که با حضور مشاور وزیر و دبیر کمیته ملی اسکان بشر جمهوری اسلامی ایران و سرپرست دفتر برنامه اسکان بشر ملل متحد در تهران برگزار شد، طرفین بر انعقاد تفاهمنامه جدید همکاری‌های دو طرفه به منظور اصلاح بافت فرسوده و ساماندهی سکونتگاه‌های غیررسمی تاکید کردند. \n\nبه گزارش روابط عموی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی، در این دیدار سرینیواسا پاپوری با اشاره به تاریخچه همکاری‌های برنامه اسکان بشر سازمان ملل متحد با ایران، گفت: این سازمان از سال ۱۹۹۶ در خصوص تدوین ضوابط فنی و بحث‌های مرتبط با زلزله همکاری‌های خوبی با ایران داشته است اما از سال ۲۰۱۶ به بعد موضوع همکاری‌ها به سمت کاهش سوانح طبیعی در ایران سوق پیدا کرد و به طور مشخص فعالیت‌هایی در خصوص نحوه برخورد با زلزله و کاهش اثرات آن انجام شد که همچنان این فعالیت‌ها ادامه دارد. \n\nپاپوری با اشاره به این‌که برنامه اسکان بشر در ایران در نظر دارد علاوه بر وزارت راه و شهرسازی با زیرمجموعه‌های این وزارتخانه نیز همکاری داشته باشد، عنوان کرد: ما در نظر داریم در زمینه‌های مختلف مربوط به بازآفرینی شهری، زمین و تغییرات اقلیمی با وزارت راه شهرسازی و زیرمجموعه‌های آن همکاری کنیم. \n\nاو با اشاره به این‌که اسکان بشر سازمان ملل متحد در حال حاضر ۱۴ برنامه جهانی در ۴ حوزه دارد، توضیح داد: این چهار محور عبارتند از شهرهای ایمن، شهرهای متناظر با آرمان ملل متحد، شهرهای تاب‌آور و شهرهای هوشمند که با محوریت مشارکت مردم دنبال می‌شود. \n\nپاپوری ادامه داد: هر کدام از این برنامه‌ها، راهکارها، ابزارها و راهنمای خاص خودشان را دارند. همچنین در فاز بعدی این برنامه‌ها پایش شده و از یک تا ۱۰ رتبه‌بندی می‌شوند، شهرهایی که اقدام‌های لازم جهت ارتقا شاخص‌ها را انجام دهند به ترتیب امتیاز طلایی و نقره‌ای می‌گیرند. \n\nنماینده آسیا و اقیانوسیه با اشاره به این‌که این برنامه‌ها در کشورهای مختلف دنیا در حال اجراست، گفت: برنامه‌هایی در کشور اندونزی، کشورهای آمریکای جنوبی و برخی کشورهای حوزه خلیج‌فارس اجرا می‌شود که می‌توانیم تجربیات اجرای آن را با شما در میان بگذاریم و این ظرفیت برای شهر تهران هم وجود دارد. \n\nاو با اشاره به این‌که بازآفرینی شهری یک فرآیند بسیار پیچیده است، تصریح کرد: در صورت وجود منابع، ساخت یک شهر آسان‌تر از نوسازی، بهسازی و بازآفرینی آن است. در ایران نیروی متخصص در این زمینه وجود دارد ما هم می‌توانیم از توانایی نیروهای متخصص خود بهره گرفته و با تعریف موضوعات مشترک، بازآفرینی شهری را با رویکردهای نوین دنبال کنیم. \n\nدر ادامه این جلسه آئینی با بیان این‌که در حوزه بازآفرینی شهری باید از تجربیات بین‌المللی استفاده کنیم و به دنبال گسترش همکاری‌ها در این زمینه هستیم، اظهارکرد: شرکت بازآفرینی شهری ایران در کنفرانس آسیا و اقیانوسیه راهبری کارگروه منطقه‌ای ساماندهی سکونتگاه‌های غیررسمی را بر عهده داشت و تجربه خوبی در این زمینه دارد. \n\nمعاون وزیر راه و شهرسازی با اشاره به این‌که حدود ۲۰ درصد از شهرهای کشور با معضل بافت‌های ناکارآمد مواجه هستند، اظهار کرد: در دبیرخانه ستاد ملی بازآفرینی شهری پایدار، کارها بر اساس چهار محور اصلی پیگیری می‌شود. محور اول نوسازی مسکن است که با همکاری بخش خصوصی و مشارکت مردم این بخش را پیش می‌بریم، همچنین برای این امر با همکاری شهرداری‌ها بسته‎های تشویقی تدوین‌شده است، محور دوم افزایش سرانه‌های خدماتی روبنایی و زیر بنایی این محلات به متوسط محلات همان شهر است، محور سوم بهسازی معابر و ایجاد دسترسی‌های مناسب برای وسایل نقلیه امداد رسان و محور چهارم توانمندسازی اجتماعی و اقتصادی با تمرکز بر آموزش ساکنان است. \n\nمدیرعامل شرکت بازآفرینی شهری ایران با اشاره به این‌که بافت‌های ناکارآمد در بیش از ۵۰۰ شهر کشور پراکنده‌اند، گفت: به همین دلیل نیازمند همکاری دستگاه‌های مختلف از جمله اعضای ستادهای بازآفرینی شهرستان و استان، گروه‌های مردمی و حلقه‌های میانی، دانشگاه‌ها و شبکه گسترده‌ای از همکاری‌ها هستیم که این امر در قالب برنامه جامع اقدام مشترک طراحی‌شده است. \n\nآئینی ادامه داد: با توجه به اینکه در آستانه تدوین برنامه پنج ساله هفتم توسعه هستیم، کسب توفیق بیشتر تکلیف می‌کند تا بیش از پیش از همکاری‌های بین‌المللی استفاده کرده و هر چه زودتر فعالیت‌های مشترک تعریف کنیم. \n\nآئینی با بیان این‌که شرکت بازآفرینی شهری ایران تمایل دارد در زمینه شهرهای متناظر با آرمان ملل متحد با هبیتات همکاری داشته باشد، عنوان کرد: تدوین برنامه سیاست ملی شهری و شهر هوشمند (NUP) زیر نظر برنامه اسکان بشر ملل متحد در جمهوری اسلامی به عنوان یکی از سه کشور پیشتاز در سطح بین‌المللی با موفقیت به انجام رسید. \n\nدر ادامه پاپوری پیشنهاد داد تا از آژانس‌های دیگر سازمان ملل برای حضور در فعالیت‌های شرکت دعوت کرده و ارتباط شرکت با دیگر نهادها توسعه یابد. او همچنین عنوان کرد: در ایران و سایر کشورهایی که برنامه توسعه‌ای دارند معمولا این برنامه‌ها بسیار بلندپروازانه تدوین می‌شود و به همین دلیل به شکست می‌انجامند این در حالی است که باید تا جایی که امکان دارد برنامه‌ها در سطوح محلی متمرکز شوند و تلاش شود مردم را در اجرای پروژه‌ها همراه کنند و فرآیند برنامه‌ریزی باید از پایین به بالا باشد. \n\nدر ادامه جلسه آئینی به تشریح مسایل و مشکلات انواع بافت‌های ناکارآمد پرداخت و خواستار این شد هبیتات در جهت رفع این معضلات شرکت بازآفرینی شهری ایران را یاری کند. در پایان دو طرف مقرر کردند در جریان این سفر نماینده هبیتات رایزنی‌های خود را پیرامون نهایی‌سازی و انعقاد یادداشت تفاهم همکاری مشترک ادامه دهند و در بازه زمانی نهایی‌سازی سند مذکور و آغاز عملیاتی‌سازی پروژه مشترک، قصدنامه را مبادله کنند تا به زودی مقدمات انعقاد یاداشت تفاهم همکاری مشترک فراهم گردد. ار",
    "tokens": [
      "سرینیواسا",
      "پاپوری",
      "کارشناس",
      "ارشد",
      "برنامه",
      "نماینده",
      "دفتر",
      "آسیا",
      "اقیانوسیه",
      "برنامه",
      "اسکان",
      "بشر",
      "ملل",
      "متحد",
      "هبیتات",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "مشاور",
      "وزیر",
      "دبیر",
      "کمیته",
      "ملی",
      "اسکان",
      "بشر",
      "جمهوری",
      "اسلامی",
      "ایران",
      "سرپرست",
      "دفتر",
      "برنامه",
      "اسکان",
      "بشر",
      "ملل",
      "متحد",
      "تهران",
      "برگزار",
      "طرفین",
      "انعقاد",
      "تفاهمنامه",
      "طرفه",
      "اصلاح",
      "بافت",
      "فرسوده",
      "ساماندهی",
      "غیررسمی",
      "تاکید",
      "گزارش",
      "روابط",
      "عموی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "دیدار",
      "سرینیواسا",
      "پاپوری",
      "اشاره",
      "تاریخچه",
      "برنامه",
      "اسکان",
      "بشر",
      "سازمان",
      "ملل",
      "متحد",
      "ایران",
      "سازمان",
      "سال",
      "تدوین",
      "ضوابط",
      "فنی",
      "مرتبط",
      "زلزله",
      "ایران",
      "سال",
      "موضوع",
      "کاهش",
      "سوانح",
      "طبیعی",
      "ایران",
      "سوق",
      "برخورد",
      "زلزله",
      "کاهش",
      "اثرات",
      "انجام",
      "ادامه",
      "پاپوری",
      "اشاره",
      "برنامه",
      "اسکان",
      "بشر",
      "ایران",
      "وزارت",
      "شهرسازی",
      "وزارتخانه",
      "همکاری",
      "عنوان",
      "مختلف",
      "بازآفرینی",
      "شهری",
      "زمین",
      "تغییرات",
      "اقلیمی",
      "وزارت",
      "شهرسازی",
      "همکاری",
      "اشاره",
      "اسکان",
      "بشر",
      "سازمان",
      "ملل",
      "متحد",
      "حاضر",
      "برنامه",
      "جهانی",
      "حوزه",
      "توضیح",
      "محور",
      "عبارتند",
      "شهرهای",
      "ایمن",
      "شهرهای",
      "متناظر",
      "آرمان",
      "ملل",
      "متحد",
      "شهرهای",
      "شهرهای",
      "هوشمند",
      "محوریت",
      "مشارکت",
      "مردم",
      "دنبال",
      "پاپوری",
      "ادامه",
      "راهکارها",
      "ابزارها",
      "راهنمای",
      "خودشان",
      "فاز",
      "بعدی",
      "پایش",
      "شهرهایی",
      "جهت",
      "ارتقا",
      "انجام",
      "امتیاز",
      "طلایی",
      "نماینده",
      "آسیا",
      "اقیانوسیه",
      "اشاره",
      "کشورهای",
      "مختلف",
      "دنیا",
      "اجراست",
      "کشور",
      "اندونزی",
      "کشورهای",
      "آمریکای",
      "جنوبی",
      "کشورهای",
      "حوزه",
      "تجربیات",
      "اجرای",
      "بگذاریم",
      "ظرفیت",
      "شهر",
      "تهران",
      "اشاره",
      "بازآفرینی",
      "شهری",
      "فرآیند",
      "تصریح",
      "صورت",
      "منابع",
      "ساخت",
      "شهر",
      "نوسازی",
      "بهسازی",
      "بازآفرینی",
      "ایران",
      "نیروی",
      "متخصص",
      "زمینه",
      "توانایی",
      "نیروهای",
      "متخصص",
      "بهره",
      "تعریف",
      "موضوعات",
      "مشترک",
      "بازآفرینی",
      "شهری",
      "رویکردهای",
      "نوین",
      "دنبال",
      "ادامه",
      "جلسه",
      "آئینی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "تجربیات",
      "استفاده",
      "دنبال",
      "گسترش",
      "زمینه",
      "اظهارکرد",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "کنفرانس",
      "آسیا",
      "اقیانوسیه",
      "راهبری",
      "کارگروه",
      "ساماندهی",
      "غیررسمی",
      "تجربه",
      "زمینه",
      "معاون",
      "وزیر",
      "شهرسازی",
      "اشاره",
      "درصد",
      "شهرهای",
      "کشور",
      "معضل",
      "ناکارآمد",
      "اظهار",
      "دبیرخانه",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "کارها",
      "اساس",
      "محور",
      "اصلی",
      "پیگیری",
      "محور",
      "نوسازی",
      "مسکن",
      "همکاری",
      "خصوصی",
      "مشارکت",
      "مردم",
      "همکاری",
      "تشویقی",
      "محور",
      "افزایش",
      "خدماتی",
      "روبنایی",
      "بنایی",
      "محلات",
      "متوسط",
      "محلات",
      "شهر",
      "محور",
      "بهسازی",
      "معابر",
      "ایجاد",
      "وسایل",
      "نقلیه",
      "امداد",
      "رسان",
      "محور",
      "توانمندسازی",
      "اجتماعی",
      "اقتصادی",
      "تمرکز",
      "آموزش",
      "ساکنان",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "ناکارآمد",
      "شهر",
      "کشور",
      "دلیل",
      "نیازمند",
      "همکاری",
      "مختلف",
      "جمله",
      "اعضای",
      "ستادهای",
      "بازآفرینی",
      "شهرستان",
      "استان",
      "مردمی",
      "میانی",
      "شبکه",
      "قالب",
      "برنامه",
      "جامع",
      "اقدام",
      "مشترک",
      "آئینی",
      "ادامه",
      "توجه",
      "آستانه",
      "تدوین",
      "برنامه",
      "هفتم",
      "توسعه",
      "کسب",
      "توفیق",
      "تکلیف",
      "استفاده",
      "زودتر",
      "مشترک",
      "تعریف",
      "آئینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "تمایل",
      "زمینه",
      "شهرهای",
      "متناظر",
      "آرمان",
      "ملل",
      "متحد",
      "هبیتات",
      "همکاری",
      "عنوان",
      "تدوین",
      "برنامه",
      "سیاست",
      "ملی",
      "شهری",
      "شهر",
      "هوشمند",
      "NUP",
      "برنامه",
      "اسکان",
      "بشر",
      "ملل",
      "متحد",
      "جمهوری",
      "اسلامی",
      "عنوان",
      "کشور",
      "پیشتاز",
      "سطح",
      "موفقیت",
      "انجام",
      "ادامه",
      "پاپوری",
      "پیشنهاد",
      "سازمان",
      "ملل",
      "حضور",
      "شرکت",
      "دعوت",
      "ارتباط",
      "شرکت",
      "نهادها",
      "توسعه",
      "عنوان",
      "ایران",
      "کشورهایی",
      "برنامه",
      "معمولا",
      "بلندپروازانه",
      "تدوین",
      "دلیل",
      "شکست",
      "سطوح",
      "محلی",
      "متمرکز",
      "تلاش",
      "مردم",
      "اجرای",
      "همراه",
      "فرآیند",
      "پایین",
      "ادامه",
      "جلسه",
      "آئینی",
      "تشریح",
      "مسایل",
      "مشکلات",
      "انواع",
      "ناکارآمد",
      "پرداخت",
      "خواستار",
      "هبیتات",
      "جهت",
      "رفع",
      "معضلات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "یاری",
      "پایان",
      "مقرر",
      "سفر",
      "نماینده",
      "هبیتات",
      "پیرامون",
      "انعقاد",
      "یادداشت",
      "تفاهم",
      "همکاری",
      "مشترک",
      "ادامه",
      "بازه",
      "زمانی",
      "سند",
      "مذکور",
      "آغاز",
      "پروژه",
      "مشترک",
      "قصدنامه",
      "مبادله",
      "زودی",
      "مقدمات",
      "انعقاد",
      "یاداشت",
      "تفاهم",
      "همکاری",
      "مشترک",
      "فراهم",
      "ار"
    ],
    "publish_date": "2023-05-08 13:32:22+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:19.217650"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-سفر-مدیرعامل-شرکت-بازآفرینی-شهری-ایران-به-تربت-حیدریه-انجام-شد؛-بازدید-از-پروژه‌های-بازآفرینی-مه-ولات-و-تربت-حیدریه",
    "title": "در سفر مدیرعامل شرکت بازآفرینی شهری ایران به تربت حیدریه انجام شد؛ بازدید از پروژه‌های بازآفرینی مه ولات و تربت حیدریه",
    "text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در جریان سفر به استان خراسان رضوی از برخی پروژه‌ های بازآفرینی شهرستان تربت حیدریه بازدید کرد و در جریان مسایل و مشکلات آن‌ها در خصوص تسهیلات قرار گرفت.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع رسانی اداره کل راه و شهرسازی خراسان رضوی، محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با سفر به استان خراسان رضوی ضمن بازدید از پروژه‌های بازآفرینی تربت حیدریه و مه ولات در نشست جمع بندی مصوبات این سفر در شورای اداری در محل فرمانداری تربت حیدریه شرکت کرد.\n\nآیینی در این سفر از پروژه مشارکتی زعفرانیه‌، کوی صدف در قالب سکونتگاه‌های غیر رسمی، پروژه احداث کتابخانه محله کوی رباط بالا در محله چمران در تربت حیدریه و اراضی ۵۱ هکتاری بافت ناکارآمد (فرسوده) قلعه بالا و قلعه پایین در شهر فیض‌آباد شهرستان مه ولات و چند پروژه دیگر بازدید کرد.\n\nدر پایان سفر تصمیماتی برای کمک به تسریع در بهبود نوسازی بافت‌های فرسوده و محلات هدف شهرهای کدکن، دولت آباد، فیض‌آباد و تربت حیدریه اتخاذ شد.",
    "normalized_text": "معاون وزیر راه و شهرسازی و مدیر عامل شرکت بازآفرینی شهری ایران در جریان سفر به استان خراسان رضوی از برخی پروژه‌های بازآفرینی شهرستان تربت‌حیدریه بازدید کرد و در جریان مسایل و مشکلات آن‌ها در خصوص تسهیلات قرار گرفت. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از اداره ارتباطات و اطلاع‌رسانی اداره کل راه و شهرسازی خراسان رضوی، محمد آیینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران با سفر به استان خراسان رضوی ضمن بازدید از پروژه‌های بازآفرینی تربت‌حیدریه و مه ولات در نشست جمع‌بندی مصوبات این سفر در شورای اداری در محل فرمانداری تربت‌حیدریه شرکت کرد. \n\nآیینی در این سفر از پروژه مشارکتی زعفرانیه، کوی صدف در قالب سکونتگاه‌های غیر رسمی، پروژه احداث کتابخانه محله کوی رباط بالا در محله چمران در تربت‌حیدریه و اراضی ۵۱ هکتاری بافت ناکارآمد (فرسوده) قلعه بالا و قلعه پایین در شهر فیض‌آباد شهرستان مه ولات و چند پروژه دیگر بازدید کرد. \n\nدر پایان سفر تصمیماتی برای کمک به تسریع در بهبود نوسازی بافت‌های فرسوده و محلات هدف شهرهای کدکن، دولت‌آباد، فیض‌آباد و تربت‌حیدریه اتخاذ شد.",
    "tokens": [
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیر",
      "عامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "استان",
      "خراسان",
      "رضوی",
      "بازآفرینی",
      "شهرستان",
      "بازدید",
      "مسایل",
      "مشکلات",
      "تسهیلات",
      "قرار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "اداره",
      "ارتباطات",
      "اداره",
      "شهرسازی",
      "خراسان",
      "رضوی",
      "محمد",
      "آیینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "استان",
      "خراسان",
      "رضوی",
      "بازدید",
      "بازآفرینی",
      "مه",
      "ولات",
      "مصوبات",
      "سفر",
      "شورای",
      "اداری",
      "محل",
      "فرمانداری",
      "شرکت",
      "آیینی",
      "سفر",
      "پروژه",
      "مشارکتی",
      "زعفرانیه",
      "کوی",
      "صدف",
      "قالب",
      "رسمی",
      "پروژه",
      "احداث",
      "کتابخانه",
      "محله",
      "کوی",
      "رباط",
      "محله",
      "چمران",
      "اراضی",
      "هکتاری",
      "بافت",
      "ناکارآمد",
      "فرسوده",
      "قلعه",
      "قلعه",
      "پایین",
      "شهر",
      "شهرستان",
      "مه",
      "ولات",
      "پروژه",
      "بازدید",
      "پایان",
      "سفر",
      "تصمیماتی",
      "کمک",
      "تسریع",
      "بهبود",
      "نوسازی",
      "فرسوده",
      "محلات",
      "هدف",
      "شهرهای",
      "کدکن",
      "اتخاذ"
    ],
    "publish_date": "2022-11-09 12:46:32+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:23.747296"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/تاکید-بر-نوسازی-مسکن-در-بافت‌های-فرسوده-به-عنوان-اولویت-مهم-وزارت-راه-و-شهرسازی-و-شروع-دور-دوم-تبیین-و-ترویج-بسته‌های-تشویقی-آن",
    "title": "تاکید بر نوسازی مسکن در بافت‌های فرسوده به عنوان اولویت مهم وزارت راه و شهرسازی و شروع دور دوم تبیین و ترویج بسته‌های تشویقی آن",
    "text": "مراسم بزرگداشت ایام الله دهه فجر با حضور مدیرعامل، اعضای هیات‌مدیره، معاونین و کارکنان شرکت بازآفرینی شهری ایران و با دعوت از نماینده ولی فقیه در سپاه محمد رسول الله (ص) تهران برگزار شد.\n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این مراسم که به همت پایگاه مقاومت بسیج ایثار و جهاد نوسازی این شرکت برگزار شد، محمد آئینی معاون وزیر راه و شهرسازی و حجت‌الاسلام و المسلمین علیزاده، نماینده ولی فقیه در سپاه محمد رسول الله (ص) تهران به سخنرانی پرداختند.\n\nمحمد آیینی در این دیدار ضمن تبریک میلاد حضرت امیرالمومنین(ع)، روز پدر و سالروز پیروزی انقلاب اسلامی، با اشاره به نسخه جدید انقلاب اسلامی که در بیانیه گام دوم انقلاب اسلامی از سوی مقام معظم رهبری ابلاغ شده است، اظهار داشت: اگر بخواهیم این بیانیه را در سه کلیدواژه خلاصه کنیم، آن سه عبارت است از «جهاد بزرگ برای ساختن ایران اسلامی» و «طهارت اقتصادی»، «از طریق جوانان» که با رویش و زایشی که دارند محتوای انقلاب اسلامی را به منصه ظهور برسانند. که خوشبختانه روح اینها در مجموعه ما وجود دارد.\n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به یکی از جملات کلیدی رهبر معظم انقلاب مبنی بر اینکه «مراد از برقراری نظام مقدس جمهوری اسلامی فقرزدایی و محرومیت‌زدایی است»، و همچنین جمله تاریخی رهبر کبیر انقلاب اسلامی حضرت امام خمینی رحمه‌اله علیه با این مضمون که «محرومیت‌زدایی عقیده، راه و رسم زندگی ماست»، افزود: بنابر این دو گفتمان، اهداف و آرمان‌های انقلاب اسلامی به طور خاص در بازآفرینی شهری تجلی دارند و تلاش‌های ما باید در جهت تحقق این اهداف مقدس باشند و طبق فرمایشات مقام معظم رهبری کار سخت نوسازی بافت‌های فرسوده و ساماندهی حاشیه‌نشینی هر دو در جهت تحقق این اهداف مهم می‌باشد.\n\nآیینی با اشاره به مشکلات اقتصادی کشور حل این مشکل را به شرط عمل به وظایف و داشتن روحیه جهادی توسط یکایک دست‌اندرکاران و کارکنان دولت در کنار مردمی‌سازی امور، قابل رفع خواهد بود، تاکید کرد: ما در بسیاری از زمینه‌ها از جمله توانمندی‌های هسته‌ای، نظامی، موشکی و پهپادی به لبه دانش و فناوری رسیده‌ایم و به تدریج سرریز آن به بخش صنعت و گام بعدی بخش کشاورزی کشور متحول شده و رشد اقتصادی لازم بدست خواهد آمد. این بدان معناست که اگر هرکس در جایگاه خود وظایفش را به نحو احسن انجام دهد رفع مشکلات اقتصادی به ویژه معضلات مربوط به بافت فرسوده نیز قابل رفع خواهند بود.\n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به تلاش‌های صورت گرفته برای جلب حمایت در نهادها و گروه‌های مختلف جهت تحقق نوسازی در بافت‌های فرسوده، اعلام کرد: خوشبختانه تعداد کسانی که با ما همراه هستند و به ما در حوزه بازآفرینی شهری یاری می‌رساند، روز به روز در حال افزایش است.\n\nمعاون وزیر راه و شهرسازی افزود: مقام عالی وزارت راه و شهرسازی ضمن تاکید بر نوسازی بافت‌های فرسوده و اولویت برنامه تولید مسکن در این محدوده‌ها، به زودی تکالیف شهرداران و کمیسیون‌های ماده ۵ و ادارات کل راه و شهرسازی را در اجرای هر چه بهتر سیاست‌های تشویقی کالبدی و شهرسازانه مصوب شورایعالی شهرسازی و معماری ایران به استانداران محترم ابلاغ می‌نماید.\n\nآیینی با اعلام اینکه رسانه ملی در خصوص نوسازی بافت‌های فرسوده به صورت ویژه‌تری وارد میدان شده و بسته جامع تشویقی شهرسازانه با جزئیات کامل‌تر تبیین خواهد شد، تصریح کرد با اقدامات صورت گرفته انتظار هست که انشااله در اوایل سال آینده شاهد تحول معنی‌دار در زمینه نوسازی بافت‌های فرسوده باشیم.\n\nمدیرعامل شرکت بازآفرینی شهری در پایان با اعلام این خبر که ۱۰۰ هکتار زمین در مسجدسلیمان با پیشنهاد برخی معاونین و موافقت وزیر راه و شهرسازی، برای جابجایی محلاتی که قریب به ۱۰ هزار خانواده به شدت در معرض خطر و ریزش و لرزش هستند و هم آلودگی‌های نفتی در منازل خود دارند، اختصاص یافته است، خاطرنشان کرد: ما باید هر چه زودتر این پروژه را با یک کار جهادی و با مشارکت بخش خصوصی به سرانجام برسانیم.\n\nدر این مراسم نماینده ولی فقیه در سپاه محمد رسول الله(ص) تهران در سخنانی با اشاره به سیاست‌ها و اقدامات خصمانه دشمن از بدو انقلاب اسلامی و تحمیل کردن جنگ هشت ساله به ملت شریف ایران، به تشریح مسائل و مشکلات وارده به جمهوری اسلامی پرداخت و اظهار داشت: با توجه به شرایط ابتدای انقلاب خساراتی که جنگ تحمیلی برای کشورمان به همراه داشت باعث شد که مسیر پیشرفت کشور به عقب بیافتد.\n\nحجت‌الاسلام و المسلمین علیزاده همچنین به تشریح فتنه اخیر در پاییز سال جاری که با شعار دفاع از حقوق زنان کلید زده شد پرداخت و ضمن تحلیل برنامه‌ریزی‌های دقیق و اقدامات همه جانبه دشمنان ملت شریف ایران، تاکید کرد هدف از این اغتشاشات و ناآرامی‌ها براندازی نظام مقدس جمهوری اسلامی ایران و تجزیه کشور بود که با عنایت خداوند متعال، بصیرت مردم آگاه و فهیم ایران که صف خود را از دشمنان انقلاب جدا کردند، جانفشانی‌ها و از خود گذشتگی‌های نیروهای نظامی، انتظامی، بسیجی و مردمی در تامین امنیت و همچنین اقدام قاطع سپاه پاسداران انقلاب اسلامی در موشک باران مقرهای گروه‌های تروریستی در اقلیم کردستان عراق که بنا بود قسمت دوم برنامه‌ریزی دشمن را از طریق اقدامات تروریستی در خاک ایران اجرا کنند، این اهداف شوم نقش بر آب شد.\n\nدر پایان این جلسه از نیروهای بسیجی شرکت بازآفرینی شهری ایران که در جریان اغتشاشات اخیر کشور به صورت داوطلبانه برای تامین امنیت مردم حضور فعال پیدا کرده بودند، تقدیر و تشکر به عمل آمد.",
    "normalized_text": "مراسم بزرگداشت ایام‌الله دهه فجر با حضور مدیرعامل، اعضای هیات‌مدیره، معاونین و کارکنان شرکت بازآفرینی شهری ایران و با دعوت از نماینده ولی‌فقیه در سپاه محمد رسول‌الله (ص) تهران برگزار شد. \n\nبه گزارش خبرنگار روابط عمومی شرکت بازآفرینی شهری ایران، در این مراسم که به همت پایگاه مقاومت بسیج ایثار و جهاد نوسازی این شرکت برگزار شد، محمد آئینی معاون وزیر راه و شهرسازی و حجت‌الاسلام و المسلمین علیزاده، نماینده ولی‌فقیه در سپاه محمد رسول‌الله (ص) تهران به سخنرانی پرداختند. \n\nمحمد آیینی در این دیدار ضمن تبریک میلاد حضرت امیرالمومنین (ع)، روز پدر و سالروز پیروزی انقلاب اسلامی، با اشاره به نسخه جدید انقلاب اسلامی که در بیانیه گام دوم انقلاب اسلامی از سوی مقام معظم رهبری ابلاغ‌شده است، اظهار داشت: اگر بخواهیم این بیانیه را در سه کلیدواژه خلاصه کنیم، آن سه عبارت است از «جهاد بزرگ برای ساختن ایران اسلامی» و «طهارت اقتصادی»، «از طریق جوانان» که با رویش و زایشی که دارند محتوای انقلاب اسلامی را به منصه ظهور برسانند. که خوشبختانه روح اینها در مجموعه ما وجود دارد. \n\nمدیرعامل شرکت بازآفرینی شهری ایران، با اشاره به یکی از جملات کلیدی رهبر معظم انقلاب مبنی بر اینکه «مراد از برقراری نظام مقدس جمهوری اسلامی فقرزدایی و محرومیت‌زدایی است»، و همچنین جمله تاریخی رهبر کبیر انقلاب اسلامی حضرت امام خمینی رحمه‌اله علیه با این مضمون که «محرومیت‌زدایی عقیده، راه و رسم زندگی ماست»، افزود: بنابر این دو گفتمان، اهداف و آرمان‌های انقلاب اسلامی به طور خاص در بازآفرینی شهری تجلی دارند و تلاش‌های ما باید در جهت تحقق این اهداف مقدس باشند و طبق فرمایشات مقام معظم رهبری کار سخت نوسازی بافت‌های فرسوده و ساماندهی حاشیه‌نشینی هر دو در جهت تحقق این اهداف مهم می‌باشد. \n\nآیینی با اشاره به مشکلات اقتصادی کشور حل این مشکل را به شرط عمل به وظایف و داشتن روحیه جهادی توسط یکایک دست‌اندرکاران و کارکنان دولت در کنار مردمی‌سازی امور، قابل رفع خواهد بود، تاکید کرد: ما در بسیاری از زمینه‌ها از جمله توانمندی‌های هسته‌ای، نظامی، موشکی و پهپادی به لبه دانش و فناوری رسیده‌ایم و به تدریج سرریز آن به بخش صنعت و گام بعدی بخش کشاورزی کشور متحول شده و رشد اقتصادی لازم بدست خواهد آمد. این بدان معناست که اگر هرکس در جایگاه خود وظایفش را به نحو احسن انجام دهد رفع مشکلات اقتصادی به ویژه معضلات مربوط به بافت فرسوده نیز قابل رفع خواهند بود. \n\nدبیر ستاد ملی بازآفرینی شهری پایدار در ادامه با اشاره به تلاش‌های صورت گرفته برای جلب حمایت در نهادها و گروه‌های مختلف جهت تحقق نوسازی در بافت‌های فرسوده، اعلام کرد: خوشبختانه تعداد کسانی که با ما همراه هستند و به ما در حوزه بازآفرینی شهری یاری می‌رساند، روز به‌روز در حال افزایش است. \n\nمعاون وزیر راه و شهرسازی افزود: مقام عالی وزارت راه و شهرسازی ضمن تاکید بر نوسازی بافت‌های فرسوده و اولویت برنامه تولید مسکن در این محدوده‌ها، به زودی تکالیف شهرداران و کمیسیون‌های ماده ۵ و ادارات کل راه و شهرسازی را در اجرای هر چه بهتر سیاست‌های تشویقی کالبدی و شهرسازانه مصوب شورایعالی شهرسازی و معماری ایران به استانداران محترم ابلاغ می‌نماید. \n\nآیینی با اعلام اینکه رسانه ملی در خصوص نوسازی بافت‌های فرسوده به صورت ویژه‌تری وارد میدان شده و بسته جامع تشویقی شهرسازانه با جزئیات کامل‌تر تبیین خواهد شد، تصریح کرد با اقدامات صورت گرفته انتظار هست که انشااله در اوایل سال آینده شاهد تحول معنی‌دار در زمینه نوسازی بافت‌های فرسوده باشیم. \n\nمدیرعامل شرکت بازآفرینی شهری در پایان با اعلام این خبر که ۱۰۰ هکتار زمین در مسجدسلیمان با پیشنهاد برخی معاونین و موافقت وزیر راه و شهرسازی، برای جابجایی محلاتی که قریب به ۱۰ هزار خانواده به شدت در معرض خطر و ریزش و لرزش هستند و هم آلودگی‌های نفتی در منازل خود دارند، اختصاص‌یافته است، خاطرنشان کرد: ما باید هر چه زودتر این پروژه را با یک کار جهادی و با مشارکت بخش خصوصی به سرانجام برسانیم. \n\nدر این مراسم نماینده ولی‌فقیه در سپاه محمد رسول‌الله (ص) تهران در سخنانی با اشاره به سیاست‌ها و اقدامات خصمانه دشمن از بدو انقلاب اسلامی و تحمیل کردن جنگ هشت ساله به ملت شریف ایران، به تشریح مسائل و مشکلات وارده به جمهوری اسلامی پرداخت و اظهار داشت: با توجه به شرایط ابتدای انقلاب خساراتی که جنگ تحمیلی برای کشورمان به همراه داشت باعث شد که مسیر پیشرفت کشور به عقب بیافتد. \n\nحجت‌الاسلام و المسلمین علیزاده همچنین به تشریح فتنه اخیر در پاییز سال جاری که با شعار دفاع از حقوق زنان کلید زده شد پرداخت و ضمن تحلیل برنامه‌ریزی‌های دقیق و اقدامات همه‌جانبه دشمنان ملت شریف ایران، تاکید کرد هدف از این اغتشاشات و ناآرامی‌ها براندازی نظام مقدس جمهوری اسلامی ایران و تجزیه کشور بود که با عنایت خداوند متعال، بصیرت مردم آگاه و فهیم ایران که صف خود را از دشمنان انقلاب جدا کردند، جانفشانی‌ها و از خود گذشتگی‌های نیروهای نظامی، انتظامی، بسیجی و مردمی در تامین امنیت و همچنین اقدام قاطع سپاه پاسداران انقلاب اسلامی در موشک باران مقرهای گروه‌های تروریستی در اقلیم کردستان عراق که بنا بود قسمت دوم برنامه‌ریزی دشمن را از طریق اقدامات تروریستی در خاک ایران اجرا کنند، این اهداف شوم نقش بر آب شد. \n\nدر پایان این جلسه از نیروهای بسیجی شرکت بازآفرینی شهری ایران که در جریان اغتشاشات اخیر کشور به صورت داوطلبانه برای تامین امنیت مردم حضور فعال پیدا کرده بودند، تقدیر و تشکر به عمل آمد.",
    "tokens": [
      "مراسم",
      "بزرگداشت",
      "فجر",
      "حضور",
      "مدیرعامل",
      "اعضای",
      "معاونین",
      "کارکنان",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "دعوت",
      "نماینده",
      "سپاه",
      "محمد",
      "ص",
      "تهران",
      "برگزار",
      "گزارش",
      "خبرنگار",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مراسم",
      "همت",
      "پایگاه",
      "مقاومت",
      "بسیج",
      "ایثار",
      "جهاد",
      "نوسازی",
      "شرکت",
      "برگزار",
      "محمد",
      "آئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "المسلمین",
      "علیزاده",
      "نماینده",
      "سپاه",
      "محمد",
      "ص",
      "تهران",
      "سخنرانی",
      "پرداختند",
      "محمد",
      "آیینی",
      "دیدار",
      "تبریک",
      "میلاد",
      "حضرت",
      "امیرالمومنین",
      "روز",
      "پدر",
      "سالروز",
      "پیروزی",
      "انقلاب",
      "اسلامی",
      "اشاره",
      "نسخه",
      "انقلاب",
      "اسلامی",
      "بیانیه",
      "گام",
      "انقلاب",
      "اسلامی",
      "مقام",
      "معظم",
      "رهبری",
      "اظهار",
      "بخواهیم",
      "بیانیه",
      "کلیدواژه",
      "خلاصه",
      "عبارت",
      "جهاد",
      "ساختن",
      "ایران",
      "اسلامی",
      "طهارت",
      "اقتصادی",
      "طریق",
      "جوانان",
      "رویش",
      "زایشی",
      "محتوای",
      "انقلاب",
      "اسلامی",
      "منصه",
      "ظهور",
      "برسانند",
      "خوشبختانه",
      "روح",
      "اینها",
      "مجموعه",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اشاره",
      "جملات",
      "کلیدی",
      "رهبر",
      "معظم",
      "انقلاب",
      "مبنی",
      "مراد",
      "برقراری",
      "نظام",
      "مقدس",
      "جمهوری",
      "اسلامی",
      "فقرزدایی",
      "جمله",
      "تاریخی",
      "رهبر",
      "کبیر",
      "انقلاب",
      "اسلامی",
      "حضرت",
      "امام",
      "خمینی",
      "مضمون",
      "عقیده",
      "رسم",
      "زندگی",
      "ماست",
      "بنابر",
      "گفتمان",
      "اهداف",
      "انقلاب",
      "اسلامی",
      "بازآفرینی",
      "شهری",
      "تجلی",
      "جهت",
      "تحقق",
      "اهداف",
      "مقدس",
      "فرمایشات",
      "مقام",
      "معظم",
      "رهبری",
      "کار",
      "سخت",
      "نوسازی",
      "فرسوده",
      "ساماندهی",
      "جهت",
      "تحقق",
      "اهداف",
      "آیینی",
      "اشاره",
      "مشکلات",
      "اقتصادی",
      "کشور",
      "مشکل",
      "شرط",
      "عمل",
      "وظایف",
      "روحیه",
      "جهادی",
      "توسط",
      "یکایک",
      "کارکنان",
      "دولت",
      "امور",
      "رفع",
      "تاکید",
      "جمله",
      "نظامی",
      "موشکی",
      "پهپادی",
      "لبه",
      "دانش",
      "فناوری",
      "تدریج",
      "سرریز",
      "صنعت",
      "گام",
      "بعدی",
      "کشاورزی",
      "کشور",
      "متحول",
      "اقتصادی",
      "بدست",
      "بدان",
      "معناست",
      "هرکس",
      "جایگاه",
      "وظایفش",
      "نحو",
      "احسن",
      "انجام",
      "رفع",
      "مشکلات",
      "اقتصادی",
      "معضلات",
      "بافت",
      "فرسوده",
      "رفع",
      "دبیر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "ادامه",
      "اشاره",
      "صورت",
      "جلب",
      "حمایت",
      "نهادها",
      "مختلف",
      "جهت",
      "تحقق",
      "نوسازی",
      "فرسوده",
      "اعلام",
      "خوشبختانه",
      "همراه",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "یاری",
      "روز",
      "افزایش",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مقام",
      "وزارت",
      "شهرسازی",
      "تاکید",
      "نوسازی",
      "فرسوده",
      "اولویت",
      "برنامه",
      "تولید",
      "مسکن",
      "زودی",
      "تکالیف",
      "شهرداران",
      "ماده",
      "ادارات",
      "شهرسازی",
      "اجرای",
      "تشویقی",
      "کالبدی",
      "شهرسازانه",
      "مصوب",
      "شورایعالی",
      "شهرسازی",
      "معماری",
      "ایران",
      "استانداران",
      "محترم",
      "ابلاغ",
      "آیینی",
      "اعلام",
      "رسانه",
      "ملی",
      "نوسازی",
      "فرسوده",
      "صورت",
      "میدان",
      "بسته",
      "جامع",
      "تشویقی",
      "شهرسازانه",
      "جزئیات",
      "تبیین",
      "تصریح",
      "اقدامات",
      "صورت",
      "انتظار",
      "هست",
      "انشااله",
      "اوایل",
      "سال",
      "آینده",
      "شاهد",
      "تحول",
      "زمینه",
      "نوسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "پایان",
      "اعلام",
      "خبر",
      "هکتار",
      "زمین",
      "مسجدسلیمان",
      "پیشنهاد",
      "معاونین",
      "موافقت",
      "وزیر",
      "شهرسازی",
      "جابجایی",
      "محلاتی",
      "قریب",
      "هزار",
      "خانواده",
      "شدت",
      "معرض",
      "ریزش",
      "لرزش",
      "نفتی",
      "منازل",
      "زودتر",
      "پروژه",
      "کار",
      "جهادی",
      "مشارکت",
      "خصوصی",
      "سرانجام",
      "برسانیم",
      "مراسم",
      "نماینده",
      "سپاه",
      "محمد",
      "ص",
      "تهران",
      "سخنانی",
      "اشاره",
      "اقدامات",
      "خصمانه",
      "دشمن",
      "بدو",
      "انقلاب",
      "اسلامی",
      "تحمیل",
      "جنگ",
      "هشت",
      "ملت",
      "شریف",
      "ایران",
      "تشریح",
      "مسائل",
      "مشکلات",
      "وارده",
      "جمهوری",
      "اسلامی",
      "پرداخت",
      "اظهار",
      "توجه",
      "شرایط",
      "ابتدای",
      "انقلاب",
      "خساراتی",
      "جنگ",
      "تحمیلی",
      "کشورمان",
      "همراه",
      "مسیر",
      "پیشرفت",
      "کشور",
      "عقب",
      "بیافتد",
      "المسلمین",
      "علیزاده",
      "تشریح",
      "فتنه",
      "پاییز",
      "سال",
      "شعار",
      "دفاع",
      "حقوق",
      "زنان",
      "کلید",
      "پرداخت",
      "تحلیل",
      "دقیق",
      "اقدامات",
      "دشمنان",
      "ملت",
      "شریف",
      "ایران",
      "تاکید",
      "هدف",
      "اغتشاشات",
      "براندازی",
      "نظام",
      "مقدس",
      "جمهوری",
      "اسلامی",
      "ایران",
      "تجزیه",
      "کشور",
      "عنایت",
      "خداوند",
      "متعال",
      "بصیرت",
      "مردم",
      "آگاه",
      "فهیم",
      "ایران",
      "صف",
      "دشمنان",
      "انقلاب",
      "جدا",
      "نیروهای",
      "نظامی",
      "انتظامی",
      "بسیجی",
      "مردمی",
      "تامین",
      "امنیت",
      "اقدام",
      "قاطع",
      "سپاه",
      "پاسداران",
      "انقلاب",
      "اسلامی",
      "موشک",
      "باران",
      "مقرهای",
      "تروریستی",
      "اقلیم",
      "کردستان",
      "عراق",
      "بنا",
      "قسمت",
      "دشمن",
      "طریق",
      "اقدامات",
      "تروریستی",
      "خاک",
      "ایران",
      "اهداف",
      "شوم",
      "نقش",
      "آب",
      "پایان",
      "جلسه",
      "نیروهای",
      "بسیجی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "اغتشاشات",
      "کشور",
      "صورت",
      "داوطلبانه",
      "تامین",
      "امنیت",
      "مردم",
      "حضور",
      "فعال",
      "تقدیر",
      "تشکر",
      "عمل"
    ],
    "publish_date": "2023-02-08 12:13:31+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:27.895334"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/بازدید-معاون-وزیر-راه-و-شهرسازی-از-پروژه‌ها-و-محلات-هدف-بازآفرینی-شهری-قم",
    "title": "بازدید معاون وزیر راه و شهرسازی از پروژه‌ها و محلات هدف بازآفرینی شهری قم",
    "text": "عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، در جریان سفر خود به استان قم از پروژه‌های در حال اجرای بازآفرینی و محلات هدف این شهر بازدید کرد.\n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در نخستین بخش این بازدید، با حضور در خانه تاریخی ترابی، در جریان وضعیت حفاظت و مرمت این اثر ارزشمند قرار گرفت.\n\nاو سپس با همراهی شهردار قم از پروژه «باغ–مزار» در آرامستان نو بازدید کرد؛ پروژه‌ای که با هدف تلفیق فضای آرامستان با فضای سبز شهری طراحی شده است. تاکنون برای اجرای این طرح، ۱۳۲ باب مغازه تملک و تخریب شده‌اند.\n\nیکی دیگر از پروژه‌های مهم مورد بازدید، پروژه عمرانی بلوار عمار یاسر بود؛ پروژه‌ای ترکیبی با اهداف سه‌گانه شهری که توسعه آن تا میدان سپاه در امتداد بلوار جمهوری اسلامی، ستون فقرات ترافیکی شهر قم را تکمیل خواهد کرد و نقش مهمی در اتصال مناطق ۱، ۴ و ۷ شهر ایفا می‌کند. به گفته مدیرکل راه و شهرسازی استان، اقدامات انجام‌شده در این محدوده می‌تواند زمینه‌ساز خروج آن از فهرست بافت‌های فرسوده طی دو سال آینده باشد.\n\nدر ادامه این بازدید، گلپایگانی به همراه هیات همراه از مدرسه تاریخی حجتیه، خانه تاریخی لاجوردی و نیز محله چهل اختران بازدید به عمل آورد و در هر یک از این پروژه‌ها، توصیه‌های لازم جهت تسریع روند اجرا و حفظ اصالت معماری و هویت فرهنگی مطرح شد.\n\nشایان ذکر است، استان قم در حال حاضر دارای هزار و ۵۸۷ هکتار بافت فرسوده، ۲ هزار هکتار سکونتگاه غیررسمی و ۳۲۰ هکتار بافت تاریخی است؛ مساحتی که اهمیت و ضرورت پیگیری جدی پروژه‌های بازآفرینی را دوچندان می‌سازد.",
    "normalized_text": "عبدالرضا گلپایگانی، معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران، در جریان سفر خود به استان قم از پروژه‌های در حال اجرای بازآفرینی و محلات هدف این شهر بازدید کرد. \n\nبه گزارش خبرنگار شرکت بازآفرینی شهری ایران، گلپایگانی در نخستین بخش این بازدید، با حضور در خانه تاریخی ترابی، در جریان وضعیت حفاظت و مرمت این اثر ارزشمند قرار گرفت. \n\nاو سپس با همراهی شهردار قم از پروژه «باغ–مزار» در آرامستان نو بازدید کرد؛ پروژه‌ای که با هدف تلفیق فضای آرامستان با فضای سبز شهری طراحی‌شده است. تاکنون برای اجرای این طرح، ۱۳۲ باب مغازه تملک و تخریب شده‌اند. \n\nیکی دیگر از پروژه‌های مهم مورد بازدید، پروژه عمرانی بلوار عمار یاسر بود؛ پروژه‌ای ترکیبی با اهداف سه‌گانه شهری که توسعه آن تا میدان سپاه در امتداد بلوار جمهوری اسلامی، ستون فقرات ترافیکی شهر قم را تکمیل خواهد کرد و نقش مهمی در اتصال مناطق ۱، ۴ و ۷ شهر ایفا می‌کند. به گفته مدیرکل راه و شهرسازی استان، اقدامات انجام‌شده در این محدوده می‌تواند زمینه‌ساز خروج آن از فهرست بافت‌های فرسوده طی دو سال آینده باشد. \n\nدر ادامه این بازدید، گلپایگانی به همراه هیات همراه از مدرسه تاریخی حجتیه، خانه تاریخی لاجوردی و نیز محله چهل اختران بازدید به عمل آورد و در هر یک از این پروژه‌ها، توصیه‌های لازم جهت تسریع روند اجرا و حفظ اصالت معماری و هویت فرهنگی مطرح شد. \n\nشایان ذکر است، استان قم در حال حاضر دارای هزار و ۵۸۷ هکتار بافت فرسوده، ۲ هزار هکتار سکونتگاه غیررسمی و ۳۲۰ هکتار بافت تاریخی است؛ مساحتی که اهمیت و ضرورت پیگیری جدی پروژه‌های بازآفرینی را دوچندان می‌سازد.",
    "tokens": [
      "عبدالرضا",
      "گلپایگانی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سفر",
      "استان",
      "قم",
      "اجرای",
      "بازآفرینی",
      "محلات",
      "هدف",
      "شهر",
      "بازدید",
      "گزارش",
      "خبرنگار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گلپایگانی",
      "بازدید",
      "حضور",
      "خانه",
      "تاریخی",
      "ترابی",
      "وضعیت",
      "حفاظت",
      "مرمت",
      "ارزشمند",
      "قرار",
      "همراهی",
      "شهردار",
      "قم",
      "پروژه",
      "آرامستان",
      "نو",
      "بازدید",
      "هدف",
      "تلفیق",
      "فضای",
      "آرامستان",
      "فضای",
      "سبز",
      "شهری",
      "اجرای",
      "طرح",
      "باب",
      "مغازه",
      "تملک",
      "تخریب",
      "بازدید",
      "پروژه",
      "عمرانی",
      "بلوار",
      "عمار",
      "یاسر",
      "ترکیبی",
      "اهداف",
      "شهری",
      "توسعه",
      "میدان",
      "سپاه",
      "امتداد",
      "بلوار",
      "جمهوری",
      "اسلامی",
      "ستون",
      "فقرات",
      "ترافیکی",
      "شهر",
      "قم",
      "تکمیل",
      "نقش",
      "مهمی",
      "اتصال",
      "مناطق",
      "شهر",
      "ایفا",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "اقدامات",
      "محدوده",
      "خروج",
      "فهرست",
      "فرسوده",
      "سال",
      "آینده",
      "ادامه",
      "بازدید",
      "گلپایگانی",
      "همراه",
      "هیات",
      "همراه",
      "مدرسه",
      "تاریخی",
      "حجتیه",
      "خانه",
      "تاریخی",
      "لاجوردی",
      "محله",
      "چهل",
      "اختران",
      "بازدید",
      "عمل",
      "جهت",
      "تسریع",
      "حفظ",
      "اصالت",
      "معماری",
      "هویت",
      "فرهنگی",
      "مطرح",
      "شایان",
      "ذکر",
      "استان",
      "قم",
      "حاضر",
      "هزار",
      "هکتار",
      "بافت",
      "فرسوده",
      "هزار",
      "هکتار",
      "سکونتگاه",
      "غیررسمی",
      "هکتار",
      "بافت",
      "تاریخی",
      "مساحتی",
      "اهمیت",
      "ضرورت",
      "پیگیری",
      "بازآفرینی",
      "دوچندان"
    ],
    "publish_date": "2025-04-29 16:48:00+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:32.379840"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/مدیرکل-راه-و-شهرسازی-استان-تهران-انتظار-داریم-شهرداری‌ها-عملکرد-مناسب‌تری-در-اجرای-بسته‌های-تشویقی-بازآفرینی-داشته-باشند",
    "title": "مدیرکل راه و شهرسازی استان تهران: انتظار داریم شهرداری‌ها عملکرد مناسب‌تری در اجرای بسته‌های تشویقی بازآفرینی داشته باشند",
    "text": "مدیر کل راه و شهرسازی استان تهران با تاکید بر اهمیت تکیه بر توان شهرداری‌ها جهت تسریع در بازآفرینی شهری، گفت: انتظار داریم امسال شهرداری ها عملکرد مناسب تری در اجرای بسته های تشویقی نسبت به سال ۱۴۰۳ داشته باشند.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی ؛ حسین جنتی مدیرکل راه و شهرسازی استان تهران افزود: همکاری و تعامل شهرداری ها با دولت عاملی است مهم و حیاتی در جهت تسریع اجرای پروژه های بازآفرینی شهری .\n\nمدیر کل راه و شهرسازی استان تهران اظهار کرد: در حال حاضر بیش از ۲۵۰ هزار بنای فرسوده در استان تهران وجود دارد که شهرداری‌ها باید برای نوسازی این بافت‌ها وارد عمل شوند، در واقع جهت تسریع در اجرای برنامه بازآفرینی شهری، نیاز داریم از توان شهرداری‌ها و حتا شوراهای شهر بیش از گذشته استفاده کنیم.\n\nجنتی با تاکید بر اینکه نظارت ویژه بر اجرای این برنامه‌ها توسط شهرداری اثر مثبتی بر روند اجرای پروژه‌ها خواهد گذاشت گفت: هدف این است مردم پای کار بیایند و شهرداری‌ها به عنوان متولی، هدایت‌گر و تسهیل کننده امور در کنار دولت باشند.\n\nدبیرستاد بازآفرینی شهری استان تهران افزود: در بسته تشویقی ۱۹ بندی شهرسازانه که برای تسریع در روند نوسازی بافت‌های فرسوده تهیه شد از تخفیف حداقل ۵۰ درصدی شهرداری‌ها در صدور پروانه‌های ساختمانی به عنوان یک تکلیف قانونی و تسریع در صدور پروانه‌های نوسازی به صراحت بیان شده است که انتظار می رود امسال شهرداری ها عملکرد مناسب تری نسبت به سال ۱۴۰۳ داشته باشند.",
    "normalized_text": "مدیر کل راه و شهرسازی استان تهران با تاکید بر اهمیت تکیه بر توان شهرداری‌ها جهت تسریع در بازآفرینی شهری، گفت: انتظار داریم امسال شهرداری‌ها عملکرد مناسب‌تری در اجرای بسته‌های تشویقی نسبت به سال ۱۴۰۳ داشته باشند. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران به نقل از پایگاه خبری وزارت راه و شهرسازی؛ حسین جنتی مدیرکل راه و شهرسازی استان تهران افزود: همکاری و تعامل شهرداری‌ها با دولت عاملی است مهم و حیاتی در جهت تسریع اجرای پروژه‌های بازآفرینی شهری. \n\nمدیر کل راه و شهرسازی استان تهران اظهار کرد: در حال حاضر بیش از ۲۵۰ هزار بنای فرسوده در استان تهران وجود دارد که شهرداری‌ها باید برای نوسازی این بافت‌ها وارد عمل شوند، در واقع جهت تسریع در اجرای برنامه بازآفرینی شهری، نیاز داریم از توان شهرداری‌ها و حتا شوراهای شهر بیش از گذشته استفاده کنیم. \n\nجنتی با تاکید بر اینکه نظارت ویژه بر اجرای این برنامه‌ها توسط شهرداری اثر مثبتی بر روند اجرای پروژه‌ها خواهد گذاشت گفت: هدف این است مردم پای کار بیایند و شهرداری‌ها به عنوان متولی، هدایت‌گر و تسهیل‌کننده امور در کنار دولت باشند. \n\nدبیرستاد بازآفرینی شهری استان تهران افزود: در بسته تشویقی ۱۹ بندی شهرسازانه که برای تسریع در روند نوسازی بافت‌های فرسوده تهیه شد از تخفیف حداقل ۵۰ درصدی شهرداری‌ها در صدور پروانه‌های ساختمانی به عنوان یک تکلیف قانونی و تسریع در صدور پروانه‌های نوسازی به صراحت بیان‌شده است که انتظار می‌رود امسال شهرداری‌ها عملکرد مناسب‌تری نسبت به سال ۱۴۰۳ داشته باشند.",
    "tokens": [
      "مدیر",
      "شهرسازی",
      "استان",
      "تهران",
      "تاکید",
      "اهمیت",
      "تکیه",
      "توان",
      "جهت",
      "تسریع",
      "بازآفرینی",
      "شهری",
      "انتظار",
      "امسال",
      "عملکرد",
      "اجرای",
      "تشویقی",
      "سال",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "نقل",
      "پایگاه",
      "خبری",
      "وزارت",
      "شهرسازی",
      "حسین",
      "جنتی",
      "مدیرکل",
      "شهرسازی",
      "استان",
      "تهران",
      "همکاری",
      "تعامل",
      "دولت",
      "عاملی",
      "حیاتی",
      "جهت",
      "تسریع",
      "اجرای",
      "بازآفرینی",
      "شهری",
      "مدیر",
      "شهرسازی",
      "استان",
      "تهران",
      "اظهار",
      "حاضر",
      "هزار",
      "بنای",
      "فرسوده",
      "استان",
      "تهران",
      "نوسازی",
      "عمل",
      "واقع",
      "جهت",
      "تسریع",
      "اجرای",
      "برنامه",
      "بازآفرینی",
      "شهری",
      "توان",
      "حتا",
      "شوراهای",
      "شهر",
      "گذشته",
      "استفاده",
      "جنتی",
      "تاکید",
      "نظارت",
      "اجرای",
      "توسط",
      "شهرداری",
      "مثبتی",
      "اجرای",
      "هدف",
      "مردم",
      "پای",
      "کار",
      "بیایند",
      "عنوان",
      "متولی",
      "امور",
      "دولت",
      "دبیرستاد",
      "بازآفرینی",
      "شهری",
      "استان",
      "تهران",
      "بسته",
      "تشویقی",
      "شهرسازانه",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "تخفیف",
      "درصدی",
      "صدور",
      "ساختمانی",
      "عنوان",
      "تکلیف",
      "قانونی",
      "تسریع",
      "صدور",
      "نوسازی",
      "صراحت",
      "انتظار",
      "امسال",
      "عملکرد",
      "سال"
    ],
    "publish_date": "2025-04-14 11:00:38+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:36.892443"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/اطلاع-نگاشت-محور-فعالیت‌-شرکت-بازآفرینی-شهری-ایران-در-حوزه-بین-الملل",
    "title": "محور فعالیت‌ شرکت بازآفرینی شهری ایران در حوزه بین الملل",
    "text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهمترین اقدامات و برنامه‌های انجام شده شرکت بازآفرینی شهری ایران در حوزه بین الملل به شرح زیر است:",
    "normalized_text": "به گزارش روابط عمومی شرکت بازآفرینی شهری ایران، مهمترین اقدامات و برنامه‌های انجام‌شده شرکت بازآفرینی شهری ایران در حوزه بین‌الملل به شرح زیر است:",
    "tokens": [
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "مهمترین",
      "اقدامات",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حوزه",
      "شرح"
    ],
    "publish_date": "2024-08-19 06:53:09+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:41.084236"
  },
  {
    "url": "https://udrc.ir/اخبارشرکت/اخبار-مدیرعامل/در-جلسه-شورای-نوسازی-مسکن-مطرح-شد؛-لزوم-تشکیل-پنجره-واحد-بازآفرینی-شهری-تقدم-کیفیت-بر-کمیت-در-بازآفرینی-شهری-شتاب-بخشی-به-روند-نوسازی-مسکن-در-بافت‌های-فرسوده-با-استفاده-از-هوش-مصنوعی",
    "title": "در جلسه شورای نوسازی مسکن مطرح شد؛ لزوم تشکیل پنجره واحد بازآفرینی شهری / تقدم کیفیت بر کمیت در بازآفرینی شهری / شتاب بخشی به روند نوسازی مسکن در بافت‌های فرسوده با استفاده از هوش مصنوعی",
    "text": "جلسه شورای نوسازی مسکن این هفته شرکت بازآفرینی شهری ایران با حضور شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها که به شکل وبیناری در این جلسه حضور داشتند و با موضوع « بازآفرینی هوشمند شهری« برگزار شد.\n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه با اشاره به این که امیدواریم در آینده نزدیک و با استفاده از هوش مصنوعی به ساخت سالانه 500 هزار واحد مسکونی در بافت‌های فرسوده برسیم؛ عنوان کرد: در این دوره تلاش شد تا برگزاری نشست‌های تخصی به استان‌ها واگذار شود و در این مدت بیش از 140 نشست تخصصی در ادارات کل راه و شهرسازی استان‌ها، 84 نشست توسط دبیرخانه‌های انتقال تجارب بازآفرینی شهری و پنج نشست تخصصی نیز توسط شرکت بازآفرینی شهری برگزار شد.\n\nمعاون وزیر راه و شهرسازی با یادآوری این که هم اکنون بیش از 700 شهرداری به طور جدی به حوزه بازآفرینی شهری ورود پیدا کرده‌اند، تصریح کرد: در این بین نباید از نقش مهم بخش خصوصی غافل شد، بخش خصوصی از امکانات بیشتری برای استفاده از فناوری‌های نوین و هوش مصنوعی برخوردار است و انتظار می‌رود با استفاده از هوش مصنوعی در حوزه بازآفرینی شهری این امر شتاب بیشتری بگیرد.\n\nآئینی در این باره تصریح کرد: در بازآفرینی شهری همواره کیفیت بر کمیت ارجح است و استفاده از فضای هوش مصنوعی کمک مهمی به ارتقای کیفیت بازآفرینی می‌کند. هوش مصنوعی می‌تواند هم در تهیه طرح‌های کارآمد و با کمترین نقطه ضعف و هم در اجرا در بازآفرینی شهری موثر واقع شود؛ امیدوارم استفاده از هوش مصنوعی فتح بابی برای تحول کیفی در حوزه بازآفرینی شهری باشد.\n\nدر ادامه جلسه محمد حسین اژدری عضو هیات مدیره شرکت نوسـازان منطقه جنـوب شـرق تهـران با اشاره به این که این سازمان با مشارکت تعدادی از بانک‌ها شکل گرفت و به عنوان بازوی عملیاتی و اجرایی شهرداری تهران در حوزه نوسازی و بازآفرینی شهری تهران به شمار می‌رود، اظهار کرد: برای شتاب بخشی به نوسازی بافت‌های فرسوده نیاز است با کمک شرکت بازآفرینی شهری ایران و سازمان نوسازی شهرداری تهران بستر مشارکت و حضور جدی بخش خصوصی در بافت‌های فرسوده و بافت فرسوده تاریخی فراهم شود تا شاهد روند جدی در نوسازی این بافت‌ها باشیم.\n\nاو ادامه داد: جهت تسریع در نوسازی بافت‌های فرسوده هوشمندسازی در فرآیند بازآفرینی را در دستور کار قرار دادیم و در این راستا با همکاری سازمان برنامه و بودجه کشور و مشارکت سایر ذی‌نفعان طرح ایجاد پنجره واحد بازآفرینی شهری را مطرح کردیم و پیش‌بینی بر این است با راه‌اندازی این پنجره واحد شاهد فصل نوینی در بازآفرینی شهری خواهیم بود. همچنین تلاش بر این است انجمن صنفی توسعه گران را راه اندازی کنیم که قطعا در پیشبرد اهداف بازآفرینی شهری تاثیر مثبتی خواهد داشت.\n\nدر این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران از صدور 300 هزار پروانه ساخت و ساز در بافت‌های فرسوده از سال 1400 تاکنون خبر داد و گفت: بر اساس اطلاعات بارگذاری شده بر روی سامانه ستاد ملی تعداد واحدهای وارد شده از ابتدای سال 1403 تا کنون 46 هزار و 120 واحد و تعداد واحد در پروانه‌های صادره در این مدت 27 هزار و 697 واحد بوده است.\n\nمحمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران نیز گزارشی از روند اجرای بسته‌های تشویقی ارایه کرد و گفت: هم اکنون 697 شهر مشمول اجرای بسته تشویقی 19 بندی هستند که از این تعداد 626 شهر این بسته را اجرا می‌کنند، 324 شهر مصوبه شورای عالی معماری و شهرسازی و 302 شهر نیز بسته بومی مختص شهر خود را تصویب کرده و اجرا می‌کنند. در مجموع 94 درصد از مساحت بافت‌های ناکارآمد شهری تحت پوشش این بسته تشویقی قرار دارد.",
    "normalized_text": "جلسه شورای نوسازی مسکن این هفته شرکت بازآفرینی شهری ایران با حضور شهرداران و مدیران ادارات کل راه و شهرسازی استا‌ن‌ها که به شکل وبیناری در این جلسه حضور داشتند و با موضوع «بازآفرینی هوشمند شهری «برگزار شد. \n\nبه گزارش روابط عمومی شرکت بازآفرینی شهری ایران محمدآئینی معاون وزیر راه و شهرسازی و مدیرعامل شرکت بازآفرینی شهری ایران در این جلسه با اشاره به این‌که امیدواریم در آینده نزدیک و با استفاده از هوش مصنوعی به ساخت سالانه ۵۰۰ هزار واحد مسکونی در بافت‌های فرسوده برسیم؛ عنوان کرد: در این دوره تلاش شد تا برگزاری نشست‌های تخصی به استان‌ها واگذار شود و در این مدت بیش از ۱۴۰ نشست تخصصی در ادارات کل راه و شهرسازی استان‌ها، ۸۴ نشست توسط دبیرخانه‌های انتقال تجارب بازآفرینی شهری و پنج نشست تخصصی نیز توسط شرکت بازآفرینی شهری برگزار شد. \n\nمعاون وزیر راه و شهرسازی با یادآوری این‌که هم‌اکنون بیش از ۷۰۰ شهرداری به طور جدی به حوزه بازآفرینی شهری ورود پیدا کرده‌اند، تصریح کرد: در این بین نباید از نقش مهم بخش خصوصی غافل شد، بخش خصوصی از امکانات بیشتری برای استفاده از فناوری‌های نوین و هوش مصنوعی برخوردار است و انتظار می‌رود با استفاده از هوش مصنوعی در حوزه بازآفرینی شهری این امر شتاب بیشتری بگیرد. \n\nآئینی در این باره تصریح کرد: در بازآفرینی شهری همواره کیفیت بر کمیت ارجح است و استفاده از فضای هوش مصنوعی کمک مهمی به ارتقای کیفیت بازآفرینی می‌کند. هوش مصنوعی می‌تواند هم در تهیه طرح‌های کارآمد و با کمترین نقطه‌ضعف و هم در اجرا در بازآفرینی شهری موثر واقع شود؛ امیدوارم استفاده از هوش مصنوعی فتح بابی برای تحول کیفی در حوزه بازآفرینی شهری باشد. \n\nدر ادامه جلسه محمد حسین اژدری عضو هیات مدیره شرکت نوسازان منطقه جنوب شرق تهران با اشاره به این‌که این سازمان با مشارکت تعدادی از بانک‌ها شکل گرفت و به عنوان بازوی عملیاتی و اجرایی شهرداری تهران در حوزه نوسازی و بازآفرینی شهری تهران به شمار می‌رود، اظهار کرد: برای شتاب بخشی به نوسازی بافت‌های فرسوده نیاز است با کمک شرکت بازآفرینی شهری ایران و سازمان نوسازی شهرداری تهران بستر مشارکت و حضور جدی بخش خصوصی در بافت‌های فرسوده و بافت فرسوده تاریخی فراهم شود تا شاهد روند جدی در نوسازی این بافت‌ها باشیم. \n\nاو ادامه داد: جهت تسریع در نوسازی بافت‌های فرسوده هوشمندسازی در فرآیند بازآفرینی را در دستور کار قرار دادیم و در این راستا با همکاری سازمان برنامه و بودجه کشور و مشارکت سایر ذی‌نفعان طرح ایجاد پنجره واحد بازآفرینی شهری را مطرح کردیم و پیش‌بینی بر این است با راه‌اندازی این پنجره واحد شاهد فصل نوینی در بازآفرینی شهری خواهیم بود. همچنین تلاش بر این است انجمن صنفی توسعه گران را راه‌اندازی کنیم که قطعا در پیشبرد اهداف بازآفرینی شهری تاثیر مثبتی خواهد داشت. \n\nدر این جلسه منصور استادی مدیرکل دفتر ستاد ملی بازآفرینی شهری پایدار شرکت بازآفرینی شهری ایران از صدور ۳۰۰ هزار پروانه ساخت و ساز در بافت‌های فرسوده از سال ۱۴۰۰ تاکنون خبر داد و گفت: بر اساس اطلاعات بارگذاری شده بر روی سامانه ستاد ملی تعداد واحدهای وارد شده از ابتدای سال ۱۴۰۳ تا کنون ۴۶ هزار و ۱۲۰ واحد و تعداد واحد در پروانه‌های صادره در این مدت ۲۷ هزار و ۶۹۷ واحد بوده است. \n\nمحمد مهدی نوروزیان سرپرست دفتر راهبری و هدایت طرح‌های بازآفرینی شرکت بازآفرینی شهری ایران نیز گزارشی از روند اجرای بسته‌های تشویقی ارایه کرد و گفت: هم‌اکنون ۶۹۷ شهر مشمول اجرای بسته تشویقی ۱۹ بندی هستند که از این تعداد ۶۲۶ شهر این بسته را اجرا می‌کنند، ۳۲۴ شهر مصوبه شورای عالی معماری و شهرسازی و ۳۰۲ شهر نیز بسته بومی مختص شهر خود را تصویب کرده و اجرا می‌کنند. در مجموع ۹۴ درصد از مساحت بافت‌های ناکارآمد شهری تحت پوشش این بسته تشویقی قرار دارد.",
    "tokens": [
      "جلسه",
      "شورای",
      "نوسازی",
      "مسکن",
      "هفته",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "حضور",
      "شهرداران",
      "مدیران",
      "ادارات",
      "شهرسازی",
      "شکل",
      "وبیناری",
      "جلسه",
      "حضور",
      "موضوع",
      "بازآفرینی",
      "هوشمند",
      "شهری",
      "برگزار",
      "گزارش",
      "روابط",
      "عمومی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "محمدآئینی",
      "معاون",
      "وزیر",
      "شهرسازی",
      "مدیرعامل",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "جلسه",
      "اشاره",
      "امیدواریم",
      "آینده",
      "استفاده",
      "هوش",
      "مصنوعی",
      "ساخت",
      "سالانه",
      "هزار",
      "واحد",
      "مسکونی",
      "فرسوده",
      "برسیم",
      "عنوان",
      "دوره",
      "تلاش",
      "برگزاری",
      "تخصی",
      "واگذار",
      "تخصصی",
      "ادارات",
      "شهرسازی",
      "توسط",
      "انتقال",
      "تجارب",
      "بازآفرینی",
      "شهری",
      "تخصصی",
      "توسط",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "برگزار",
      "معاون",
      "وزیر",
      "شهرسازی",
      "یادآوری",
      "شهرداری",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ورود",
      "تصریح",
      "نقش",
      "خصوصی",
      "غافل",
      "خصوصی",
      "امکانات",
      "استفاده",
      "نوین",
      "هوش",
      "مصنوعی",
      "برخوردار",
      "انتظار",
      "استفاده",
      "هوش",
      "مصنوعی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "شتاب",
      "بگیرد",
      "آئینی",
      "تصریح",
      "بازآفرینی",
      "شهری",
      "کیفیت",
      "کمیت",
      "ارجح",
      "استفاده",
      "فضای",
      "هوش",
      "مصنوعی",
      "کمک",
      "مهمی",
      "ارتقای",
      "کیفیت",
      "بازآفرینی",
      "هوش",
      "مصنوعی",
      "کارآمد",
      "کمترین",
      "بازآفرینی",
      "شهری",
      "موثر",
      "واقع",
      "امیدوارم",
      "استفاده",
      "هوش",
      "مصنوعی",
      "فتح",
      "بابی",
      "تحول",
      "کیفی",
      "حوزه",
      "بازآفرینی",
      "شهری",
      "ادامه",
      "جلسه",
      "محمد",
      "حسین",
      "اژدری",
      "عضو",
      "هیات",
      "مدیره",
      "شرکت",
      "نوسازان",
      "منطقه",
      "جنوب",
      "شرق",
      "تهران",
      "اشاره",
      "سازمان",
      "مشارکت",
      "تعدادی",
      "شکل",
      "عنوان",
      "بازوی",
      "عملیاتی",
      "اجرایی",
      "شهرداری",
      "تهران",
      "حوزه",
      "نوسازی",
      "بازآفرینی",
      "شهری",
      "تهران",
      "اظهار",
      "شتاب",
      "نوسازی",
      "فرسوده",
      "کمک",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "سازمان",
      "نوسازی",
      "شهرداری",
      "تهران",
      "بستر",
      "مشارکت",
      "حضور",
      "خصوصی",
      "فرسوده",
      "بافت",
      "فرسوده",
      "تاریخی",
      "فراهم",
      "شاهد",
      "نوسازی",
      "باشیم",
      "ادامه",
      "جهت",
      "تسریع",
      "نوسازی",
      "فرسوده",
      "هوشمندسازی",
      "فرآیند",
      "بازآفرینی",
      "دستور",
      "کار",
      "قرار",
      "دادیم",
      "راستا",
      "همکاری",
      "سازمان",
      "برنامه",
      "بودجه",
      "کشور",
      "مشارکت",
      "طرح",
      "ایجاد",
      "پنجره",
      "واحد",
      "بازآفرینی",
      "شهری",
      "مطرح",
      "کردیم",
      "پنجره",
      "واحد",
      "شاهد",
      "فصل",
      "نوینی",
      "بازآفرینی",
      "شهری",
      "تلاش",
      "انجمن",
      "صنفی",
      "توسعه",
      "گران",
      "قطعا",
      "پیشبرد",
      "اهداف",
      "بازآفرینی",
      "شهری",
      "تاثیر",
      "مثبتی",
      "جلسه",
      "منصور",
      "استادی",
      "مدیرکل",
      "دفتر",
      "ستاد",
      "ملی",
      "بازآفرینی",
      "شهری",
      "پایدار",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "صدور",
      "هزار",
      "پروانه",
      "ساخت",
      "فرسوده",
      "سال",
      "خبر",
      "اساس",
      "اطلاعات",
      "بارگذاری",
      "سامانه",
      "ستاد",
      "ملی",
      "واحدهای",
      "ابتدای",
      "سال",
      "کنون",
      "هزار",
      "واحد",
      "واحد",
      "صادره",
      "هزار",
      "واحد",
      "محمد",
      "مهدی",
      "نوروزیان",
      "سرپرست",
      "دفتر",
      "راهبری",
      "هدایت",
      "بازآفرینی",
      "شرکت",
      "بازآفرینی",
      "شهری",
      "ایران",
      "گزارشی",
      "اجرای",
      "تشویقی",
      "ارایه",
      "شهر",
      "مشمول",
      "اجرای",
      "بسته",
      "تشویقی",
      "شهر",
      "بسته",
      "شهر",
      "مصوبه",
      "شورای",
      "معماری",
      "شهرسازی",
      "شهر",
      "بسته",
      "بومی",
      "مختص",
      "شهر",
      "تصویب",
      "مجموع",
      "درصد",
      "مساحت",
      "ناکارآمد",
      "شهری",
      "پوشش",
      "بسته",
      "تشویقی",
      "قرار"
    ],
    "publish_date": "2024-08-15 13:26:16+03:30",
    "source": "udrc.ir",
    "crawl_timestamp": "2025-05-26T16:25:45.439931"
  }
]